{"id": "35989946", "header": "Arsenal ra giá bán Guendouzi, Barca và PSG 'té ngửa'", "datetime": "2020-08-10T16:51:03.000+07:00", "summary": "BLĐ CLB Arsenal vừa thông báo, họ sẵn sàng bán tiền vệ Matteo Guendouzi cho bất kỳ đối tác nào chịu chi ra 40 triệu bảng. Đây là thông tin khiến những người đứng đầu Barcelona và Paris-Saint Germain phải 'giật mình'.", "content": "Theo tờ The Mirror, cả Barca lẫn PSG đều đang dành sự quan tâm đặc biệt cho Guendouzi. Họ có lý do để bất ngờ bởi Arsenal treo giá Guendouzi đến 40 triệu bảng, tức là cao gấp 8 lần số tiền đại diện nước Anhtừng bỏ ra để chiêu mộ cầu thủ 21 tuổi người Pháp từ Lorient cách đây 2 năm.Càng ngạc nhiên hơn khi Guendouzi vốn đang bị xem là \"người thừa\" ở Arsenal. Do bất đồng với HLV Mikel Arteta, anh không đá trận nào cho Pháo thủ suốt từ ngày 20/6 tới giờ. Thực tế trên cộng với việc giá cầu thủ đang có xu hướng giảm (vì hầu hết các CLB đều gặp khó khăn về tài chính do dịch COVID-19) khiến Barca và PSG khó tiếp cận Guendouzi nếu Arsenal giữ nguyên giá bán cầu thủ này.Guendouzi nằm trong danh sách 7 cầu thủ mà Arsenal dự định sẽ thanh lý trong Hè này, bao gồm Mesut Oezil, Ainsley Maitland-Niles, Sokratis, Henrikh Mkhitaryan, Sead Kolasinac và Lucas Torreira. BLĐ đội bóng phía Bắc thành London hy vọng sớm hoàn thành được mục tiêu trên để có tiền chiêu mộ Willian, Thomas Partey, Gabriel Magalhaes và Dani Ceballos.Hồi tháng 6 vừa rồi, Guendouzi đã để lại ấn tượng xấu với hành vi bóp cổ tiền đạo Neal Maupay khi trận đấu giữa Arsenal và Brighton kết thúc. Trận này Arsenal để thua ngược 1-2 trên sân khách và Maupay chính là cầu thủ đã tác động khiến thủ môn Bernd Leno của đội bóng phía Bắc thành London phải rời sân bằng cáng vì chấn thương. Kể từ đó Guendouzi liên tục bị HLV Arteta bỏ rơi và được cho là không còn tương lai ở Arsenal.Theo HLV Arteta, không phải là ông không cho Guendouzi cơ hội trở lại thi đấu. Vấn đề là cậu học trò của ông không chịu thay đổi để nắm lấy cơ hội trên. Về phần Guendouzi, anh đã không ngần ngại nói thẳng với BLĐ Arsenal rằng mình muốn chuyển đi nơi khác. ", "topic": "Thể thao", "tag": ["Matteo Guendouzi", "Paris-Saint Germain", "Mikel Arteta", "CLB Arsenal", "Arsenal", "PSG", "Giá bán", "ARTETA", "The Mirror", "Chi ra", "Treo giá", "Pháo thủ", "Giật mình", "Lorient", "Barcelona", "Gabriel Magalhaes", "Người đứng đầu", "Ban lãnh đạo", "Neal Maupay", "Đối tác"], "link": "http://doanhnghiepvn.vn/the-thao/arsenal-ra-gia-ban-guendouzi-barca-va-psg-te-ngua/20200810041253378"}