{"id": "35981955", "header": "Afghanistan chấp nhận thả 400 tay súng Taliban đổi hòa bình", "datetime": "2020-08-10T06:25:25.000+07:00", "summary": "Chính phủ Afghanistan chính thức đồng ý thả 400 tù nhân Taliban cuối cùng nhằm thúc đẩy tiến trình đàm phán hòa bình với lực lượng này, kết thúc gần 19 năm chiến tranh.", "content": "Tờ  đưa tin Tổng thống Afghanistan Ashraf Ghani ngày 9-8 vừa thông báo chính quyền nước này đã thống nhất thả 400 tù nhân Taliban được cho là nguy hiểm nhất nhằm thúc đẩy tiến trình hòa bình ở đây.Ông Ghani khẳng định Kabul trên thực tế “không còn lựa chọn nào khác” ngoài việc thả những tù nhân này để mở đường cho các cuộc đàm phán hòa bình với mục tiêu sau cùng là đạt được lệnh ngừng bắn lâu dài với Taliban.cho biết việc trao đổi tù nhân giữa chính phủ Afghanistan và Taliban là một phần trong thỏa thuận hòa bình lực lượng này ký kết với Mỹ hồi tháng 2. Cụ thể, Afghanistan sẽ thả khoảng 5.000 tù binh Taliban để đổi lấy tự do cho hơn 1.000 binh sĩ thuộc lực lượng an ninh nước này.Dù vậy, đây cũng cho là vướng mắc lớn nhất với tiến trình đối thoại hòa bình tại Afghanistan khi Kabul nhiều lần từ chối vấn đề trao trả, khẳng định sẽ không nhượng bộ Taliban.Với việc thả 400 tù binh Taliban cuối cùng, tiến trình trao đổi tù binh giữa hai bên sắp được khép lại. Theo một số nguồn tin nội bộ, các phiên đàm phán đầu tiên giữa Taliban và chính phủ Afghanistan có thể sẽ bắt đầu ngay trong tuần sau tại thủ đô Doha của Qatar.Hiện Taliban chưa đưa ra bình luận chính thức về bước đi mới nhất của chính phủ Afghanistan. Tuy nhiên, Ngoại trưởng Mỹ Mike Pompeo đã lên tiếng khẳng định sẽ gây sức ép để Taliban giữ lời hứa.Trong một diễn biến có liên quan, Bộ trưởng Quốc phòng Mỹ Mark Esper hôm 8-8 vừa thông báo dự định cắt giảm quân số Mỹ ở Afghanistan xuống dưới mức 5.000 vào cuối tháng 11, theo đúng kế hoạch cắt giảm quân số được Tổng thống Donald Trump đề ra trước đó.Tuần trước, ông Trump cũng từng tuyên bố đang lên kế hoạch cắt giảm quân số đồn trú tại Afghanistan từ 8.600 hiện nay xuống còn khoảng 4.000. Việc Washington rút dần hiện diện quân sự khỏi Afghanistan cũng là một phần trong nội dung thỏa thuận hòa bình Taliban - Mỹ. ", "topic": "Thế giới", "tag": ["Afghanistan", "Chính phủ Afghanistan", "Taliban", "Tù nhân", "Thúc đẩy", "Kabul", "Tổng thống Afghanistan", "Ngừng bắn", "Hòa bình", "Đàm phán hòa bình", "Tiến trình", "Thả", "Tay súng", "Ashraf Ghani", "Lực lượng an ninh", "The Washington Post", "Tù binh", "Lực lượng", "Chiến tranh", "Chấp nhận"], "link": "https://plo.vn/quoc-te/su-kien/afghanistan-chap-nhan-tha-400-tay-sung-taliban-doi-hoa-binh-930451.html"}