{"id": "35982077", "header": "Hướng tới đàm phán hòa bình, Afghanistan thả 400 tù nhân Taliban", "datetime": "2020-08-10T07:18:33.000+07:00", "summary": "Nhà chức trách Afghanistan mới đây đã quyết định thả 400 tù nhân Taliban cuối cùng, giúp 2 bên hướng tới các cuộc đàm phán hòa bình lịch sử.", "content": "Đại hội đồng các Bộ lạc Afghanistan Loya Jirga đã khai mạc từ ngày 7/8, song phải đến 9/8, 3.200 đại diện các Bộ lạc và giới tinh hoa chính trị của nước này mới thông qua Nghị quyết thả 400 tù binh Taliban.Nghị quyết nêu rõ: \"Để loại bỏ chướng ngại vật, cho phép bắt đầu tiến trình hòa bình và chấm dứt đổ máu, Loya Jirga chấp thuận thả 400 tù binh Taliban\". Tổng thống Afghanistan Ashraf Ghani được cho là sẽ ký sắc lệnh thả ngay trong ngày 9/8.Trước đó, nhà lãnh đạo Afghanistan khẳng định, việc thả 400 tù binh nguy hiểm Taliban là việc làm quan trọng, nằm ngoài thẩm quyền của Tổng thống, do đó cần phải lấy ý kiến từ người dân thông qua Đại hội đồng, song ông cũng cảnh báo hậu quả nếu không thả những tù binh này.Ông Ghani nói: \"Taliban đã đe dọa rằng nếu những tù binh này không được trả tự do, họ sẽ không chỉ tiếp tục chiến tranh mà bạo lực sẽ còn gia tăng. Chính phủ đã thực hiện các bước đi quan trọng và thiết thực. Afghanistan hiện đang ở giữa ngã rẽ của con đường. Vì sự tôn trọng của mình, chúng tôi quyết định đưa vấn đề hỏi ý kiến người dân, bởi đây là điều nằm ngoài thẩm quyền của Tổng thống\".Theo Tổng thống Ghani, chính phủ Afghanistan không còn lựa chọn nào khác để các cuộc đàm phán hòa bình có thể bắt đầu ngay lập tức, với chương trình nghị sự đầu tiên sẽ là lệnh ngừng bắn lâu dài với Taliban.Trước đó, việc trao đổi tù nhân giữa chính phủ Afghanistan và Taliban là một phần thỏa thuận giữa Mỹ và Taliban đạt được hồi tháng 2/2020 và được xem là trở ngại đối với các cuộc đối thoại hòa bình tại nước này. Theo thỏa thuận, Afghanistan cam kết thả khoảng 5.000 tù binh Taliban để đổi lấy tự do cho hơn 1.000 binh sĩ thuộc lực lượng an ninh nước này.Taliban hiện chưa đưa ra bình luận về bước đi mới nhất của Chính phủ Afghanistan. Tuy nhiên, Ngoại trưởng Mỹ Mike Pompeo khẳng định, nước này sẽ có những tác động để Taliban giữ lời hứa.Liên quan đến tiến trình hòa bình Afghanistan, Bộ trưởng Quốc phòng Mỹ Mark Esper ngày 8/8 cũng tuyên bố rằng, nước này có kế hoạch cắt giảm quân số ở Afghanistan xuống dưới mức 5.000 vào cuối tháng 11.Tuần trước, Tổng thống Mỹ Donald Trump cho biết, nước này đang xem xét cắt giảm quân số đồn trú tại Afghanistan từ mức 8.600 hiện nay xuống còn khoảng 4.000 binh sĩ. ", "topic": "Thế giới", "tag": ["Afghanistan", "Chính phủ Afghanistan", "Taliban", "Tù nhân", "Đàm phán hòa bình", "Tổng thống Afghanistan", "Loya Jirga", "Hòa bình", "Tiến trình", "Thả", "Tù binh", "Bộ lạc", "Tay súng", "Đại hội đồng", "Ashraf Ghani", "Nhà chức trách", "Đổ máu", "Ký sắc lệnh", "Chướng ngại vật", "Tinh hoa"], "link": "https://petrotimes.vn/huong-toi-dam-phan-hoa-binh-afghanistan-tha-400-tu-nhan-taliban-575792.html"}