{"id": "35985526", "header": "Đời thường mong manh của 3 nữ sinh được mệnh danh là 'báu vật Bách Khoa'", "datetime": "2020-08-10T11:00:00.000+07:00", "summary": "3 nữ sinh được mệnh danh là 'báu vật Bách Khoa' bởi nhan sắc xinh xắn, đẹp mong manh, trong sáng.", "content": "Theo 2Sao, một nữ sinh đến từ trường ĐH Bách Khoa Hà Nội đã khiến cư dân mạng không khỏi “dậy sóng” bởi những hình ảnh của bản thân trong trang phục thể dục của trường.Với vẻ đẹp trong trẻo, ngọt ngào cùng với vóc dáng nhỏ nhắn, xinh xắn, cô bạn này đã ngay lập tức “hút hồn” nhiều anh chàng kể từ những hình ảnh đầu tiên.Hình ảnh cô bạn nhẹ nhàng trong từng hành động, cử chỉ cùng đôi mắt “ngọt lịm” đã thu hút sự quan tâm đặc biệt của cộng đồng mạng. Ngay sau khi được chia sẻ, bộ ảnh này đã nhận về vô số phản hồi tích cực từ phía người dùng. “Tất tần tật” profile của nữ sinh sau đó cũng được cộng đồng mạng tìm ra.Theo đó, nữ sinh này chính là Lê Thị Mai, sinh viên năm nhất, chuyên ngành Tiếng Anh chuyên nghiệp quốc tế của trường ĐH Bách khoa Hà Nội. Liên hệ với Mai, cô nàng tỏ ra khá ngạc nhiên khi những hình ảnh của mình lại nhận được sự chú ý nhiều đến như thế.VTC đưa tin, Nguyễn Ngọc Quỳnh hiện là sinh viên năm thứ ba, ngành Ngôn ngữ Anh, ĐH Bách khoa Hà Nội. 9X là cựu học sinh THPT Chu Văn An, 12 năm liên tiếp đạt danh hiệu học sinh giỏi.Năm lớp 10, Quỳnh đoạt giải nhì kỳ thi học sinh giỏi Olympic cấp cụm Ba Đình - Tây Hồ môn Tin học, giành giải thưởng “Sinh viên 5 tốt” năm học 2017-2018. Nữ sinh còn được bầu là Bí thư Chi đoàn ĐH Bách khoa Hà Nội 3 năm liên tiếp.Cô gái này cũng tích cực tham gia các hoạt động tình nguyện của nhà trường, từng lọt top 8 cặp chung kết cuộc thi Mr & Miss Bách Khoa; thành viên đội Thông tin - Tuyên truyền Ban Thanh niên tình nguyện Đoàn trường; thành viên Liên chi Đoàn ngoại ngữ. Năm 2018, Ngọc Quỳnh tham gia tình nguyện, cùng đoàn Việt Nam dự kỳ thi Olympic Vật lý châu Á lần thứ 19.Nhiều người nghĩ ở môi trường kỹ thuật, con gái Bách khoa có phần mạnh mẽ, không dịu dàng. Ngọc Quỳnh cố gắng dung hòa được cả hai: Khi thì tự tin, năng động, tháo vát; lúc lại \"bánh bèo\", thích trang điểm, mặc váy như bao cô gái khác.Nữ sinh chia sẻ học khối kỹ thuật đông nam sinh, nên cũng được nhường nhịn, ưu ái hơn. Nhờ có các hoạt động ngoại khóa như trang trí trại, nấu ăn, bán hàng... do Đoàn trường tổ chức, Quỳnh và các bạn trong lớp có thêm cơ hội gắn kết, thấu hiểu nhau nhiều hơn.Phan Hoài Thu, sinh năm 1999 đến từ Bắc Giang, hiện tại đang là sinh viên chuyên ngành Cơ điện tử, cô nàng cũng là cái tên đáng chú ý trong cộng đồng trường Cao đẳng Bách Khoa Hà Nội.Hoài Thu sở hữu làn da trắng hồng, sống mũi cao, thẳng tắp, đôi mắt cười sáng bừng và nụ cười hút hồn làm không ít các nam sinh Bách khoa đứng ngồi không yên.Được biết, bố Hoài Thu mất sớm, ngay từ khi còn nhỏ, Hoài Thu đã tự lập và tự ý thức phải thật mạnh mẽ để đỡ đần phần nào cho mẹ.Mới đầu, khi biết con gái quyết định theo học ngành kỹ thuật mẹ Thu cũng can ngăn vì ngành đó khá là vất vả cũng như lợi thế nghiêng nhiều về phần các bạn nam. Nhưng với niềm yêu thích kỹ thuật cơ khí điện tử, Hoài Thu đã chủ động theo đuổi đam mê, lựa chọn hướng đi cho riêng mình. ", "topic": "Giải trí", "tag": ["Bách khoa", "Báu vật", "Nữ sinh", "Mong manh", "Đại học bách khoa hà nội", "Lê Thị Mai", "Mệnh danh", "Đời thường", "Nguyễn Ngọc Quỳnh", "Xinh xắn", "Miss Bách Khoa", "Đội Thông tin", "Liên chi Đoàn ngoại ngữ", "Trong trẻo", "Nhan sắc", "Hút hồn", "Trong sáng", "Ngọt lịm", "Thương nhớ", "Tất tần tật"], "link": "https://giadinhvietnam.com/doi-thuong-mong-manh-cua-3-nu-sinh-duoc-menh-danh-la-bau-vat-bach-khoa-d160197.html"}