{"id": "35988722", "header": "Ông Chung Hae-seong có thể trở lại dẫn dắt CLB TP.HCM", "datetime": "2020-08-10T15:28:00.000+07:00", "summary": "Chiến lược gia người Hàn Quốc đang đàm phán để quay lại dẫn dắt Công Phượng và đồng đội theo lời đề nghị của lãnh đạo CLB TP.HCM.", "content": "Diễn biến bất ngờ từ CLB TP.HCM khi họ muốn trao lại quyền huấn luyện cho ông Chung Hae-seong. Nguyên nhân của việc này chưa được lãnh đạo đội bóng lý giải.Trao đổi với , ông Chung xác nhận đang làm việc lại với CLB TP.HCM nhưng chưa có gì chắc chắn. Trong những ngày qua, nhà cầm quân sinh năm 1958 tranh thủ nghỉ ngơi ở TP.HCM. Hai bên vẫn còn hợp đồng có hiệu lực kéo dài 16 tháng.Lãnh đạo CLB TP.HCM muốn ông Chung giữ chức giám đốc kỹ thuật, nhưng HLV 62 tuổi không đồng ý. Cùng lúc đó, đội bóng được cho là đã thuê HLV Ailton Silva nhằm thay đổi lối chơi cho giai đoạn tới. Có vẻ như người đàn ông Brazil không thể đến như dự kiến.Đội bóng lúc này đang được Chủ tịch kiêm HLV tạm quyền Nguyễn Hữu Thắng quản lý. Ông Thắng chưa có trận ra mắt do các giải bóng đá chuyên nghiệp đều bị tạm dừng vô thời hạn. Cựu HLV tuyển Việt Nam cũng không cho thấy tham vọng trên \"chiếc ghế nóng\".Trong khi đó, khát khao của ông Chung là đứng trên đường pitch để chỉ đạo các học trò. Ông một mực từ chối vị trí giám đốc kỹ thuật vì quá hiểu công việc này với bóng đá Việt Nam. Nếu để ông Chung ra đi, CLB TP.HCM phải thỏa thuận được mức đền bù hợp lý.Sau khi HLV Chung Hae-seong buộc phải rời ghế huấn luyện, CLB TP.HCM cũng chưa có động thái thông báo chính thức nào liên quan cho đến khi truyền thông Hàn Quốc vào cuộc. Lúc đó, CLB TP.HCM mới tổ chức họp báo để ông này đính chính thông tin. cố gắng liên lạc với lãnh đạo đội bóng, Chủ tịch kiêm HLV tạm quyền Hữu Thắng nhưng không được. Trong quá trình dẫn dắt tạm thời đội bóng, ông Thắng cũng từ chối phát biểu với tư cách là HLV tạm quyền vì \"chưa có thông tin chính thức từ lãnh đạo\".Có thể trục trặc đã xảy ra trong quá trình đưa ông Ailton Silva đến Việt Nam giữa mùa dịch Covid-19, nên thương vụ này đóng băng. Về pháp lý, ông Chung hoàn toàn đủ tư cách tiếp tục dẫn dắt CLB TP.HCM.  ", "topic": "Thể thao", "tag": ["Chung Hae-Seong", "CLB TP.HCM", "Công Phượng", "Ailton Silva", "Dẫn dắt", "Giám đốc kỹ thuật", "Zing", "Trao lại", "Chiến lược gia", "Tạm quyền", "Nguyễn Hữu Thắng", "Đàm phán", "Hàn quốc", "Huấn luyện", "Quay lại", "Lãnh đạo", "Vô thời hạn", "Đề nghị", "Nhà cầm quân", "Đường pitch"], "link": "https://zingnews.vn/ong-chung-hae-seong-co-the-tro-lai-dan-dat-clb-tphcm-post1117935.html"}