{"id": "35985512", "header": "Mặc Trung Quốc phản đối, Bộ trưởng Y tế Mỹ đã có mặt ở Đài Loan", "datetime": "2020-08-10T11:00:00.000+07:00", "summary": "Bộ trưởng Y tế Mỹ Alex Azar trở thành quan chức cấp cao nhất thuộc Nội các Mỹ tới thăm Đài Loan kể từ năm 1979, bất chấp sự phản đối từ Trung Quốc.", "content": "Trung Quốc đã lên tiếng phản đối chuyến thăm của Bộ trưởng Y tế và Dịch vụ Nhân sinh Mỹ Alex Azar tới Đài Loan, khi cáo buộc Washington phản bội những cam kết về việc không thiết lập liên hệ chính thức với Đài Loan.Lâu nay, Trung Quốc vẫn chỉ xem Đài Loan là một tỉnh ly khai. Bắc Kinh cũng nhiều lần nhấn mạnh, Đài Loan là “vấn đề nhạy cảm và quan trọng nhất trong mối quan hệ Mỹ - Trung”. Thậm chí, Bắc Kinh còn đe dọa dùng vũ lực để sáp nhập Đài Loan vào đại lục nếu cần thiết.Phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân nhấn mạnh, chuyến thăm của Bộ trưởng Azar sẽ gửi đi tín hiệu sai cho các lực lượng ủng hộ độc lập ở Đài Loan, cũng như hủy hoại nghiêm trọng nền hòa bình và ổn định của khu vực.“Bất cứ nỗ lực nào nhằm phớt lờ, phủ nhận hoặc thách thức chính sách một Trung Quốc cũng sẽ thất bại”, Bưu điện Hoa Nam buổi sáng (SCMP) dẫn lời ông Uông.Song bất chấp sự phản đối của Trung Quốc, Bộ trưởng Azar cùng phái đoàn Mỹ đã có mặt ở sân bay Songshan vào ngày 9/8 và được ông Tien Chung-kwang, một quan chức cấp cao của Cơ quan Y tế Đài Loan, đón tiếp.Theo AP, trong khuôn khổ chuyến thăm 3 ngày tới Đài Loan, Bộ trưởng Azar có kế hoạch gặp gỡ nhà lãnh đạo Thái Anh Văn cùng các quan chức y tế Đài Loan nhằm nhấn mạnh mối quan hệ hợp tác cùng chiến đấu chống lại dịch Covid-19.Hệ thống chăm sóc y tế Đài Loan hiện được đánh giá cao nhờ duy trì số ca mắc Covid-19 dưới con số 500 và mới chỉ có 7 người tử vong.Dù không thiết lập quan hệ ngoại giao chính thức, nhưng Mỹ hiện là đồng minh quan trọng nhất và nhà cung thiết bị quân sự chính cho Đài Loan.Ông Azar trở thành Bộ trưởng Y tế đầu tiên của Mỹ tới thăm Đài Loan và là thành viên Nội các đầu tiên thực hiện chuyến thăm tới Đài Loan trong vòng 6 năm qua. Vào năm 2014, bà Gina McCarthy, người từng giữ chức Giám đốc Cơ quan Bảo vệ Môi trường Mỹ cũng đã tới Đài Loan. Chuyến thăm của bà McCarthy vấp phải sự phản đối mạnh mẽ từ phía Trung Quốc.Theo thông tin từ văn phòng của Bộ trưởng Y tế Mỹ, ông Azar sẽ thảo luận về tình hình Covid-19, y tế toàn cầu và vai trò của Đài Loan trong hoạt động cung cấp thiết bị và công nghệ y tế.Chuyến thăm của ông Azar được thực hiện sau khi Mỹ thông qua “Đạo luật đi lại với Đài Loan” vào năm 2018, nhằm mở đường cho Washington cử các quan chức cấp cao tới thăm Đài Loan sau hàng thập niên bị giới hạn do lo ngại gây sứt mẻ quan hệ với Trung Quốc.Trước đó, Đài Loan cũng đã đưa ra một số yêu cầu với chuyến thăm của phái đoàn Mỹ. Cụ thể, hôm 6/8, ông Chuang Jen-hsiang, Phó Tổng Giám đốc Trung tâm Kiểm soát Dịch bệnh Đài Loan cho hay, Bộ trưởng Azar cùng phái đoàn sẽ phải tiến hành làm xét nghiệm Covid-19 trước chuyến bay tới Đài Loan và xét nghiệm thêm một lần nữa khi đặt chân tới Đài Loan. Ngoài ra, quan chức Mỹ và phái đoàn phải đeo khẩu trang mọi lúc trong quá trình ở Đài Loan.Ông Chuang nhấn mạnh, chỉ khi có kết quả âm tính với virus corona chủng mới, phái đoàn Mỹ mới được nhập cảnh vào Đài Loan.Ông Chuang cho biết thêm, các thành viên phái đoàn Mỹ sẽ phải thực hiện giãn cách xã hội khi gặp gỡ quan chức Đài Loan. Họ cũng sẽ sử dụng thang máy riêng để “phòng tránh nguy cơ”.Minh Thu (lược dịch) ", "topic": "Thế giới", "tag": ["Bộ trưởng Y tế Mỹ", "Đài loan", "Alex Azar", "Quan chức cấp cao", "Phản đối", "Nội các", "Bộ trưởng bộ y tế", "Uông Văn Bân", "Sân bay Songshan", "UÔNG", "Trung Quốc", "Thăm", "Chuyến thăm", "Gina McCarthy", "Phái đoàn", "Bưu Điện Hoa Nam", "Bất chấp", "Mỹ", "Ly khai", "Bộ Ngoại Giao Trung Quốc"], "link": "https://infonet.vietnamnet.vn/the-gioi/mac-trung-quoc-phan-doi-bo-truong-y-te-my-da-co-mat-o-dai-loan-260936.html"}