{"id": "35981853", "header": "Bộ trưởng Y tế Mỹ đã đến Đài Loan", "datetime": "2020-08-10T06:47:05.000+07:00", "summary": "Bộ trưởng Y tế và Dịch vụ Nhân sinh Mỹ Alex Azar đã thực hiện chuyến thăm Đài Loan.", "content": "Theo hãng tin, hôm 9-8, Bộ trưởng Y tế và Dịch vụ Nhân sinh Mỹ Alex Azar đã thực hiện chuyến thăm Đài Loan. Đây là chuyến thăm cấp cao nhất của một quan chức Mỹ tới Đài Loan trong vòng 40 năm qua.Ngày 9-8, sau khi hạ cánh ở sân bay Songshan (Đài Bắc), ông Azar đã gặp đặc phái viên Mỹ tại Đài Loan Brent Christensen và Nhà ngoại giao Tien Chung-kwang.Phía Mỹ cho biết chuyến đi này nhằm tăng cường hợp tác kinh tế và sức khỏe cộng đồng với Đài Loan và hỗ trợ Đài Loan thực hiện vai trò quốc tế của mình trong việc chống lại đại dịch.Ngày 10-8, ông Azar sẽ ký một biên bản ghi nhớ hợp tác y tế với Đài Loan và thăm Trung tâm Kiểm soát Dịch bệnh của Đài Loan.Ông cũng dự kiến gặp nhà lãnh đạo Thái Anh Văn trong chuyến thăm này.Ông Azar và nhóm của ông đã được xét nghiệm COVID-19 trước và ngay khi đến nơi. Họ phải đeo khẩu trang trong suốt chuyến thăm và đảm bảo giữ khoảng cách an toàn.Đài Loan với những bước đi sớm và hiệu quả đã giữ cho số ca nhiễm COVID-19 thấp hơn nhiều so với các nước láng giềng, với 480 ca nhiễm, trong đó có bảy ca tử vong. Hầu hết các ca nhiễm ở vùng lãnh thổ này là do nhập cảnh từ nước ngoài.Trung Quốc đã kịch liệt phản đối chuyến thăm này của Mỹ, và cho rằng nó sẽ có thể làm tồi tệ hơn mối quan hệ giữa Bắc Kinh và Washington.Trung Quốc cũng đe dọa sử dụng các biện pháp chống lại chuyến thăm của ông Azar.Năm 1979, Washington cắt đứt quan hệ chính thức với Đài Bắc để ủng hộ Bắc Kinh. Tuy nhiên chính quyền ông Trump đã coi việc tăng cường sự ủng hộ đối với vùng lãnh thổ này là ưu tiên hàng đầu và tăng cường việc bán vũ khí cho Đài Loan.Căng thẳng Mỹ-Trung càng nóng lên sau khi Washington cho biết sẽ thực hiện chuyến thăm đến Đài Loan - khu vực mà Trung Quốc cho là “ương ngạnh” và sẵn sàng dùng vũ lực nếu cần thiết. ", "topic": "Thế giới", "tag": ["Đài loan", "Sân bay Songshan", "Chuyến thăm", "Alex Azar", "Bộ trưởng bộ y tế", "Đài bắc", "Đặc phái viên", "Thái Anh Văn", "Ngay khi đến", "Mỹ", "Bắc kinh", "Hạ cánh", "Hãng thông tấn", "Ca nhiễm", "Biên bản ghi nhớ", "Đại dịch", "Reuters", "Cấp cao", "Quan chức", "Chống lại"], "link": "https://plo.vn/quoc-te/bo-truong-y-te-my-da-den-dai-loan-930450.html"}