{"id": "35989959", "header": "Những lần giá vàng trong nước giảm sốc khiến người mua lỗ nặng", "datetime": "2020-08-10T16:33:56.000+07:00", "summary": "Gần một thập kỷ qua, giá vàng trong nước không ít lần trượt dốc thẳng đứng khiến người mua 'lỗ nặng' nếu trót ôm nhiều.", "content": "Thị trường vàng thế giới và trong nước vừa trải qua một tuần \"thăng hoa\" khi giá vàng thế giới lần đầu vượt qua mốc 2.000 USD/ounce, còn giá vàng trong nước phá mốc 62 triệu đồng/lượng.Tuy nhiên, từ ngày 8/8, giá vàng giảm sốc theo xu hướng thế giới đã khiến nhà đầu tư mua vàng chịu khoản lỗ ròng gần 4 triệu đồng/lượng, tương đương lỗ 6,25% giá trị đầu tư chỉ sau một đêm.Trong phiên giao dịch hôm nay (10/8), giá vàng trong nước tiếp tục lao dốc mạnh. Nếu như đầu giờ sáng, giá vàng SJC tại Công ty Vàng bạc Đá quý Sài Gòn niêm yết ở mức 57,96 - 59,94 triệu đồng/lượng (mua vào - bán ra) thì đến chiều, mức giá này đã giảm tiếp hơn 1 triệu đồng/lượng, về mức 56,65 - 58,28 triệu đồng/lượng (mua vào - bán ra).So với đỉnh giá ngày 7/8, giá vàng SJC hiện đã giảm tới 4 triệu đồng/lượng .Trên thực tế, đây không phải là lần đầu tiên giá vàng trong nước chứng kiến đợt lao dốc mạnh.Còn nhớ hồi đầu năm, sau khi đạt đỉnh tuần 49 triệu đồng/lượng vào ngày 24/2, giá vàng trong nước giảm 5 phiên liên tiếp và duy trì ở ngưỡng 45-45,8 triệu/lượng (mua vào - bán ra) ngày 29/2. Nếu tính cả chênh lệch giá mua - bán vàng, khách mua vàng SJC chịu khoản lỗ 4,2 triệu đồng/lượng chỉ sau 5 ngày.Trong năm 2019, giá vàng ngày 6/9/2019 được các doanh nghiệp điều chỉnh giảm mạnh, khiến khách hàng sau một đêm bị mất gần 1 triệu đồng/lượng.Năm 2016, thị trường trong nước cũng chứng kiến sự trồi sụt của giá vàng. Cụ thể, trong ngày 6/7/2016, giá vàng tăng vọt tới mức đỉnh là 38,8 - 39,8 triệu đồng/lượng và cuối cùng chốt phiên ở mức 38,7 - 39,7 triệu đồng/lượng- mức cao nhất kể từ tháng 6/2013. Thế nhưng, sau một ngày tăng sốc gần 3 triệu đồng/lượng, giá vàng trong nước ngày 7/7/2016 bất ngờ quay đầu giảm khá mạnh khi rơi xuống 37,5 triệu đồng/lượng, giảm đến hơn 2 triệu đồng/lượng so với đỉnh ngày 6/7.Theo đà giảm thế giới, ngày 25/12/2013, giá vàng bán ra tại Công ty TNHH MTV Vàng bạc Đá quý Sài Gòn (SJC) ở mức khoảng 35,1 triệu đồng/lượng, giảm 11,6 triệu đồng/lượng so với thời điểm cuối năm 2012 và thấp gần nhất trong vòng hơn 3 năm.Và 2011 cũng được xem là một năm \"bốc hơi\" chóng mặt của thị trường vàng. Theo đó, ngày 9/8/2011, giá vàng trong nước chạm ngưỡng 46 triệu đồng/lượng. Tuy nhiên, cũng chỉ sau đó một ngày, tức là phiên giao dịch sáng ngày 10/8/2011, giá vàng giảm 1,7 triệu/lượng so với phiên giao dịch chiều ngày 9/8/2011.Những ngày cuối tháng 8/2011, giá vàng trong nước vọt lên 48,6 triệu đồng/lượng rồi vượt 49 triệu đồng/lượng. Cuối tháng 9/2011, thị trường vàng Việt nam lại chứng kiến cảnh hỗn loạn đội mưa để bán vàng khi giá vàng lao dốc xuống 41 triệu đồng/lượng. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "SJC", "Trượt dốc", "Sốc", "Người mua", "Trong nước", "Thẳng đứng", "Thị trường vàng", "Phiên giao dịch", "Khoản lỗ", "Mua vào", "Mua vàng", "Thập kỷ", "Bán ra", "Mốc", "Đầu giờ", "Ngưỡng", "Đỉnh", "Thăng hoa"], "link": "https://vtc.vn/nhung-lan-gia-vang-trong-nuoc-giam-soc-khien-nguoi-mua-lo-nang-ar562869.html"}