{"id": "35980905", "header": "Muốn gia đình êm ấm, học ngay cách Hari Won cách quản lý tiền bạc cho chồng", "datetime": "2020-08-09T22:47:33.000+07:00", "summary": "Để ngăn chồng tiêu xài hoang phí, Hari Won đã chia sẻ cách cô quản lý tiền bạc khiến Trấn Thành an tâm giao tiền cho vợ giữ.", "content": "Cuộc sống hôn nhân của hai nghệ sĩ nổi tiếng Trấn Thành và Hari Won luôn nhận được nhiều sự quan tâm và chú ý nhất của đông đảo người hâm mộ và cư dân mạng.Mới đây, tại hậu trường của một chương trình truyền hình, Hari Won đã khiến nhiều người không khỏi thích thú khi có những chia sẻ về cuộc sống vợ chồng giữa mình và Trấn Thành mà cụ thể ở đây là cách cô quản lí tiền bạc, chi tiêu của chồng mỗi ngày.Hari Won cho biết, bản thân không hề đụng tới bất kì đồng nào của chồng, ai làm người đó tiêu trong một năm đầu kết hôn.Sau đó, vì thấy chồng tiêu xài hoang phí, Hari Won đã đưa ra đề nghị: \"Nói chung, để có một gia đình êm ấm thì người phụ nữ phải chịu khó chắt bóp tiền còn người đàn ông phải biết đưa tiền cho vợ. Tôi bắt đầu nói chuyện với chồng, rằng tôi muốn phải đưa tiền cho tôi giữ để làm cái nọ cái kia. Những cái tôi làm chỉ giúp tiền của anh đẻ ra thêm thôi chứ không mất đi đồng nào. Tôi cũng không có nhu cầu lấy tiền của chồng tiêu xài cá nhân\".Cụ thể, Hari Won bày tỏ:\"Tôi chỉ là người quản lí các thẻ ngân hàng, còn người đứng tên vẫn là chồng tôi. Ở nhà tôi luôn có một quỹ sinh hoạt chung. Cứ mỗi ngày, tôi lấy tiền từ đó bỏ vào ví Trấn Thành 5 triệu.Tất nhiên, không phải Trấn Thành sẽ tiêu hết 5 triệu đó trong một ngày. Có thể rất nhiều ngày anh ấy mới tiêu hết 5 triệu, nhưng cũng có lúc tiêu nhiều hơn.Tôi để 5 triệu mỗi ngày vào ví Trấn Thành để anh ấy đi đường, ăn uống, xăng xe. Cuối ngày còn thừa bao nhiêu, tôi sẽ lấy lại hết. Sáng hôm sau, tôi lại tiếp tục bỏ 5 triệu vào lại ví anh ấy.\"Về việc giữ tiền trong gia đình, Hari Won bày tỏ: \"Với tôi, ai kiếm tiền nhiều ai kiếm tiền ít thì cũng là tiền. Vợ chồng là một nên tiền chồng tôi kiếm ra nên để cho tôi nắm. Đàn ông là phái mạnh, sức chịu đựng tốt nên cứ đi làm những gì thể hiện được quyền lực, sức lực của họ. Còn phụ nữ chúng tôi là phái yếu, ít nhiều phải có tiền mới có sức lực mà sống.Trấn Thành biết vợ tiết kiệm nên an tâm giao hết tiền cho cô quản lý. Dù nắm tay hòm chìa khóa nhưng cô và chồng rất minh bạch trong chuyện tiền bạc: \"Tiền của Trấn Thành vẫn là của Trấn Thành. Toàn bộ tiền chồng tôi đưa, tôi vẫn để ở tài khoản tên Huỳnh Trấn Thành, chứ không phải Hari Won. Tôi làm như vậy để chồng thấy rằng số tiền trong tài khoản không hề bớt đi mà ngày một tăng rất nhanh. Từ đó, anh ấy mới tin tưởng tôi, thậm chí còn gửi lời cám ơn tới tôi. Còn tiền của tôi, tôi lập tài khoản riêng\".Cách quản lý tiền trong gia đình của Hari Won khiến khán giả và nhiều đồng nghiệp phải ủng hộ và thi nhau học hỏi.  ", "topic": "Đời sống", "tag": ["Hari Won", "Trấn Thành", "Êm ấm", "Hoang phí", "Tiền bạc", "Tiêu xài", "Tâm giao", "Chồng", "Đi đồng", "Chắt bóp", "Quản lý", "Cuộc sống vợ chồng", "Lầy lội", "Người quản lí", "Vợ", "Sự quan tâm", "Chồng tôi", "Tiền của", "Đẻ ra", "Gia đình"], "link": "https://doisongphapluat.com/doi-song/gia-dinh-tinh-yeu/muon-gia-dinh-em-am-hoc-ngay-cach-hari-won-cach-quan-ly-tien-bac-cho-chong-a333945.html"}