{"id": "35980449", "header": "Simon Cowell ngã gãy lưng khi thử xe đạp điện", "datetime": "2020-08-09T21:21:00.000+07:00", "summary": "Sky News đưa tin nhà sản xuất truyền hình nổi tiếng Simon Cowell bị ngã khi thử xe đạp điện mới mua.", "content": " Ông trùm giải trí Simon Cowell vừa nhập viện để phẫu thuật sau khi gặp tai nạn xe đạp điện. Trong lúc thử chiếc xe mới mua, giám khảo X-Factor đã sơ sẩy và ngã, dẫn đến gãy lưng.Người đại diện của Simon Cowell xác nhận thông tin và giải thích thêm: \"Simon bị ngã vào chiều thứ bảy khi đang đi thử xe đạp điện tại sân nhà. Hiện, Simon ở bệnh viện để phẫu thuật\".Cowell thường xuyên được bắt gặp đạp xe cùng gia đình quanh khu vực sống tại Malibu, Mỹ. Được biết, ông đang theo đuổi chế độ sống lành mạnh, ăn nhiều rau quả và tập thể dục thường xuyên. Sau 3 năm thay đổi phong cách sống, Cowell đã giảm được 27 kg.Giám khảo America's Got Talent quyết định cải thiện sức khỏe sau lần ngã cầu thang tại nhà riêng do huyết áp thấp hồi tháng 10/2017. Ông cho rằng tai nạn bắt nguồn từ lối sống không lành mạnh. Cowell thường thức tới 8h sáng và ăn uống không điều độ do cường độ làm việc dày đặc.Với tai nạn lần này, Simon Cowell có thể phải vắng mặt trong chương trình Got Talent phiên bản Anh và Mỹ sắp tới. Theo lịch trình, ông trùm giải trí sẽ lên sóng trực tiếp America's Got Talent vào ngày 11/8.Trước đó, Simon không thể tham gia vòng bán kết Britain's Got Talent do trùng lịch sản xuất giữa hai phiên bản. Trong khi chương trình của Mỹ đã ấn định ngày, phiên bản Anh bị rời lịch do ảnh hưởng của dịch Covid-19.Simon Cowell là nhà sản xuất chương trình truyền hình nổi tiếng người Anh. Ông nổi tiếng với vai trò là giám khảo của nhiều cuộc thi âm nhạc lớn như Pop Idol, American Idol, The X Factor hay Britain's Got Talent. Ông cũng là nhà sáng lập hàng loạt nhóm nhạc nổi tiếng như One Direction, Little Mix và Fifth Harmony. ", "topic": "Giải trí", "tag": ["Simon Cowell", "Xe đạp điện", "SIMON", "Ngã", "America's Got Talent", "Malibu", "Sky News", "Giám khảo", "Ông trùm", "Phẫu thuật", "Tai nạn", "Cửa miệng", "Nhà sản xuất", "Thô lỗ", "Sơ sẩy", "Truyền hình", "Đạp xe", "Mỉa mai", "Nhập viện", "Giải trí"], "link": "https://zingnews.vn/simon-cowell-nga-gay-lung-khi-thu-xe-dap-dien-post1117645.html"}