{"id": "35989194", "header": "Vừa nổi tiếng, nữ chính '30 mà thôi' bị tố cặp kè thầy giáo, 'đổi tình lấy vai'", "datetime": "2020-08-10T16:49:33.000+07:00", "summary": "Nữ diễn viên Đồng Dao từng có mối tình ồn ào với Trương Mặc, con trai của diễn viên Trương Quốc Lập. Cô bị tố ngoại tình, cặp kè với thầy giáo.", "content": "Sau bộ phim truyền hình, Đồng Dao đang là một trong những sao nữ được quan tâm nhất hiện nay của làng giải trí Hoa ngữ. Bên cạnh khả năng diễn xuất ấn tượng, cô còn được mệnh danh \"tiểu Chương Tử Di\" nhờ nhan sắc hao hao đàn chị.Mới đây, một tài khoản mạng xã hội bất ngờ bóc hàng loạt \"phốt\" trong quá khứ của Đồng Dao, từ việc \"cắm sừng\" bạn trai cũ cho tới đổi tình lấy vai diễn.Năm 2003, nữ diễn viên từng có một đoạn tình cảm ồn ào với Trương Mặc, con trai của diễn viên gạo cội Trương Quốc Lập. Cả hai quen biết khi cùng theo học tại Học viện Hý kịch Trung ương Trung Quốc.Tuy nhiên vào tháng 12 cùng năm, Đồng Dao báo cảnh sát việc bị Trương Mặc hành hung,vùng mũi bị tổn thương nghiêm trọng, xương lá mía bị dập, nhiều vết bầm tím trên cơ thể, thị lực mắt trái giảm 0.6%…Ngày 19/12/2003, tờ đưa tin, Trương Mặc khai với cảnh sát việc anh hành hung bạn gái là do biết cô ngoại tình với nam diễn viên Hoàng Định Vũ, đồng thời là giáo viên của Học viện Hý kịch Trung ương.Thời điểm đó, Hoàng Định Vũ làchủ nhiệm khoa, cũng là thầy dạy diễn xuất của nhiều ngôi sao lớn như Củng Lợi, Chương Tử Di, Viên Tuyền, Tần Hải Lộ…Vợ chồng diễn viên gạo cội Trương Quốc Lập và Đặng Tiệp trả lời phỏng vấn cho biết đã gặp mặt xin lỗi Đồng Dao và giải quyết sự việc. Tuy nhiên sau loạt lùm xùm, Trương Mặc vẫn bị đuổi học.Năm 2004, Đồng Dao cùng 2 nữ sinh khác đâm đơn kiện Hoàng Định Vũ vì tội tấn công và quấy rối tình dục, song nửa chừng nữ diễn viên đã rút đơn kiện và thừa nhận mối quan hệ với thầy giáo. Sau cùng, Hoàng Định Vũ được tuyên trắng án với lý do không đủ cơ sở kết tội.Nhiều blogger đưa tin Đồng Dao đã nảy sinh quan hệ tình cảm với thầy giáo với mong muốn có được những vai diễn sớm. Khi sự việc bị phát hiện, Trương Mặc đã có xô xát với Hoàng Định Vũ, đây là nguyên nhân lớn nhất dẫn tới việc quý tử nhà Trương Quốc Lập bị đuổi học.Ngoài ra, Trương Quốc Lập cũng gây sức ép khiến Đồng Dao bị hạn chế phát triển sự nghiệp.Những thông tin trên đã được chia sẻ rộng rãi từ năm 2003 tới nay, song Đồng Dao chưa từng một lần lên tiếng thanh minh hay phủ nhận sự việc.Đồng Dao sinh năm 1985, từng góp mặt trong nhiều bộ phim truyền hìnhnhư ...Hiện tại, cô đang sống hạnh phúc cùng ông xã Vương Nhiễm, một doanh nhân lớn hơn 17 tuổi. ", "topic": "Giải trí", "tag": ["Trương Mặc", "Trương Quốc Lập", "Đồng dao", "Cặp kè", "Thầy giáo", "Hoàng Định Vũ", "Ngoại tình", "Chương Tử Di", "Nữ diễn viên", "Ồn ào", "Lá mía", "Mối tình", "Hao hao", "Diễn viên", "Cắm sừng", "Viên Tuyền", "Gạo cội", "Tần Hải Lộ", "Con trai", "Đặng Tiệp"], "link": "http://doanhnghiepvn.vn/van-hoa/vua-noi-tieng-nu-chinh-30-ma-thoi-bi-to-cap-ke-thay-giao-doi-tinh-lay-vai/20200810024008214"}