{"id": "35985635", "header": "Liên Xô từng sử dụng các vụ nổ hạt nhân phục vụ mục đích kinh tế", "datetime": "2020-08-10T11:06:00.000+07:00", "summary": "Ngoài nghiên cứu khoa học, Liên Xô đã sử dụng các vụ nổ hạt nhân phục vụ mục đích kinh tế, mang lại một số kết quả cùng với nhiều hệ lụy.", "content": "Trong thực tế, Liên Xô có 2 chương trình hạt nhân có mục đích hòa bình. \"Ứng dụng công nghệ nổ hạt nhân vì lợi ích kinh tế quốc gia\", còn được gọi là \"Chương trình 6\", liên quan đến các vụ nổ hạt nhân công nghiệp dưới lòng đất và thử nghiệm các công nghệ nổ mới với mục tiêu tạo hồ chứa nước, xây dựng đập và kênh mương, thổi bay các ngọn núi, thay đổi dòng chảy của các con sông, tưới tiêu cho sa mạc, tạo ra những con đường đến những vùng chưa có dấu chân con người…\"Các vụ nổ hạt nhân vì hòa bình cho nền kinh tế quốc dân\", còn được gọi là \"Chương trình 7\", liên quan đến việc thử nghiệm các vụ nổ hạt nhân công nghiệp cho các mục đích như tìm kiếm tài nguyên khoáng sản, phá vỡ thân quặng, kích thích sản xuất dầu và khí, tạo các hố ngầm để chứa dầu và khí thu hồi, chất thải độc hại... Số \"Chương trình\" được lấy theo nội dung nghiên cứu hạt nhân của Liên Xô, 5 chương trình đầu tiên là các giai đoạn khác nhau về phát triển vũ khí hạt nhân.Khi chương trình ứng dụng vụ nổ hạt nhân vì mục đích hòa bình được chính thức thông qua, kiến trúc sư trưởng vũ khí Alexander D. Zakharenkov được bổ nhiệm phụ trách. Ban đầu, các nhà khoa học kỹ thuật Liên Xô tập trung vào hai ứng dụng là đào đất và kích thích dầu khí bằng năng lượng hạt nhân, tương tự như dự án \"Plowshare\"của Mỹ. Tuy nhiên, các ứng dụng khác nhanh chóng phát triển, và trong vòng 5 năm, chương trình của Liên Xô với sự tham gia của khoảng 10 cơ quan chính phủ và 156 cuộc thử nghiệm (từ năm 1965 đến 1989), đã khám phá 6-7 ứng dụng.Tổng số, “Chương trình 7” của Liên Xô đã tiến hành 115 vụ nổ hạt nhân dưới lòng đất, trong đó 2 vụ nổ lớn 140Kt và 105Kt; tất cả các vụ khác đều tương đối nhỏ với công suất suất trung bình 12,5Kt (1Kt tương đương 1.000 tấn thuốc nổ TNT). Vụ nổ hạt nhân cuối cùng của chương trình có mật danh Rubin-1 được thực hiện tại Vùng Arkhangelsk ngày 6/9/1988 phục vụ thăm dò địa chất. Liên Xô ngừng “Chương trình 7” vào cuối năm 1988 theo sáng kiến giải trừ quân bị của Gorbachev, mặc dù các hoạt động này có mục đích hòa bình.Về sau, có người đề xuất tiếp tục “Chương trình 7” ở nước Nga hiện đại do có thể tiết kiệm hàng tỷ rúp, đặc biệt, họ coi đó là cách khả thi duy nhất để dập tắt các rò rỉ khí và đám cháy lớn tại các mỏ khí đốt tự nhiên, đồng thời theo họ, đó là cách an toàn và hiệu quả nhất để tiêu hủy vũ khí hóa học. Những người chống đối cho rằng tất cả các công nghệ sử dụng vụ nổ hạt nhân đều có các lựa chọn thay thế phi hạt nhân và nhiều vụ nổ đã thực sự đã gây ra thảm họa hạt nhân…Liên Xô đã tiến hành một chương trình rộng hơn nhiều so với Dự án Plowshare của người Mỹ, bao gồm các vụ nổ có bản chất ứng dụng và thử nghiệm. Một số ứng dụng vụ nổ, chẳng hạn như nghiên cứu địa chấn sâu và kích thích dầu, đã được nghiên cứu kỹ và mang lại lợi ích về kinh tế với rủi ro công cộng tối thiểu. \"Dự án Neva\" thuộc “Chương trình 7” tại hồ chứa hydrocacbon Sredne-Botuobinsk ở Nam-Tây Nam thị trấn Mirnyy thuộc Siberia năm 1976 đã giúp các nhà nghiên cứu Liên Xô thu được kết quả kích thích dầu đáng ngạc nhiên.Một vụ nổ công suất 30Kt đã được sử dụng để lấp giếng khí Urtabulak bị rò rỉ mạnh từ năm 1963của Uzbekistan vào năm 1966. Ít tháng sau, một vụ nổ công suất 47Kt đã được sử dụng để bịt kín một luồng khí áp suất cao hơn tại mỏ khí Pamuk, mà thành công được coi là kinh nghiệm để ngăn chặn sự cố tràn dầu ở Deepwater Horizon sau đó. Hồ Yadernoe (“hồ Hạt nhân”!) ở phía bắc Vùng Perm thực sự lành tính hơn nhiều so với tên gọi của nó, với mức độ phóng xạ nằm trong giới hạn chấp nhận được, đã trở thành một địa điểm yêu thích của cư dân địa phương và những người hái nấm.Một số vụ nổ khác, chẳng hạn như tạo ra khoảng trống sâu, đã cho thấy các vấn đề kỹ thuật gây ảnh hưởng đến khả năng ứng dụng chung của chúng. Việc bịt kín cửa các giếng khí đốt đã chứng tỏ là một công nghệ độc đáo tuy vẫn chưa được ứng dụng như một phương sách cuối cùng. Nhìn chung, chương trình có những nỗ lực kỹ thuật đáng kể nhằm khám phá những gì được coi là một công nghệ mới đầy hứa hẹn vào thời điểm đó và nó đã tạo ra một lượng lớn dữ liệu, mặc dù chỉ một phần nhỏ trong số đó được công bố công khai.Tuy nhiên, các thử nghiệm cũng đã mang lại nhiều rắc rối, có thể dẫn đến thảm họa môi trường. Vụ nổ hạt nhân dưới lòng đất đầu tiên được thực hiện ngày 15/1/1965 tại vùng lũ của sông Chagan ở Kazakhstan nhằm tạo ra một cái phễu có đường kính 500m, sâu 100m làm hồ chứa nước nhân tạo. “'Hồ thần kỳ' này trông rất đáng sợ, không phải về liều lượng bức xạ, mà về màu đen của lớp đất vô hồn nổi lên xung quanh nó” - nhà vật lý hạt nhân Viktor Mikhailov nhớ lại khi đi thăm tầng nước ngầm sau vụ nổ.Chỉ riêng trên lãnh thổ của Kazakhstan, 40 hồ chứa như vậy đã được lên kế hoạch tạo ra để làm nguồn cung cấp nước cho nông nghiệp (tưới tiêu, chăn nuôi gia súc, v.v.). Việc giám sát ô nhiễm của hồ Chagan đã được tiến hành trong vài năm. Khoảng 36 loài cá đã được thả xuống hồ (bao gồm cả cá piranha Amazon), cũng như 150 loài thực vật, hàng chục loài nhuyễn thể, lưỡng cư, bò sát và động vật có vú. Tuy nhiên, 90% trong số chúng không sống sót, trong khi số còn lại phát triển với nhiều loại đột biến.Có lần, ngư dân bắt được một con tôm càng xanh khổng lồ, nặng 34kg (trung bình chỉ nặng 3,5kg). Hiện nay, Chagan được chính phủ Kazakhstan liệt kê vào danh sách những địa phương chịu tác động đặc biệt bất lợi của vụ thử hạt nhân. Mức phóng xạ trong nước vượt quá định mức chấp nhận hàng trăm lần, khiến nó không phù hợp để sử dụng trong nông nghiệp, chưa nói để uống. Tuy nhiên, điều đó không ngăn cản dân địa phương sử dụng nguồn nước hồ làm nước uống cho gia súc của họ. Vụ nổ Kraton-3 ở Vilyuy (Yakutia) năm 1978 được dùng để khai quật quặng kim cương. Lượng kim cương thu được không đáng kể nhưng mức độ ô nhiễm plutonium trong nước cao hơn nhiều so với dự tính - mức plutonium 20 năm sau vụ nổ vẫn cao hơn gấp hàng vạn lần so với tiêu chuẩn vệ sinh cho phép.Một thảm họa khác là vụ nổ ngầm dưới lòng đất Globus-1 công suất 2,5Kt, ngày 19/9/1971, bên bờ sông Shacha gần làng Galkino, cách thành phố Kineshma của vùng Ivanovo 40km. Vụ nổ thuộc chương trình địa chấn thăm dò dầu khí, làm một lượng lớn khí phóng xạ thoát ra ngoài qua các vết nứt trên mặt đất, tạo ra một khu vực nhiễm xạ đáng kể có đường kính 2km tại khu vực tương đối đông dân cư thuộc lãnh thổ châu Âu của nước Nga, gây ra sự gia tăng mạnh sau đó về số ca ung thư.Nhà chức trách đã xử lý một phần bằng cách vận chuyển đất bị ô nhiễm ra khỏi bờ sông, nhưng độc chất vẫn lưu lại đến giữa những năm 2010. Nhánh sông nhỏ Shacha của sông Volga, đã thay đổi vị trí và đe dọa làm ngập địa điểm vụ nổ hạt nhân, dẫn đến ô nhiễm phóng xạ toàn bộ Vùng Volga. Một số kỹ sư đề xuất xây dựng một cỗ quan tài (tương tự như ở Chernobyl) bao phủ khu vực này, và đào một con kênh dài 12km để bẻ sông Shacha khỏi nơi xảy ra vụ nổ, nhưng kế hoạch rất tốn kém. Dự án Globus-1 đi vào lịch sử với tên gọi \"Hiroshima của Ivanovo\".Mặc dù đã áp dụng các biện pháp phòng ngừa, không thể tránh được sự ô nhiễm các mỏ khoáng sản và môi trường khi sử dụng vụ nổ hạt nhân cho các mục đích công nghiệp. Vì vậy, vào năm 1988, chương trình đã chấm dứt. Hiện nay, kỹ thuật này bị cấm trên toàn thế giới bởi một loạt các thỏa thuận quốc tế./. ", "topic": "Khoa học", "tag": ["Vụ nổ", "Liên xô", "Hạt nhân", "Mục đích", "Hệ lụy", "Lòng đất", "Vùng Arkhangelsk", "Thân quặng", "Mang lại", "Hồ chứa nước", "Tưới tiêu", "Kinh tế quốc gia", "Chương trình ứng dụng", "NEVA", "Mikhail Sergeyevich Gorbachyov", "Nước Nga", "Kinh tế quốc dân", "Kinh tế", "Hòa bình", "Thăm dò địa chất"], "link": "https://vov.vn/the-gioi/lien-xo-tung-su-dung-cac-vu-no-hat-nhan-phuc-vu-muc-dich-kinh-te-1080788.vov"}