{"id": "35987986", "header": "Bài 2: Trăn trở trước nguy cơ mai một", "datetime": "2020-08-07T10:30:00.000+07:00", "summary": "Từng không thể thiếu và hiện diện trong đời sống hàng ngày của cộng đồng dân tộc thiểu số (DTTS) trên địa bàn Thủ đô, nhưng trước dòng chảy của thời gian, không ít nét văn hóa đang dần phai nhạt, thậm chí là mất đi.", "content": "Bà Nguyễn Thị Bí, ở thôn Đồng Rằng (xã Đông Xuân, huyện Quốc Oai) bồi hồi nhớ lại: Trước kia, trong các dịp lễ tết, nam nữ Mường sẽ mặc những trang phục truyền thống, đánh lên những bản chiêng đầy ý nghĩa. Tiếng chiêng vang khắp các nhà trong bản, những bản chiêng chúc phúc, cầu cho gia chủ một năm mùa màng bội thu và nhiều may mắn. “Nhưng ngày nay những bộ trang phục truyền thống đã không còn phổ dụng, tiếng cồng chiêng cũng không còn vang lên thường xuyên nữa. Chúng chỉ được thấy trong tủ trưng bày, hoặc là trên sân khấu biểu diễn” – bà Bí tiếc nuối nói.Không chỉ có trang phục, đối với người Mường, việc lưu giữ tiếng nói cũng đang là nỗi trăn trở lớn. Bà Nguyễn Thị Huê - Người có uy tín xã An Phú (huyện Mỹ Đức) cho biết, hiện nay các thế hệ thanh niên sinh từ năm 2000 trở lại đây gần như không biết nói tiếng Mường. Sở dĩ vậy là bởi ngôn ngữ này đang dần mất đi tính phổ dụng, khi các em đến trường, trưởng thành, ra ngoài lao động, công tác. Tiếng Mường giờ chỉ còn hiện hữu phổ biến trong câu chuyện của thế hệ ông bà, bố mẹ… Điều này khiến kho tàng văn hóa, văn nghệ của người Mường đang bị mai một dần và có nguy cơ mất hẳn; bởi không có chữ viết, đồng bào dân tộc Mường chỉ có thể lưu giữ những tác phẩm này qua truyền miệng.Đối với đồng bào dân tộc Dao, nỗi trăn trở lớn nhất có lẽ là việc bảo tồn chữ viết. Ông Lý Văn phủ - Người có uy tín thôn Yên Sơn (xã Ba Vì, huyện Ba Vì) cho biết, chữ viết từng là một phần quan trọng, gắn bó và được lưu giữ trong đời sống của đồng bào dân tộc nơi đây. Tuy nhiên đến nay, trên địa bàn 3 thôn thuộc xã, chỉ còn khoảng 7 người có thể viết được chữ Dao. Chữ viết đến nay gần như chỉ được sử dụng trong các nghi lễ truyền thống của người Dao như: Lễ Cấp sắc, Tết Nhảy hay Lễ Tả mạ…Theo đánh giá của Ban Dân tộc TP Hà Nội, tại cộng đồng các dân tộc khác trên địa bàn Thủ đô, việc bảo tồn một số loại hình văn hóa truyền thống như: Trang phục, nhạc cụ, các trò chơi dân gian… cũng gặp không ít khó khăn. Các giá trị văn hóa truyền thống của dân tộc chưa được phát huy tốt. Mức hưởng thụ văn hóa truyền thống của đồng bào nhìn chung còn thấp…Tình trạng bản sắc phai màu và mai một dần, đến từ nhiều nguyên nhân. Một trong những nguyên nhân quan trọng đến từ sự phù hợp của bản sắc văn hóa truyền thống trong dòng chảy của cuộc sống hiện đại.Ông Triệu Văn Hào, một trong những người hiếm hoi còn biết chữ cổ ở thôn Hợp Sơn (xã Ba Vì, huyện Ba Vì) cho biết, thực tế, chữ viết của người Dao không quá khó học. Tuy nhiên, việc bảo tồn và lưu giữ gặp nhiều khó khăn, khi nhiều người trẻ hiện nay không mấy mặn mà, bởi thực tế là không biết học xong sẽ dùng để làm gì (?!)“Những trò chơi dân gian ngày nay cũng không còn được luyện tập thường xuyên, mà chỉ tổ chức vào ngày hội, một năm từ 1 - 2 lần, do đó người biết chơi các trò chơi truyền thống chủ yếu là những người nhiều tuổi. Một bộ phận giới trẻ hiện nay ngày càng ít hứng thú với các môn truyền thống nên nguy cơ thất truyền rất cao” – ông Hào lo lắng.Một thách thức nữa là việc giữ gìn, kế tục, sử dụng và truyền dạy văn hóa truyền thống cho thế hệ trẻ của người dân còn hạn chế, thế hệ trẻ cũng ít tìm hiểu, kế thừa và phát huy văn hóa truyền thống của dân tộc. Khoảng cách thế hệ, sự phát triển của các loại hình nghe nhìn khác là nguyên nhân làm cho giới trẻ có nhiều mối quan tâm hơn là tìm hiểu văn hóa truyền thống.Bên cạnh đó, đời sống kinh tế vùng đồng bào DTTS trên địa bàn Thủ đô nhìn chung còn nhiều khó khăn. Người dân tập trung phát triển kinh tế, ít dành nhiều thời gian cho công tác bảo tồn bản sắc dân tộc. Không gian văn hóa sinh hoạt của đồng bào DTTS cũng ngày càng thay đổi…Phó Chánh Văn phòng UBND huyện Thạch Thất Phí Văn Hưng chi sẻ, khi nền kinh tế phát triển, người dân có thể đáp ứng mọi nhu cầu về hàng hóa có sẵn trên thị trường mà không cần mất thời gian và công sức lao động để làm ra các sản phẩm đó. Điều này đã làm ảnh hưởng đến sự phát triển bền vững của giá trị truyền thống, đó là nghề thủ công truyền thống.Có thể lấy ví dụ cụ thể như trang phục dân tộc, được làm thủ công một cách cầu kỳ, nhưng đến nay đã bị mai một, thậm chí là bị thất truyền. Nguyên nhân là bởi nhu cầu tạo ra trang phục truyền thống của cộng đồng đã bị thay đổi, người dân không dành nhiều thời gian cho nghề thủ công truyền thống. Thay vào đó là tập trung cho lao động, sản xuất, ổn định kinh tế hộ gia đình.Trưởng ban Dân tộc TP Hà Nội Nguyễn Tất Vinh cho rằng, nhận thức của các cấp, các ngành về vị trí, vai trò của việc bảo tồn, phát triển các giá trị văn hóa ở vùng đồng bào DTTS của Thủ đô có lúc, có thời điểm còn chưa thật sự đầy đủ, thống nhất cao. Mặc dù việc bảo tồn và phát huy bản sắc văn hóa truyền thống các DTTS đã được thể chế hóa, nhưng từ văn bản đến hiện thực vẫn còn khoảng cách khá xa, mà nguyên nhân là thiếu sự tương thích giữa bảo vệ, giữ gìn với phát huy, phát triển.“Để triển khai thực hiện có hiệu quả công tác bảo tồn văn hóa dân tộc, bên cạnh nguồn nhân lực, vấn đề tài chính cũng rất quan trọng. Hiện nay, kinh phí xã hội hóa đầu tư cho công tác dân tộc rất hạn chế, trong khi điều kiện kinh tế của xã Tiến Xuân nói riêng, các địa phương vùng DTTS và miền núi của Hà Nội nói chung vẫn còn rất thấp…” - “Đời sống xã hội có nhiều thay đổi, nên dù muốn hay không, tất yếu sẽ có những thành tố văn hóa trở nên lạc hậu và mất đi. Đối với những di sản còn hiện hữu, phải có sự rà soát, đánh giá cụ thể, từ đó chọn lọc những thành tố phù hợp với sự phát triển của kinh tế - xã hội để bảo tồn và phát huy giá trị cốt lõi…”  ", "topic": "Văn hóa", "tag": ["DTTS", "Mai một", "Dân tộc thiểu số", "Trăn trở", "Nguyễn Thị Bí", "Phổ dụng", "Chiêng", "Chữ viết", "Người Dao", "Dòng chảy", "Người Mường", "Phai nhạt", "Lý Văn Phủ", "Nguyễn Thị Huê", "Đông Xuân", "Thôn Yên Sơn", "Thủ đô", "Dân tộc", "Ba Vì", "Đời sống"], "link": "http://kinhtedothi.vn/de-ban-sac-khong-bi-nhat-phai-bai-2-tran-tro-truoc-nguy-co-mai-mot-392722.html"}