{"id": "35980221", "header": "Tập 43 'Tình yêu và tham vọng': Minh tổng tuyên chiến sẽ đối đầu với giám đốc Bách Hợp", "datetime": "2020-08-09T20:47:00.000+07:00", "summary": "Preview tập 43 'Tình yêu và tham vọng': Phương - Đông tình bể bình, Minh tổng tuyên chiến sẽ đối đầu với giám đốc Bách Hợp. Cuộc chiến thương trường giữa hai người đàn ông quyền lực chuẩn bị bắt đầu.", "content": "Bộ phim truyền hình Việt Nam  đang dần bước vào những drama gay cấn khi Tổng giám đốc Hoàng Thổ sẽ đối đầu giám đốc Bách Hổ. Nếu trước giờ Minh tổng như một chú hổ điềm tĩnh để đối thủ của mình hết lần này đến lần khác thì đã đến lúc chú hổ này cần làm gì đó để dập tắt sự hung hăng của đối thủ của mình.Cuộc chiến thương trường giữa hai người đàn ông quyền lực chuẩn bị bắt đầu. Có lẽ đây cũng chính là cuộc chiến mà nhiều khán giả đang chờ đợi để tìm kiếm sự bùng nổ của bộ phim sau chuỗi ngày drama tình tay ba tay tư quá dài.Nhưng trước khi xem cuộc chiến của 2 ông lớn của 2 công ty đối thủ cạnh tranh thì cùng hạnh phúc với cặp đôi chị em Phương Đông. Vậy là sau khi tỏ tình thành công, chuyện tình cảm của cặp đôi này tiến triển khá nhanh. Đông thường xuyên xuất hiện ở nhà Phương và cô nàng còn muốn bạn trai chuyển đến sống cùng. Không giống với chuyện tình yêu rắc rối của tuyến nhân vật chính, chuyện tình yêu của Phương bạo chúa và cậu em đồng nghiệp giống như một trận 'đánh nhanh thắng nhanh', yêu đương rõ ràng. Cặp đôi mới yêu này vô cùng đáng yêu khi ở cạnh nhau, một nụ hôn ngọt ngào liệu có diễn ra hay sẽ gặp phải một 'kì đà' nào đó? Đón xem tập 43  phát sóng tối thứ 2 trên VTV3.Điểm nhấn quan trọng nhất của tập mới nằm ở soái ca nhiều người mê Minh tổng của Hoàng Thổ. Hóa ra bấy lâu nay, anh im lặng trước Phong, để cậu ta hết lần này đến lần khác hả hê với những chiêu trò chơi xấu sau lưng là để chuẩn bị cho một kế hoạch 'hất tung' Phong ra khỏi cuộc sống của mình.Theo đó, Minh tổng đang chuẩn bị cho một dự án nghìn tỷ quan trọng với tập đoàn.Nhưng hơn hết, biết trước giám đốc Bách Hợp sẽ chẳng dễ dàng để yên nên anh đã chuẩn bị một kế hoạch để đối phó với mọi mưu hèn kế bẩn của đối thủ. Đã đến lúc, Hoàng Thổ cần làm gì đó để đối thủ biết rõ vị trí của mình, và một phần nữa để lấy lại sự công bằng cho giám đốc Linh. Xem ra lần này Minh tổng đầy tự tin tuyên chiến với công ty đối thủ, thản nhiên ngồi chờ xem đối thủ sẽ còn bày ra những trò xấu gì khác nữa.Ở một diễn biến khác, giám đốc Phong vẫn chưa từ bỏ việc đeo bám cũng như công kích tới nhân viên cũ Linh.Anh ta cố tìm mọi cách để nói xấu, kích đểu giám đốc Minh trước mặt Linh để khiến Linh ghét bỏ Minh. Lẽ nào Phong chưa từ bỏ suy nghĩ Linh sẽ tin anh và quay trở về làm 'cánh tay phải' đắc lực cho mình?Tuy nhiên, đúng là 'vỏ quýt dày có móng tay nhọn', giám đốc Phong đã bị Linh nói thẳng vào mặt khiến anh không nói lên lời.Những lời nói đanh thép của Linh như đánh thẳng vào tâm can của Phong: Phong cứng miệng trước những câu nói của Linh, cô ấy hiểu được rằng mục đích xấu xa của anh ta đang làm, vừa tức giận vì không khiến Linh ghét đối thủ của mình và còn bị cô ta đáp trả không thương tiếc.Tập 43  sẽ phát sóng trên VTV3 vào tối thứ 3 ( 10/8/2020). ", "topic": "Giải trí", "tag": ["Bách hợp", "Tuyên chiến", "Tham vọng", "Tình yêu", "Hoàng thổ", "Thương trường", "Phong", "Phương", "DRAMA", "Đối đầu", "Giám đốc", "Cuộc chiến", "Kì đà", "Tay tư", "Quyền lực", "Lần khác", "Hổ", "Chiến tranh chớp nhoáng", "Bạo chúa", "Tay ba"], "link": "https://saostar.vn/dien-anh/preview-tap-43-tinh-yeu-va-tham-vong-20200809190837301.html"}