{"id": "35988952", "header": "'Lộ diện' chiếc khẩu trang đắt nhất thế giới đính 3.600 viên kim cương", "datetime": "2020-08-10T15:32:00.000+07:00", "summary": "Một công ty trang sức của Israel đã nhận được đơn đặt hàng chế tác một chiếc khẩu trang 'siêu đắt' để chống lại đại dịch Covid-19. Ước tính chiếc khẩu trang sẽ tiêu tốn của vị khách hàng 1,5 triệu USD.", "content": "Cụ thể, theo nhà thiết kế người Israel, ông Isaac Levy, chiếc khẩu trang được làm bằng vàng trắng 18 carat sẽ được đính 3.600 viên kim cương trắng và đen. Theo yêu cầu của khách hàng, khẩu trang sẽ được trang bị bộ lọc N99 hạng nhất có tác dụng bảo vệ chống lây nhiễm virus.Theo trang Associated Press của Mỹ, sản phẩm có trọng lượng 270 gram, nặng gấp gần 100 lần so với khẩu trang ý tế thông thường.Ông Levy, chủ công ty trang sức Yvel tại thành phố Jerusalem, cho biết khách hàng có hai yêu cầu khác: khẩu trang phải được hoàn thành vào cuối năm nay và đắt nhất thế giới. Điều kiện cuối cùng này, theo ông Levy, là “điều kiện dễ thực hiện nhất”. Nhà thiết kế Levy từ chối nêu tên người mua, nhưng cho biết đó là một doanh nhân người Trung Quốc sống tại Mỹ.“Tiền có thể không mua được tất cả mọi thứ, nhưng có thể dùng tiền để mua được một chiếc khẩu trang chống Covid-19 đắt tiền nhất thế giới”, ông Levy nói.“Nếu ai đó đeo chiếc khẩu trang ấy đi dạo và thu hút sự chú ý thì anh ta chắc chắn sẽ cảm thấy rất hạnh phúc. Tôi rất vui vì đơn đặt hàng chiếc khẩu trang xa xỉ này giúp công ty tạo ra công ăn việc làm cho các nhân viên trong giai đoạn khó khăn vì đại dịch Covid-19”, ông Levy cho biết thêm.Tuy nhiên, sự phô trương của triệu phú giấu tên này có thể gây phẫn nộ cho đại đa số người dân, đặc biệt là những người đang thiếu các dịch vụ y tế cần thiết, bị mất việc làm hoặc đang gặp khó khăn trong cuộc khủng hoảng kinh tế do đại dịch gây ra.Trước đó, vào tháng 7, một cửa hàng trang sức ở thành phố Surat, bang Gujarat của Ấn Độ chào bán khẩu trang chống Covid-19 được trang trí bằng kim cương. Chúng có giá từ 2 đến hơn 5 nghìn USD.Chủ cửa hàng, Deepak Choxy nói rằng ý tưởng chế tạo khẩu trang bằng kim cương nảy sinh khi sau khi gỡ bỏ kiểm dịch, một người sắp làm đám cưới đã đến cửa hàng. Anh ta yêu cầu làm một loại khẩu trang “đặc biệt”cho cô dâu chú rể.“Khi đó, chúng tôi đã hướng dẫn các nhà thiết kế của mình chế tạo chiếc khẩu trang được khách hàng đặt mua. Sau đó, chúng tôi đã tạo ra một loạt các khẩu trang như vậy. Có một loại khẩu trang được làm từ vàng và kim cương Mỹ, có giá hơn 1.990 USD. Một khẩu trang khác được làm bằng vàng trắng và kim cương thật, giá của nó là hơn 5,3 nghìn USD”, chủ cửa hàng cho biết.Theo ông Choxy, vải để sản xuất những khẩu trang này đáp ứng những tiêu chuẩn để cho sản phẩm bảo vệ cá nhân. Kim cương và vàng, được sử dụng để làm mặt nạ, có thể được gỡ bỏ theo yêu cầu của khách hàng và từ đó làm ra đồ trang sức khác.Tại nhiều quốc gia khác việc đeo khẩu trang trở thành việc bắt buộc tại những nơi công cộng giữa lúc đại dịch Covid-19 hoành hành khắp thế giới. Với các quốc gia, vùng lãnh thổ ở châu Á, đeo khẩu trang y tế từ lâu trở thành thói quen, thậm chí trước khi đại dịch xuất hiện, nhờ rút kinh nghiệm từ nhiều đợt bùng phát dịch trong quá khứ, như SARS năm 2003.Thực hiện nghiên cứu chuyên sâu về hiệu quả của khẩu trang trong phòng chống Covid-19 không dễ dàng giữa đại dịch, nhưng một loạt nghiên cứu sơ bộ đều ủng hộ việc đeo khẩu trang. Một bản đánh giá do Tổ chức Y tế Thế giới (WHO) tài trợ và đăng trên tạp chí Lancet đã tổng hợp dữ liệu từ 172 nghiên cứu và kết luận rằng đeo khẩu trang giúp giảm nguy cơ mắc Covid-19.Thanh Bình (lược dịch) ", "topic": "Giải trí", "tag": ["Khẩu trang", "Viên kim cương", "Trang sức", "Đính", "Đại dịch", "Đắt", "Siêu đắt", "Đơn đặt hàng", "Kim cương", "N99", "Vàng trắng", "Lộ diện", "Israel", "Nhất thế giới", "Chế tác", "Carat", "Nhà thiết kế", "Bộ lọc", "Surat", "Khách hàng"], "link": "https://infonet.vietnamnet.vn/the-gioi/tho-kim-hoan-israel-che-tac-chiec-khau-trang-dat-nhat-the-gioi-260953.html"}