{"id": "35985752", "header": "TP.HCM: EVN khởi kiện đòi 225 triệu doanh nghiệp 'đội lốt' dệt may đào bitcoin", "datetime": "2020-08-10T11:25:08.000+07:00", "summary": "Doanh nghiệp ký hợp đồng sử dụng điện với mục đích sản xuất dệt may nhưng công ty điện lực phát hiện doanh nghiệp… khai thác tiền điện tử bitcoin.", "content": "Vừa qua TAND quận 9, TP.HCM vừa giải quyết tranh chấp hợp đồng mua bán điện giữa Tổng công ty Điện lực TP.HCM và Công ty TNHH Sản xuất Dệt may Nhân Đức.Theo đơn khởi kiện, ngày 18/3/2018, Công ty TNHH Sản xuất Dệt may Nhân Đức ký kết hợp đồng mua bán điện với EVN TP.HCM - Công ty Điện lực Tân Bình, với mục đích sử dụng điện cho việc sản xuất. Công ty được áp giá điện sản xuất theo quyết định số 2256/QĐ-BCT ngày 12/5/2015 của Bộ Công thương.Tuy nhiên, đến ngày 17/7/2018, Công ty Điện lực Tân Bình kiểm tra thì phát hiện doanh nghiệp này sử dụng điện sai mục đích ghi trong hợp đồng mua bán. Doanh nghiệp không sử dụng điện cho mục đích sản xuất mà dùng để khai thác tiền điện tử Bitcoin.Việc sử dụng điện sai mục đích dẫn đến chênh lệch giá điện. Công ty Điện lực Tân Bình đã lập hồ sơ truy thu tiền chênh lệch là 225,9 triệu đồng.Mặc dù Công ty Điện lực Tân Bình nhiều lần tiến hành đòi nợ số tiền trên nhưng doanh nghiệp không thanh toán. Công ty Điện lực Tân Bình buộc phải khởi kiện ra tòa án.Tòa án đã tống đạt hợp lệ giấy triệu tập cho Công ty TNHH Sản xuất Dệt may Nhân Đức nhưng công ty đều vắng mặt không có lý do, không có ý kiển trình bày.Tòa án đã lấy lời khai của chủ nhà - nơi Công ty TNHH Sản xuất Dệt may Nhân Đức thuê làm trụ sở ở đường Lạc Long Quân, phường 10, quận Tân Bình, TP.HCM. Chủ nhà cho biết, khoảng tháng 9/2018, Công ty này đã tự ý dọn đi và đến nay vẫn còn nợ 2 tháng tiền thuê nhà. Đến cuối năm 2018, chủ nhà đã bán căn nhà trên.Với lý do trên, tòa án quyết định xét xử vắng mặt bị đơn.Tòa án xác định, theo điểm a, b khoản 2, Điều 30 Thông tư 27/2013/TT-BCT ngày 13/10/2013 của Bộ Công thương quy định về kiểm tra hoạt động điện và sử dụng điện, giải quyết tranh chấp hợp đồng mua bán điện thì khi bên mua sử dụng điện sai mục đích, có mức giá cao hơn mức giá đã thỏa thuận thì phải bồi thường số tiền chênh lệch giá. Ngoài ra, bên mua phải chịu lãi suất của khoản tiền chênh lệch giá và phạt vi phạm hợp đồng.Tuy nhiên, do Công ty Điện lực Tân Bình không yêu cầu tiền lãi chậm thanh toán nên tòa án không xem xét.Vì vậy, tòa án chấp nhận đơn khởi kiện của Công ty Điện lực Tân Bình, buộc Công ty TNHH Sản xuất Dệt may Nhân Đức phải hoàn trả số tiền trên. ", "topic": "Pháp luật", "tag": ["Khởi kiện", "Đội lốt", "Dệt may", "EVN TP.HCM", "Công ty điện lực", "TAND quận 9", "Giá điện", "Điện", "Bộ công thương", "Đòi", "Áp giá", "Tập đoàn điện lực việt nam", "Điện tử", "Mục đích", "Doanh nghiệp", "Vắng mặt không có lý do", "Ký hợp đồng", "Khai thác", "Mua bán", "Truy thu"], "link": "https://tinnhanhchungkhoan.vn/phap-luat/tphcm-evn-khoi-kien-doi-225-trieu-doanh-nghiep-doi-lot-det-may-dao-bitcoin-338702.html"}