{"id": "35984396", "header": "Tú Trinh, Bích Thủy khởi động chuỗi kịch ngắn của nhạc sĩ Bắc Sơn", "datetime": "2020-08-10T09:41:42.000+07:00", "summary": "100 vở kịch ngắn của nhạc sĩ NSƯT Bắc Sơn đã được thực hiện nhằm phát sóng phục vụ khán giả trên SCTV 16, Long An, Tiền Giang, Bình Phước, Youtube Tình ca Bắc Sơn… do ca sĩ Bích Thủy - Tập đoàn An Nông thực hiện với sự tham gia của nghệ sĩ Tú Trinh. Chiều 9-8, vở kịch Con dế mèn đã được bấm máy tại quận Bình Tân, TP HCM.", "content": "\"Điều vui mừng của tôi là những vở kịch ngắn dù được nhạc sĩ Bắc Sơn sáng tác cách đây hơn 40 năm nhưng vẫn mang đậm tính thời sự. Mỗi câu chuyện kịch khoảng 15 phút, chứa đựng nhiều bài học giáo dục sâu sắc, lồng ghép vào đó một bài hát mà ông sáng tác dựa theo âm nhạc ngũ cung. Giữa thời buổi hiếm hoi những chương trình mang ý nghĩa giá trị nhân văn được phát sóng truyền hình, chuỗi kịch này là một món quà ý nghĩa\" - NS Tú Trinh nói.Ca sĩ Bích Thủy, người con gái thứ 9 của cố nhạc sĩ Bắc Sơn cho biết sau hai bộ phim \"Chuyện quê tôi\" và \"Nghề nông\" phát sóng trên màn ảnh Đài PTTH Long An cuối tháng 12-2019 nhận được hiệu ứng tích cực, chị và gia đình đã bắt tay thực hiện chuỗi kịch ngắn này. Hiện đã quay hoàn tất hai tập: \"Đêm dài như biển\" và \"Con dế mèn\", trong đó giới thiệu hai ca khúc \"Đêm dài như biển\" và \"Thương đời mồ côi\".\"Ngoài việc phát sóng trên các kênh truyền hình, các vở kịch ngắn này sẽ được diễn tại các trung tâm bảo trợ trẻ em mồ côi, người già neo đơn và các trường học khi dịch bệnh được đẩy lùi. Gia đình tôi rất hạnh phúc khi đón nhận nhiều ý kiến phản hồi của khán giả dành cho các sáng tác kịch nói của ba tôi’ - ca sĩ Bích Thủy tâm sự.Ngoài sự tham gia của nghệ sĩ Tú Trinh, chuỗi kịch ngắn được quay ngoại cảnh này sẽ có nhiều nghệ sĩ tham gia trong các tập tiếp theo như: NSND Ngọc Giàu, NSƯT Thanh Nguyệt, ca sĩ Hạ Châu, Bích Phượng, NS Thanh Hằng, Phi Phụng, Tâm Tâm, Huỳnh Quý, Cẩm Như, Bình Chinh, Huỳnh Bá Thanh, Nghi Tâm, Nguyễn Tuấn…NS Tú Trinh mong muốn được nhân rộng hiệu quả nghệ thuật của chuỗi kịch ngắn này, đưa đến các sàn diễn để phục vụ công chúng, vì theo chị, ý nghĩa của các câu chuyện kịch luôn truyền năng lượng tích cực đến người xem, cùng nâng niu, giữ gìn cội nguồn văn hóa dân tộc. \"Trong kịch có những lời thoại sâu sắc, gieo được ý niệm bảo vệ tiếng Việt trong sáng, đầy tính nhân văn. Cảm kích quá trình lao động nghệ thuật đáng quý của nhạc sĩ Bắc Sơn, nhìn kho tàng tác phẩm ông để lại cho đời mới quý thời gian ông cặm cụi ngồi viết sau những ngày tháng bôn ba đi đóng phim. Nay, các con ông đã làm việc ý nghĩa, đưa những tác phẩm giá trị đó đến với người xem, tôi rất phấn khởi trước dự án này\" - NS Tú Trinh chia sẻ. ", "topic": "Văn hóa", "tag": ["Tú Trinh", "Bích thủy", "Kịch ngắn", "Bắc Sơn", "Dế mèn", "Tập đoàn An Nông", "SCTV", "Vở kịch", "Nhạc sĩ", "Chuỗi", "Cẩm Như", "Bấm máy", "Phát sóng", "Đài PTTH Long An", "Khởi động", "Bình Phước", "Ngũ cung", "Kịch", "Tiền Giang", "Ca sĩ"], "link": "http://nld.com.vn/van-nghe/tu-trinh-bich-thuy-khoi-dong-chuoi-kich-ngan-cua-nhac-si-bac-son-20200810081517058.htm"}