{"id": "35988670", "header": "Vạch mặt trộm, cướp từ cuộc gọi bất ngờ", "datetime": "2020-08-10T15:26:33.000+07:00", "summary": "Vừa thực hiện hành vi trộm cắp hoặc cướp giật xong đang trên đường trở về hoặc đi tiêu thụ tài sản bất chính thì các đối tượng bị công an tuần tra nghi vấn kiểm tra. Cố biện minh khai báo đó là tài sản của chính mình nhưng các đối tượng không ngờ chính trong giờ phút quan trọng ấy chủ máy điện thoại thật sự đã gọi đến nên bao nhiêu bí mật muốn che giấu đã bại lộ...", "content": "Tổ chức tuần tra đến đường Lũy Bán Bích (P.Phú Thọ Hòa, Q.Tân Phú) lúc 20 giờ 30 ngày 22-6-2020, Công an phường Phú Thọ Hòa phát hiện hai thanh niên điều khiển xe máy có biểu hiện nghi vấn nên kiểm tra hành chính. Qua làm việc, Nguyễn Thái Bình (SN 1995, ngụ Q.Tân Bình) và Dư Hồng Đức không xuất trình được giấy tờ xe nên bị mời làm việc. Lợi dụng lúc công an đang kiểm tra Bình, Đức nhanh chân bỏ chạy và trốn thoát.Trong quá trình làm việc tại trụ sở, công an phường phát hiện Bình có một điện thoại di động (ĐTDĐ) hiệu iPhone 5S và một số giấy tờ liên quan mang tên Nguyễn Thị Mai L. (SN 1968, ngụ Q.Tân Bình). Nghi vấn có bí mật liên quan đến máy điện thoại, cùng số giấy tờ nên công an đấu tranh.Bình cố gắng biện minh máy điện thoại trên của mình nhưng khi được yêu cầu mở khóa kiểm tra thì không biết mật khẩu. Giữa lúc Bình đang thuyết phục công an là mình trong sạch thì bất ngờ có người gọi vào máy điện thoại trên. Tất nhiên, người nhận cuộc gọi chính là chiến sĩ công an đang làm việc với Bình. Qua trao đổi, bà L. cho biết mình là chủ máy ĐTDĐ, trước đó khoảng nửa giờ vừa bị cướp giật.Cụ thể, khoảng 20 giờ cùng ngày, khi đi đến chung cư Vườn Lài, P.Phú Thọ Hòa, bà L. bị hai đối tượng đi xe máy, kè sát giật túi xách trong có ĐTDĐ và giấy tờ tùy thân. Từ đây, bí mật Bình cố che đậy đã bại lộ nên buộc phải khai nhận cùng người bạn mới quen tên Đức cướp giật tài sản của bà L. lấy tiền tiêu xài. Tuy nhiên, đang trên đường cả hai mang tài sản vừa cướp giật được đi tìm điểm tiêu thụ thì bị công an tuần tra ngăn chặn. Công an phường đã bàn giao Bình cho Đội điều tra tổng hợp CAQ.Tân Phú thụ lý.Cũng bị bắt giữ trong trường hợp tương tự còn có Bùi Như Đức (SN 1995, quê Hưng Yên) và Nguyễn Văn Núi (SN 1982, sống lang thang). Dịch bệnh Covid-2019 đang diễn biến phức tạp nhưng để đảm bảo tình hình an ninh trật tự và kịp thời ngăn chặn các vụ cướp giật, trộm cắp, Công an quận Bình Thạnh vẫn tổ chức tuần tra khép kín địa bàn. Khoảng 3 giờ ngày 3-8-2020, khi tuần tra đến đường Xô Viết Nghệ Tĩnh (P26, Q.Bình Thạnh), Tổ công tác của Công an quận Bình Thạnh phát hiện Đức và Núi đang đi rảo trên đường có biểu hiện nghi vấn phạm pháp nên kiểm tra hành chính.Khi kiểm tra trên người các đối tượng, tổ công tác phát hiện có 2 máy ĐTDĐ nên khai thác điều tra. Cả hai biện minh bảo đó là tài sản của mình nhưng khi được yêu cầu mở máy để kiểm tra thì không biết mật mã mở khóa. Trước các lập luận đấu tranh sắc bén của công an, sau đó Đức và Núi buộc phải khai nhận vừa đột nhập vào một hộ dân tại hẻm 451 Xô Viết Nghệ Tĩnh trộm được 2 máy điện thoại trên. Đêm khuya, đường vắng, cả hai hí hửng tẩu thoát, nào ngờ bị công an tuần tra phát hiện.Bằng cặp mắt nhà nghề, khi tuần tra đến đường 3 Tháng 2 (P16Q11) Tổ tuần tra Đội Hình sự Đặc nhiệm Phòng cảnh sát Hình sự phát hiện Nguyễn Công Cung Huy (SN 1982, ngụ Q7) có biểu hiện nghi vấn nên mời làm việc.Qua khai thác, biết khó mà biện minh trước các trinh sát có đủ tài liệu hồ sơ về mình nên Huy khai nhận: Huy đã có thời gian phải thụ án tù tại trại giam. Trong thời gian ở trại cải tạo, Huy kết bạn với bạn tù là Nguyễn Hoài Thế H. Sau khi ra trại, cả hai vẫn giữ liên lạc với nhau, dù cụ thể Huy không biết rõ nhà cửa của H. ở đâu.Một ngày cuối tháng 4-2020, H. điện thoại cho Huy, cho số điện thoại của một người tên M. và yêu cầu liên lạc với người này để chuộc lại chiếc xe Air Blade. Làm theo lời H. dặn, Huy đã đến tiệm cầm đồ N.T (đường Bà Hom, Q6) để chuộc xe với giá hơn 5 triệu đồng, kèm giấy tờ xe. Lúc này, H. chuyển vào ví điện tử cho Huy số tiền hơn 6 triệu đồng dùng thanh toán tiền chuộc xe và trả công cho M.Theo yêu cầu của H, Huy tiếp tục đưa xe qua quận 8 bán cho khách. Tuy nhiên, tại quận 8 Huy không gặp được khách mua xe nên tiếp tục đưa sang quận 7 để cầm với giá 10 triệu đồng. Xong việc, Huy chuyển vào tài khoản cho H. 9 triệu đồng, bản thân hưởng 1 triệu đồng.Đang tham gia giao thông thì Huy bị công an nghi vấn kiểm tra và lộ tẩy hành vi tiêu thụ tài sản do người khác phạm tội mà có (mặc dù Huy khai không biết chiếc xe trên là sản phẩm trộm cắp). Được biết, chiếc xe Air Blade bị mất trộm trên địa bàn quận 3 và công an đang điều tra mở rộng làm rõ hành vi của các đối tượng liên quan. ", "topic": "Pháp luật", "tag": ["Cướp giật", "Vạch mặt", "Máy điện thoại", "Biện minh", "Cuộc gọi", "P.Phú Thọ Hòa", "Bại lộ", "Trộm", "Trộm cắp", "Nghi vấn", "Q.Tân Bình", "Bất chính", "Giờ phút", "Bí mật", "Đường Lũy Bán Bích", "Tiêu thụ", "Cướp", "Q.Tân Phú", "Nguyễn Văn Núi", "Tài sản"], "link": "http://congan.com.vn/vu-an/canh-giac/vach-mat-trom-cuop-tu-cuoc-goi-den-bat-ngo_97483.html"}