{"id": "35981717", "header": "Mỹ từng bước đẩy Iran vào 'vòng tay' Trung Quốc như thế nào?", "datetime": "2020-08-10T06:07:00.000+07:00", "summary": "Dù Tổng thống Iran có quan điểm ôn hòa và ủng hộ cải thiện quan hệ với phương Tây nhưng sự cứng rắn của Mỹ đang đẩy Tehran xích lại gần Trung Quốc.", "content": "Khi ông Hassan Rouhani giành chiến thắng trong cuộc bầu cử Tổng thống năm 2013, dường như đó là thời điểm thuận lợi và dễ dàng để tiến hành đàm phán với Mỹ nhằm giải quyết những vấn đề khúc mắc giữa hai bên. Tuy nhiên, thật khó để tưởng tượng khi nhiệm kỳ của ông Hassan Rouhani đã bước sang năm thứ 7 nhưng mối quan hệ Mỹ - Iran vẫn trượt dài trong những căng thẳng và bất đồng. Nhà lãnh đạo Iran thậm chí còn sắp đàm phán một thỏa thuận 25 năm với \"kỳ phùng địch thủ\" của Mỹ, đó là Trung Quốc.Tổng thống Rouhani được coi là một người có quan điểm ôn hòa ở Iran. Giành chiến thắng năm 2013, ông Rouhani hứa hẹn ông sẽ nỗ lực làm giảm căng thẳng với phương Tây, đi ngược với chính sách của người tiền nhiệm Mahmoud Ahmadinejad vốn nghiêng về việc củng cố mối quan hệ với Trung Quốc.Sự dịch chuyển này của ông Tổng thống Rouhani đã tạo nên những quan điểm trái chiều trong lòng Iran giữa một bên là phe cải cách hướng về phương Tây và một bên là những người có đường lối cứng rắn ủng hộ Trung Quốc. Những bất đồng này đã và đang âm ỉ trong lòng Iran kể từ cuộc cách mạng năm 1979.Mỗi lần lãnh đạo Iran thay đổi với sự dịch chuyển về lập trường theo một trong 2 xu hướng trên, điều đó lại có tác động đáng kể đến hướng chiến lược của nước Cộng hòa Hồi giáo này. Chính phủ của Tổng thống Mohammad Khatami theo xu hướng đổi mới (1997 - 2005) từng cải thiện mối quan hệ với các nước châu Âu theo khung học thuyết \"tương tác xây dựng\" của nhà lãnh đạo này nhưng khi ông Ahmadinejad trở thành Tổng thống từ năm 2005 - 2013, ông lại tập trung chính sách đối ngoại vào việc xây dựng mối quan hệ thân thiết với Nga và Trung Quốc. Cuối nhiệm kỳ của ông Ahmadinejad, khi các lệnh trừng phạt quốc tế khiến nền kinh tế Iran điêu đứng, công chúng lại một lần nữa muốn chuyển hướng quay về phía phương Tây.Ông Rouhani đã nắm bắt được tâm lý này và giành chiến thắng trong cuộc bầu cử Tổng thống năm 2013 bằng cách hứa hẹn sẽ giải quyết các vấn đề xoay quay lệnh trừng phạt quốc tế và chương trình hạt nhân. Năm 2015, thỏa thuận hạt nhân Iran mà nhà lãnh đạo này đàm phán với các nước phương Tây đã được ký kết. Theo đó, Tehran sẽ hạn chế khả năng hạt nhân để đổi lấy việc dỡ bỏ các lệnh trừng phạt và việc thu hồi tất cả nghị quyết chống Iran của Hội đồng Bảo an Liên Hợp Quốc.Những đối thủ theo đường lối cứng rắn của ông Rouhani đã chỉ trích mạnh mẽ Tổng thống Iran về cái mà họ gọi là \"sự xoay trục sang phương Tây\", đồng thời nói rằng ông Rouhani không cần thiết phải phớt lờ phương Đông trong chiến lược của mình. Một mặt, giới \"diều hâu\" (những người có quan điểm cứng rắn-ND) của Iran cảm thấy sự tương đồng về thể chế chính trị với Trung Quốc và Nga, trong khi mặt khác, nhiều người trong số này ở Tehran lo ngại nếu Iran phát triển mối quan hệ kinh tế với các công ty châu Âu và Mỹ, điều này có thể làm gián đoạn hoặc hủy hoại quan hệ hợp tác thương mại với Trung Quốc.Những yếu tố trên đã buộc Tổng thống Rouhani phải cân bằng trong quá trình đàm phán với phương Tây và khi Tổng thống Barack Obama vẫn đương nhiệm, việc này diễn ra khá thuận lợi.Tuy nhiên, khi Donald Trump trở thành Tổng thống với những thay đổi về quan điểm và chính sách, những hy vọng của chính quyền ông Rouhani đã sụp đổ. Thông báo rút khỏi thỏa thuận hạt nhân hồi tháng 5/2018 khiến những thành quả của ông Rouhani và đồng minh bị xóa nhòa, đồng thời tạo cơ hội để phe \"diều hâu\" của Tehran lấy lại tiếng nói. Hiện nay, sau hơn 2 năm đối mặt với nền kinh tế suy thoái, ông Rouhani dường như chấp nhận rằng, cách duy nhất để \"cứu\" Iran là nghe theo yêu cầu của những người theo đường lối cứng rắn và \"xoay trục\" về phương Đông.Ngày 21/6/2020, một thỏa thuận 25 năm giữa Iran và Trung Quốc đã được nội các Iran thông qua. Các nội dung chi tiết về thỏa thuận vẫn chưa được công khai. Trong khi thỏa thuận này được cho là nhằm thúc đẩy quan hệ đối tác kinh tế thì có nhiều đồn đoán nhận định rằng, thỏa thuận này sẽ bao gồm cả các yếu tố về quân sự.Bất kỳ thỏa thuận quốc phòng nào đều sẽ làm sâu sắc thêm quan hệ đối tác an ninh giữa Tehran và Bắc Kinh kể từ khi Tổng thống Trump rút khỏi thỏa thuận hạt nhân năm 2015. Iran đã tiến hành các cuộc tập trận quân sự chung với Nga và Trung Quốc ở Ấn Độ Dương và vịnh Oman vào tháng 12/2019. Theo một số đồn đoán, thỏa thuận gần đây giữa Iran và Trung Quốc sẽ cho phép Bắc Kinh tiếp cận đảo Kish ở vịnh Ba Tư.Một báo cáo được trích dẫn rộng rãi cho biết, trong suốt cuộc đàm phán hồi tháng 9, Trung Quốc đã nhất trí đầu tư 280 tỷ USD để phát triển các ngành hóa dầu, khí đốt và dầu mỏ của Iran. Bắc Kinh cũng đầu tư thêm 120 tỷ USD vào việc nâng cấp cơ sở hạ tầng sản xuất và giao thông vận tải của Iran. Theo báo cáo này, Trung Quốc đã đạt được ảnh hưởng đáng kể đối với các công ty trong những lĩnh vực này và các quân nhân Trung Quốc sẽ sớm được cho phép tới Iran để bảo vệ các lợi ích kinh tế của nước này.Trên thực tế, Ngoại trưởng Iran Mohammad Javad Zarif đã bác bỏ các thông tin trong bài báo nói trên ngày 16/7 và khẳng định: \"Chúng tôi không từ bỏ và sẽ không bao giờ từ bỏ dù chỉ một tấc đất của Iran. Chúng tôi sẽ không cho phép Trung Quốc hay bất kỳ nước nào có đặc quyền sử dụng dù chỉ một mét nhỏ lãnh thổ Iran\".Ông Zarif cũng bác bỏ hầu hết các đồn đoán xoay quanh thỏa thuận trên, bao gồm việc bàn giao các hòn đảo của Iran ở vịnh Ba Tư, việc độc quyền bán dầu giá rẻ cho Trung Quốc hay việc cho phép Trung Quốc triển khai quân đội ở Iran.Mặc dù thỏa thuận trên vẫn chưa được chính phủ 2 nước thông qua nhưng đây là dấu hiệu rõ ràng cho thấy những người cùng chí hướng với ông Rouhani đã yếu thế hơn trong việc bảo vệ lập trường của mình, nhất là khi những nỗ lực của họ nhằm thúc đẩy quan hệ với phương Tây đã thất bại. Những người có quan điểm cứng rắn đã sử dụng việc ông Trump rút khỏi thỏa thuận hạt nhân để thúc đẩy chính sách hợp tác gần gũi hơn với Trung Quốc về chính trị, kinh tế và an ninh.Trong thời kỳ Chiến tranh Lạnh, ngay cả khi Iran cân nhắc về việc trở thành một phần trong khối phương Tây thì Tehran vẫn duy trì hợp tác kinh tế tốt đẹp với Liên Xô như một cách cân bằng quan hệ khi các cường quốc cạnh tranh nhau trong khu vực. Thậm chí sau cuộc cách mạng năm 1979 và sự bùng nổ của tâm lý chống Mỹ diễn ra sau đó, chính phủ Tehran vẫn luôn nỗ lực cân bằng mối quan hệ giữa phương Đông và phương Tây nhằm đạt được các lợi ích dài hạn.Tuy nhiên, chiến lược gây sức ép tối đa với đường lối cứng rắn của chính quyền Tổng thống Trump đã buộc Iran phải đưa ra lựa chọn và các nhà lãnh đạo Iran dường như ngày càng cảm nhận rõ, Trung Quốc là lựa chọn duy nhất còn lại của họ./.Theo Foreign Policy ", "topic": "Thế giới", "tag": ["Iran", "Trừng phạt", "Mỹ", "Tổng thống Iran", "Tehran", "Mahmoud Ahmadinejad", "Cứng rắn", "Vòng tay", "Phương tây", "Ôn hòa", "Hassan Rouhani", "Mohammad Khatami", "Đẩy", "Trung Quốc", "Thỏa thuận", "Quan hệ", "Hạt nhân", "Quan điểm", "Đường lối", "Từng bước"], "link": "https://vov.vn/the-gioi/my-tung-buoc-day-iran-vao-vong-tay-trung-quoc-nhu-the-nao-1081075.vov"}