{"id": "35986840", "header": "Khoảnh khắc đẹp hiếm hoi của Hiền Thục bên con gái nhỏ khi làm mẹ đơn thân năm 21 tuổi", "datetime": "2020-08-10T12:48:00.000+07:00", "summary": "Hình ảnh hiếm của Hiền Thục khi làm mẹ năm 21 tuổi giờ mới được công khai.", "content": "Từ trước đến nay Hiền Thục luôn được biết đến là một trong những mẹ đơn thân xinh đẹp và tài giỏi của showbiz Việt. Mới đây, trên trang cá nhân, giọng cađã thu hút sự chú ý của mọi người khi lần đầu công khai những bức ảnh hiếm của mình thời điểm làm mẹ ở tuổi 21 cùng tâm sự:Trong những bức hình được Hiền Thục chia sẻ có thể thấy con gái Gia Bảo của cô lúc này chỉ vài tháng tuổi và trông khá bụ bẫm. Còn nữ ca sĩ có khuôn mặt tròn đầy dặn hơn bây giờ.Dù trải qua hành trình mang thai và làm mẹ đơn thân vô cùng cực nhọc nhưng trong các bức ảnh được chia sẻ Hiền Thục vẫn toát lên nét rạng rỡ, hạnh phúc của người phụ nữ khi được làm mẹTừ một ca sĩ nhí bắt đầu đi hát năm 8 tuổi, Hiền Thục khiến nhiều người bất ngờ khi mang thai ở tuổi 20. Quyết định giữ con, Hiền Thục phải một mình chuẩn bị sinh nở và vẫn tiếp tục đi hát để lo cho cuộc sống sau sinh.Hơn ai hết, ở tuổi 20, cô cũng từng mơ ước có một đám cưới với người đàn ông mình yêu thương sau khi biết tin mang thai. Nhưng đáp lại chính là cuộc sống vất vả 1 mình sinh con, nuôi con khôn lớn.18 năm làm mẹ đơn thân, Hiền Thục giờ đây vẫn chăm chỉ đi hát và vẫn luôn là người mẹ kiên cường bên cạnh con gái nhỏ của mình. Ở thời điểm hiện tại, con gái Hiền Thục đã trở thành một thiếu nữ xinh đẹp, cô bé được nhận xét là có tính tự lập, thông minh và rất thương mẹ.Hiện tại, khi con gái đã lớn, nhiều lần Hiền Thục tiết lộ đang hạnh phúc với tình yêu mới nhưng chưa có ý định tiết lộ về người đàn ông này. Cô cũng khẳng định bản thân so với trước kia không có nhiều thay đổi. Đặc biệt, niềm đam mê ca hát vẫn luôn tồn tại dù cuộc sống trải qua nhiều cung bậc. ", "topic": "Giải trí", "tag": ["Hiền Thục", "Đơn thân", "Làm mẹ", "Con gái", "Hiếm hoi", "Mẹ", "Hiếm", "Mang thai", "Khoảnh khắc", "Đứa bé", "Tài giỏi", "Nhật ký", "Công khai", "Showbiz", "Bụ bẫm", "Bay qua", "Cực nhọc", "Gia bảo", "Tuổi 20", "Đẹp"], "link": "https://saostar.vn/gia-dinh-sao/khoanh-khac-dep-hiem-hoi-cua-hien-thuc-ben-con-gai-nho-nam-21-tuoi-20200810104829255.html"}