{"id": "35987470", "header": "Hai đội bóng nào sẽ vào chung kết Champions League?", "datetime": "2020-08-10T13:45:36.000+07:00", "summary": "Dựa trên năng lực và lá thăm may rủi, Man City và PSG là 2 đội bóng có khả năng vào chung kết Champions League cao nhất.", "content": "Xét tương quan lực lượng cũng như màn trình diễn ở mùa giải này, Man City và Bayern Munich là 2 đội bóng được đánh giá cao nhất trong cuộc đua vô địch Champions League mùa này. Tuy nhiên, lá thăm may rủi đã đưa 2 đội bóng này vào cùng một nhánh đấu. Nếu cùng vượt qua tứ kết, Man City và Bayern Munich sẽ gặp nhau ở bán kết thay vì chung kết như kì vọng.Vì vậy, trận chung kết \"trong mơ\" của Champions League mùa này chính là cuộc đụng độ giữa Man City và PSG, đội bóng được các nhà cái châu Âu đánh giá là ứng cử viên số 3. PSG chưa từng vô địch Champions League nhưng họ được đánh giá cao ở mùa giải này vì rơi vào nhánh đấu \"dễ thở\" với Atalanta, Leipzig và Atletico. Trong số này, có 2 đội bóng lần đầu tiên góp mặt ở tứ kết.Đây được xem là cơ hội không thể tốt hơn để PSG tiến vào chung kết lần đầu tiên trong lịch sử. Thử thách lớn nhất của gã nhà giàu thủ đô Paris chính là Atletico Madrid, đội bóng luôn được xem kẻ ngáng đường khó chịu. Trên hành trình vào tứ kết, thầy trò Simeone đã loại Nhà ĐKVĐ Liverpool.Ở nhánh còn lại, Man City khá dễ thở ở tứ kết khi chỉ phải gặp Lyon. Nhưng ở bán kết, họ sẽ phải đối mặt 2 đối thủ giàu truyền thống ở đấu trường Champions League là Barcelona hoặc Bayern Munich. Mặc dù vậy, xét tương quan lực lượng cũng như màn trình diễn ở mùa giải này, đội bóng của HLV Guardiola vẫn được đánh giá cao nhất.Thực tế, các nhà cái châu Âu cũng đánh giá Man City - PSG là cặp đấu có khả năng xuất hiện ở chung kết cao nhất với tỉ lệ 4/1 (đặt 1 ăn 4). Tiếp đến là Bayern Munich - PSG (13/2), Man City - Atletico Madrid (13/2), Man City - Atalanta (15/2), Bayern Munich - Atletico Madrid (17/2) và Barcelona - PSG (10/1)...Nếu Man City và PSG cùng nhau vào chung kết, đây sẽ là màn so tài rất thú vị bởi cả 2 đội bóng đã đầu tư rất lớn vì mục tiêu chinh phục Champions League. Họ đã mất rất nhiều tiền bạc và thời gian để chờ đợi vinh quang này.Trong số 8 CLB góp mặt ở tứ kết Champions League mùa này, chỉ có Barcelona và Bayern Munich từng giành chức vô địch trong quá khứ. Cả 2 đội bóng này đều đã có 5 lần đăng quang ở sân chơi số 1 châu Âu. Xét kinh nghiệm, họ vượt trội phần còn lại. Nhưng khá thú vị là 2 đội bóng này sẽ phải loại nhau ở vòng tứ kết.Do đó, Champions League mùa này có khả năng rất lớn sẽ xuất hiện tân vương. Trong số 6 đội bóng còn lại, Man City được đánh giá cao hơn cả. Các nhà cái châu Âu cũng đánh giá đây là ứng cử viên số 1 cho ngôi vô địch với tỉ lệ 2/1 (đặt 1 ăn 2). Tiếp đến là Bayern Munich (3/1) và PSG (5/1).Trong khi đó, dù sở hữu siêu sao Lionel Messi và có truyền thống ở Champions League nhưng Barcelona chỉ là ứng cử viên số 4 với tỉ lệ 7/1. Ngoài vấn đề về chuyên môn, đội bóng xứ Catalan còn rơi vào nhánh đấu rất khó khăn.Điểm khác biệt lớn nhất của Champions League mùa này là kể từ vòng tứ kết, các trận đấu sẽ được tổ chức theo thể thức 1 trận loại trực tiếp tại các SVĐ ở Lisbon (Bồ Đào Nha). Thể thức này có thể mang tới nhiều bất ngờ thú vị. Vì vậy, không thể loại trừ khả năng lên ngôi của \"hiện tượng\" Atalanta hay các đội bóng khác của nhóm tiềm năng. ", "topic": "Thể thao", "tag": ["May rủi", "Lá thăm", "Champions league", "Chung kết", "Tương quan lực lượng", "PSG", "Nhà cái", "Cao nhất", "Trong mơ", "Mùa này", "Được đánh giá cao", "Bayern munich", "Đội bóng", "Atalanta", "ATLETICO", "Tứ kết", "Dễ thở", "Phân nhánh", "Ứng cử viên", "Manchester city"], "link": "https://www.tienphong.vn/the-thao/hai-doi-bong-nao-se-vao-chung-ket-champions-league-1702930.tpo"}