{"id": "35986039", "header": "10 thực phẩm tốt cho sức khỏe của đôi mắt", "datetime": "2020-08-10T11:49:34.000+07:00", "summary": "Ngoài chế độ sinh hoạt, làm việc hợp lý, chất dinh dưỡng hàng ngày có ý nghĩa quan trọng để cải thiện mắt.", "content": "Dưới đây là 10 thực phẩm tốt cho mắt, các bác sĩ Bệnh viện đa khoa Medlatec khuyên bạn nên bổ sung trong bữa ăn:Cá hồi là một loại thực phẩm rất tốt cho mắt. Trong cá hồi có chứa nhiều omega-3 giúp ngăn ngừa các bệnh về mắt như khô mắt, thoái hóa điểm vàng.Để hấp thu được tốt nhất lượng omega-3 có trong cá hồi, bạn nên ăn 2 bữa một tuần. Ngoài ra, bạn có thể sử dụng các loại cá biển khác như: cá mòi, cá trích, cá thu, cá ngừ.Để tăng cường sức khỏe cho đôi mắt, phải thường xuyên ăn các loại rau xanh như cải xoăn, cải lá và đặc biệt là rau bina vì trong rau bina có chứa nhiều chất dinh dưỡng bao gồm vitamin A - giúp bảo vệ giác mạc, lutein - bảo vệ mắt khỏi ánh sáng tia cực tím, zeaxanthin - góp phần phát triển thị giác rất tốt cho mắt.Cách ăn rau bina để cơ thể hấp thụ tốt nhất là uống một cốc nước rau bina tươi xay vào mỗi buổi sáng trước khi ăn sáng.Cà rốt là loại thực phẩm cực kì quen thuộc với mỗi chúng ta nhưng không phải ai cũng biết những công dụng tuyệt vời của loại rau, củ này dành cho mắt.Trong cà rốt có chứa rất nhiều beta-carotene - tiền thân của vitamin A để bảo vệ giác mạc và các tế bào giúp sáng, khỏe mắt.Ngoài ra, trong cà rốt còn có chất lutein, có khả năng làm tăng mật độ sắc tố võng mạc và làm giảm nguy cơ thoái hóa điểm vàng - một trong những căn bệnh về mắt phổ biến nhất hiện nay khiến khả năng đọc, lái xe, nhận dạng màu sắc bị suy yếu nghiêm trọng.Có nhiều cách để chế biến cà rốt như nấu cùng với các món ăn khác hay luộc như một loại rau nhưng cách tốt nhất bạn nên xay tươi và uống giống như một loại sinh tố.Hầu hết những loại rau, củ, quả và trái cây có màu đỏ đều rất tốt cho mắt và cà chua chính là một trong số đó. Trong cà chua có chứa lycopene giúp bảo vệ võng mạc và mắt khỏi tác động có hại của ánh sáng tia cực tím mặt trời. Lycopene cũng giúp bảo vệ sự toàn vẹn của tế bào khác và ngăn ngừa ung thư.Cà chua còn có rất nhiều vitamin C tốt cho mắt, hơn nữa vitamin C còn bảo vệ cơ thể khỏi tác hại của gốc tự do, giúp cơ thể dễ dàng hấp thụ các chất dinh dưỡng khác.Ăn khoai lang sẽ giúp cải thiện rất nhiều các chứng bệnh về mắt như: khô mắt, giảm thị lực, đục thủy tinh thể, thoái hóa hoàng điểm, tăng nhãn áp và bảo vệ mắt khỏi các tác nhân vi khuẩn, virus.Tại sao khoai lang lại có công dụng tuyệt vời như vậy? Câu trả lời là bởi vì trong khoai lang có rất nhiều vitamin A và beta-caroten (hai chất dinh dưỡng không thể thiếu cho mắt). Ngoài ra, khoai lang còn chứa một lượng dồi dào vitamin D giúp tăng cường sức khỏe xương và kali, vitamin B6 ngăn ngừa huyết áp cao, hạn chế bệnh tim mạch. Thêm vào đó khoai lang còn có tác dụng nhuận tràng giảm triệu chứng khó tiêu, táo bón ở cả người lớn và trẻ em.Có thể bạn chưa biết, trong việt quất có chứa anthocyanoside và một nhóm đặc biệt các chất chống oxy hóa mạnh như carotenoid (Zeaxanthin, lutein), flavonoid (resveritrol, rutin, quercetin), cũng như các vitamin A, C và E, selen, phốt pho, kẽm… Tất cả đều là những dưỡng chất thiết yếu và có lợi cho sức khỏe mắt giúp làm chậm hoặc ngăn cản quá trình giảm thị lực liên quan đến tuổi tác bao gồm: tật khúc xạ (cận thị, viễn thị), đục thủy tinh thể, thoái hóa điểm vàng.Ngoài tác dụng tuyệt vời dành cho mắt, việt quất còn có tác dụng vô hiệu hóa gốc tự do, cải thiện trí nhớ, hạ cholesterol, ngăn ngừa ung thư, bệnh tim, nhiễm trùng đường tiết niệu, táo bón, giảm mỡ bụng, làm chậm quá trình thoái hóa…Những loại hoa quả khác như quả mâm xôi, dâu tằm, dâu tây cũng có tác dụng tương tự việt quất.Óc chó được biết đến là một loại quả rất giàu chất dinh dưỡng, đặc biệt tốt cho mẹ bầu và thai nhi. Ăn một ít quả óc chó hàng ngày có thể cải thiện sức khỏe mắt và bảo vệ mắt khỏi các vấn đề về thị lực vì trong thành phần của óc chó có chứa một lượng lớn các axit béo omega-3 có chức năng rất quan trọng trong việc duy trì sức khỏe tổng thể của mắt. Ngoài ra, quả óc chó còn có chứa một lượng lớn kẽm và vitamin A cùng chất chống oxy hóa giúp chống viêm và tốt cho tim mạch.Các loại hạt khác cũng có những tác dụng tương tự như óc chó: hạnh nhân, đậu phộng, hạt lanh.Bơ là một loại trái cây chứa rất nhiều vitamin bổ dưỡng cho mắt như: vitamin A, C, B6, E và chất lutein cần thiết để thị lực tốt và bảo vệ mắt khỏi những tổn thương do oxy hóa dẫn đến suy giảm thị lực.Nhiều nghiên của các nhà khoa học cho biết: ăn bắp thường xuyên sẽ làm giảm tình trạng đục thủy tinh thể và giúp ngăn ngừa sự tiêu hủy các sắc tố màu vàng trong mắt vì trong bắp có chứa bốn chất bao gồm: beta-carotenoid, folat, zeaxanthin và lutein bảo vệ đôi mắt một cách toàn diện.Trong trứng gà có chứa lutein và zeaxanthin cùng với một lượng kẽm rất lớn có khả năng tạo ra sắc tố melanin khi kết hợp cùng với vitamin A giúp bảo vệ đôi mắt, chống lão hóa, khô mắt, mỏi mắt và suy giảm thị lực.Trứng gà tốt cho sức khỏe và có thể sử dụng cho mọi đối tượng, tuy nhiên không phải cứ ăn nhiều sẽ tốt mà cần cân đối các chất dinh dưỡng.- Với người lớn chỉ nên ăn 3-4 quả/tuần.- Người bị huyết áp và cholesterol máu cao chỉ nên ăn 1-2 quả trong tuần.- Với trẻ nhỏ nên tham khảo ý kiến của bác sĩ.Khi có các vấn đề bất thường về mắt như đau, ngứa, đỏ mắt, suy giảm thị lực hay các vấn đề về thẩm mỹ mắt như lác, sụt mí, mộng thịt ở mắt, bạn nên đến khám tại các cơ sở y tế để được khám và tư vấn. ", "topic": "Đời sống", "tag": ["Ung thư", "BINA", "Đôi mắt", "OMEGA-3", "Chất dinh dưỡng", "Mắt", "Cá hồi", "Thoái hóa", "Thực phẩm", "Vitamin a", "Cải lá", "Cà rốt", "Bệnh viện Đa khoa MEDLATEC", "Sức khỏe", "Sắc tố", "Giác mạc", "Ngăn ngừa", "Tia cực tím", "Rau", "Khoai lang"], "link": "http://baovanhoa.vn/am-thuc/artmid/2071/articleid/32488/10-thuc-pham-tot-cho-suc-khoe-cua-doi-mat"}