{"id": "35989453", "header": "Đợt dịch thứ hai bẻ gãy mạch phục hồi của Vietnam Airlines", "datetime": "2020-08-10T16:10:29.000+07:00", "summary": "Vietnam Airlines đặt mục tiêu dần khôi phục hoạt động sản xuất kinh doanh với các chỉ tiêu tổng sản lượng vận chuyển hành khách là 14,5 triệu lượt.", "content": "Tổng Giám đốc Tổng Công ty hàng không Vietnam Airlines (Vietnam Airlines) Dương Trí Thành đã khái quát như trên về khủng hoảng của ngành hàng không trước đại dịch COVID-19 tại Đại hội cổ đông năm 2020 của Vietnam Airlines, ngày 10-8.Đánh giá về hoạt động kinh doanh năm 2020, ông Phạm Ngọc Minh, Chủ tịch Hội đồng quản trị Vietnam Airlines, cho hay thị trường hàng không phải đối mặt với rất nhiều khó khăn, đặc biệt là khủng hoảng lớn nhất từng có trong lịch sử mang tên COVID-19. Đợt dịch thứ hai không dập tắt nhưng bẻ gãy đà phục hồi của Vietnam Airlines.“Vietnam Airlines vẫn coi đây là thách thức để chúng tôi vượt qua, tìm ra những cơ hội, hướng đi mới, tiếp tục khẳng định vị thế hãng hàng không quốc gia dẫn đầu trong lĩnh vực hàng không” - ông Minh nhấn mạnh.Ngay từ khi đại dịch chớm bùng phát, hãng đã chủ động triển khai nhiều giải pháp ứng phó cấp bách, trong đó tập trung điều chỉnh quy mô sản xuất kinh doanh; cắt giảm tối đa chi phí, đặc biệt là các chi phí cố định, chi phí đảm bảo hoạt động.Cùng đó, tổ chức lại lao động và điều chỉnh chính sách tiền lương, thu nhập của người lao động; tranh thủ và tận dung tối đa sự hỗ trợ, chia sẻ từ chính phủ và các đối tác để duy trì hoạt động sản xuất kinh doanh, vượt qua khủng hoảng và chuẩn bị nguồn lực cho giai đoạn phục hồi, phát triển. Những nỗ lực trên, giúp hãng cắt giảm được hơn 5.000 tỉ đồng do chủ động tiết kiệm.Trước bối cảnh các chuyến bay chở khách giảm, Vietnam Airlines đã đẩy mạnh vận tải hàng hóa để bù đắp doanh thu, đồng thời kết nối giao thương và đồng hành cùng đất nước trong giai đoạn dịch bệnh.Về kế hoạch sản xuất kinh doanh năm 2020, Vietnam Airlines đặt mục tiêu dần khôi phục hoạt động sản xuất kinh doanh với các chỉ tiêu tổng sản lượng vận chuyển hành khách là 14,5 triệu lượt, doanh thu hợp nhất hơn 40,5 tỉ đồng, trong đó công ty mẹ hơn 32,5 tỉ đồng. Mức lỗ hợp nhất không vượt 15.177 tỉ đồng, mức lỗ công ty mẹ không vượt 14,4 tỉ đồng.Giai đoạn nửa cuối năm 2020 dự báo vẫn sẽ đặt ra nhiều thách thức cho Vietnam Airlines khi sự hồi phục đối với vận tải hàng không toàn cầu còn nhiều bất định. Bởi những điều này còn phụ thuộc vào diễn biến thực tế của bệnh dịch, khả năng kiểm soát bệnh dịch và điểu chế vắc xin, các biện pháp kiểm soát nhập cảnh, đi lại của các chính phủ và tình hình kinh tế vĩ mô.Theo đó, Vietnam Airlines đã báo cáo và đề xuất với cổ đông nhà nước (với tư cách là cổ đông lớn đang sở hữu trên 86% cổ phần) để có thêm các giải pháp hỗ trợ như tăng vốn, cho vay để đảm bảo dòng tiền duy trì hoạt động.Đồng thời, hãng tiếp tục tăng cường khai thác kích cầu nội địa, có thể khai thác trở lại một số đường bay quốc tế trên cơ sở tuân thủ quy định phòng chống dịch bệnh của chính phủ và nhà chức trách các nước sở tại. Cạnh đó, hãng đẩy mạnh tìm kiếm các cơ hội khai thác hàng hóa, thuê chuyến, tận dụng cơ hội tăng doanh thu và tiếp tục cắt giảm triệt để chi phí để đảm bảo hoạt động sản xuất kinh doanh hiệu quả.Cũng tại Đại hội cổ đông sáng nay, đại hội đã triển khai quyết định miễn nhiệm các thành viên hội đồng quản trị, trong đó có ông Phạm Ngọc Minh (60 tuổi), Chủ tịch Hội đồng quản trị Tổng công ty (ông Minh nghỉ hưu theo chế độ). ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Bẻ gãy", "Dịch", "Tổng sản lượng", "Phục hồi", "Sản xuất kinh doanh", "Phạm Ngọc Minh", "Đại hội cổ đông", "Hàng không", "Người lao động", "Khôi phục", "Dương Trí Thành", "Điều chỉnh", "Chỉ tiêu", "Hành khách", "Chuyến bay", "Chủ tịch hội đồng quản trị", "Dịch bệnh", "Hãng hàng không quốc gia", "Tiền lương"], "link": "https://plo.vn/kinh-te/dot-dich-thu-hai-be-gay-mach-phuc-hoi-cua-vietnam-airlines-930610.html"}