{"id": "35987591", "header": "Tổ công tác của Thủ tướng: Thủ tục vòng vèo vẫn là rào cản với người dân, doanh nghiệp", "datetime": "2020-08-10T14:06:00.000+07:00", "summary": "'Nhiều nơi làm quyết liệt nhưng nhiều nơi chỉ làm có mức độ. Có thủ tục đưa lên Cổng dịch vụ công quốc gia nhưng quy trình không tốt, vẫn vòng vèo, thì vẫn là rào cản với người dân và doanh nghiệp' là nhận xét của Tổ trưởng Tổ công tác của Thủ tướng về những hạn chế, vướng mắc trong triển khai Chính phủ điện tử, cải cách thủ tục hành chính.", "content": "Ngày 10/8, Tổ công tác của Thủ tướng làm việc với 10 bộ, cơ quan về tình hình triển khai các nhiệm vụ được Chính phủ, Thủ tướng giao liên quan đến xây dựng Chính phủ điện tử và cải cách thủ tục hành chính. Trước đó, ngày 29/7, Tổ công tác đã làm việc với 11 bộ, cơ quan khác cũng về nội dung này.Theo Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng, Tổ trưởng Tổ công tác, trong bối cảnh dịch bệnh COVID-19 với yêu cầu giãn cách xã hội, nhu cầu của người dân và doanh nghiệp về Chính phủ điện tử, cải cách thủ tục hành chính là vô cùng lớn, do đó việc này càng có ý nghĩa lớn. Chúng ta cũng đã có hành lang pháp lý căn cơ, đầy đủ cho vấn đề này, với văn bản điện tử được sử dụng như văn bản thông thường có chữ ký tươi.Bộ trưởng nhắc tới một số hệ thống thông tin nền tảng của Chính phủ điện tử được đưa vào vận hành thời gian qua, giúp đổi mới lề lối làm việc trong các cơ quan nhà nước và cung cấp dịch vụ công trực tuyến cho người dân và doanh nghiệp. Cụ thể là, Trục liên thông văn bản quốc gia kết nối; Hệ thống thông tin họp và xử lý công việc của Chính phủ (e-Cabinet); Hệ thống thông tin báo cáo Chính phủ; Cổng dịch vụ công quốc gia…Có thành viên Tổ công tác của Thủ tướng đề nghị, cần sớm điều chỉnh việc thu phí dịch vụ chứng thực chữ ký số theo lượt thực hiện giao dịch theo kinh nghiệm các nước. Nhiều người dân không sử dụng chữ ký số thường xuyên như các tổ chức, doanh nghiệp, nếu thu phí theo thuê bao cố định như với doanh nghiệp thì rất tốn kém cho các cá nhân.Đáng chú ý, ngày 14/8 sắp tới sẽ ra mắt Trung tâm thông tin, chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ. Đây là hạ tầng số thông minh phục vụ chỉ đạo điều hành của Chính phủ, Thủ tướng. Đồng thời công bố dịch vụ công thứ 1.000 trên Cổng dịch vụ công quốc gia.Bên cạnh kết quả đạt được, vẫn còn những hạn chế, vướng mắc trong triển khai Chính phủ điện tử, cải cách thủ tục hành chính. “Nhiều nơi làm quyết liệt nhưng nhiều nơi chỉ làm có mức độ. Có thủ tục đưa lên Cổng dịch vụ công quốc gia nhưng quy trình không tốt, vẫn vòng vèo, thì vẫn là rào cản với người dân và doanh nghiệp”, Bộ trưởng nhận xét.Đặc biệt, Tổ trưởng Tổ công tác Mai Tiến Dũng lưu ý, có những bộ chưa tích cực lựa chọn triển khai các dịch vụ công thiết yếu, mà lựa chọn các dịch vụ công có ít hồ sơ (ít người sử dụng) để cung cấp trên Cổng, dẫn tới tình trạng số hồ sơ đồng bộ trạng thái rất thấp. “Tinh thần chỉ đạo của Thủ trướng Chính phủ là cái gì người dân cần nhất thì làm trước, những gì chưa cấp thiết thì làm sau, chưa không phải chỉ đưa lên để lấy thành tích báo cáo”, Bộ trưởng nhắc lại.Thời gian tới, Tổ trưởng Tổ công tác đề nghị các bộ, cơ quan trước hết tập trung làm tốt các nhiệm vụ được giao để khai trương Hệ thống thông tin báo cáo quốc gia, Trung tâm thông tin, chỉ đạo điều hành của Chính phủ, Thủ tướng và công bố dịch vụ công thứ 1.000 trên Cổng dịch vụ công quốc gia.Về việc tích hợp các dịch vụ công trên Cổng dịch vụ công quốc gia, Bộ trưởng Mai Tiến Dũng một lần nữa nhấn mạnh yêu cầu không chạy theo số lượng mà quan trọng là phục vụ người dân, hiệu quả nhất. “Nếu còn kẹp giấy tờ con để tạo “xin- cho” thì phải bỏ hết, phải cải cách rồi mới đưa lên Cổng. Ngay cả thủ tục nào đã đưa lên mà thời gian sau đó không có hồ sơ do người dân thực hiện thì cũng xin phép gỡ bỏ khỏi Cổng”, Bộ trưởng Mai Tiến Dũng nhấn mạnh. ", "topic": "Nhà đất", "tag": ["Vòng vèo", "Chính phủ điện tử", "Rào cản", "Tổ trưởng", "Thủ tướng", "Thủ tục hành chính", "Cải cách", "Thủ tục", "Mai Tiến Dũng", "Vướng mắc", "Doanh nghiệp", "Chữ ký số", "Hệ thống thông tin", "Quyết liệt", "Nhận xét", "Công tác", "Quy trình", "Mức độ", "Lề lối làm việc", "Người dân"], "link": "http://baophapluat.vn/trong-nuoc/to-cong-tac-cua-thu-tuong-thu-tuc-vong-veo-van-la-rao-can-voi-nguoi-dan-doanh-nghiep-535178.html"}