{"id": "35987190", "header": "Huawei công bố phát triển hệ sinh thái tài năng ở Châu Á - Thái Bình Dương", "datetime": "2020-08-10T13:37:47.000+07:00", "summary": "Công ty công nghệ tiết lộ kế hoạch dài hạn của mình để thu hẹp khoảng cách tài năng ICT và kêu gọi hợp tác liên ngành tại Diễn đàn Tài năng ICT Huawei Châu Á Thái Bình Dương 2020", "content": "Công ty Công nghệ Huawei vừa tổ chức Diễn đàn Tài năng ICT Huawei Châu Á - Thái Bình Dương 2020 với chủ đề “Kết nối, Vinh quang, Tương lai” để khám phá các xu hướng tài năng ICT và các chiến lược phát triển tài năng ở Châu Á - Thái Bình Dương. Công ty đã công bố chương trình chứng nhận của mình để phát triển một hệ sinh thái tài năng ICT toàn diện, mở đường cho sự chuyển đổi số bền vững trong khu vực. Hơn 2.000 người đã gia sự kiện trực tuyến này.Diễn đàn đã quy tụ được các chuyên gia trong ngành và các giáo sư CNTT để thảo luận về nhu cầu không ngừng tăng đối với lực lượng lao động ICT có tay nghề cao và đề xuất các kế hoạch bền vững để giúp khu vực giải quyết tình trạng thiếu hụt lực lượng lao động ICT. Chương trình chứng nhận ICT của Huawei Châu Á - Thái Bình Dương, được công bố tại sự kiện này, dành cho sinh viên và các học viên ICT đã tham gia hoặc dự định tham gia Học viện ICT của Huawei Châu Á - Thái Bình Dương. Chương trình sẽ diễn ra từ ngày 4/8 đến ngày 30/11/2020. Những người tham gia vượt qua các kỳ thi trong thời gian ngắn nhất sẽ được nhận phần thưởng trên cơ sở ai hoàn thành trước nhận thưởng trước.Công nghệ đã đi một chặng đường dài trong thập kỷ qua. Trong những năm gần đây, thế giới đã chứng kiến hàng loạt các công nghệ đột phá. “Nền tảng của ngành ICT mới hiện nay bao gồm Điện toán đám mây, Dữ liệu lớn, Internet vạn vật (IoT) và Trí tuệ nhân tạo (AI)”, ông Michael Macdonald, Giám đốc kỹ thuật số và Tư vấn trưởng của Huawei Châu Á-Thái Bình Dương, chia sẻ trong bài phát biểu về xây dựng một hệ sinh thái ICT vững mạnh.Với sự xuất hiện của các công nghệ tiên tiến, các kỹ năng ICT cơ bản sẽ không còn là đủ. “Khi các doanh nghiệp xác định lại các yêu cầu công việc của họ, bối cảnh ngành ICT mới này sẽ khiến chúng ta thiếu hụt khoảng 5 triệu chuyên gia. Chúng tôi đặt mục tiêu phát triển 2 triệu chuyên gia ICT trên toàn cầu trong vòng 5 năm tới để phù hợp với nhu cầu cao về nhân lực lành nghề. Năm 2020, chúng tôi sẽ xây dựng hơn 200 Học viện ICT Huawei và cấp 10.000 chứng chỉ ICT tại khu vực Châu Á-Thái Bình Dương. Hệ sinh thái tài năng ICT là chiến lược dài hạn của Huawei và chúng tôi sẽ làm việc với các trường đại học và các đối tác HALP địa phương để giúp sinh viên và các học viên ICT trở nên cạnh tranh hơn trong sự nghiệp của họ”, ông Michael tuyên bố.Là nhà cung cấp giải pháp ICT hàng đầu thế giới, Huawei cam kết xây dựng một hệ sinh thái tài năng ICT toàn diện giúp duy trì sự phát triển liên tục của chuỗi ngành. Trong những năm qua, việc thiếu lực lượng lao động có tay nghề cao là mối quan tâm ngày càng tăng của các quốc gia trên thế giới, trong đó có cả khu vực Châu Á-Thái Bình Dương. Khu vực này có một trong những lĩnh vực ICT phát triển nhanh nhất thế giới. Khi các công nghệ tiên tiến như AI và 5G trở nên phổ biến, khu vực này cần phải phối hợp với nhiều lĩnh vực khác nhau để thiết lập các tiêu chuẩn nhằm kết nối hiệu quả tài năng với các cơ hội trong thời đại kỹ thuật số.Để giải quyết thách thức này, Huawei đã xây dựng một hệ sinh thái tài năng nhằm hỗ trợ chuyển giao các nhân lực có trình độ sang ngành ICT, phù hợp với chiến lược phát triển tài năng của mình. Hệ sinh thái này bao gồm ba sáng kiến: Chứng nhận Huawei, Học viện Huawei và Cuộc thi ICT của Huawei.Chứng nhận Huawei, một tiêu chuẩn hệ thống tài năng bao gồm 100 kỳ thi chứng chỉ và 22 lĩnh vực kỹ thuật, đã chứng nhận hơn 260.000 sinh viên và nhân viên ICT, trong đó có 19.000 chứng nhận ở Châu Á - Thái Bình Dương. Ra mắt năm 2013, Học viện ICT Huawei đã tham gia cùng hơn 900 tổ chức giáo dục đại học để cung cấp các khóa học và đào tạo về ICT cho hơn 45.000 sinh viên mỗi năm. Đến nay, công ty đã thành lập 103 Học viện ICT tại khu vực Châu Á - Thái Bình Dương. Công ty cũng khởi xướng Cuộc thi Huawei vào năm 2015 để thúc đẩy phát triển tài năng thông qua một cuộc thi dựa trên kiến thức quốc tế. “Cuộc thi cho phép sinh viên được công nhận và đảm bảo việc làm có giá trị tại các doanh nghiệp hàng đầu”, ông Macdonald cho biết.Huawei sẽ tiếp tục khám phá những cách mới để trau dồi tài năng về ICT và hỗ trợ các chính phủ trên toàn thế giới khi phát triển cơ sở hạ tầng ICT. Với mục tiêu cuối cùng là thu hẹp khoảng cách giữa nhu cầu của các doanh nghiệp và nguồn cung từ các trường đại học, Huawei đặt mục tiêu giúp các nước Châu Á - Thái Bình Dương đặt nền tảng ICT mạnh mẽ trong nhiều thập kỷ tới. ", "topic": "Công nghệ ", "tag": ["Huawei", "ICT", "Hệ sinh thái", "Thái bình dương", "Thái Bình Dương 2020", "Công ty công nghệ Huawei", "Kế hoạch dài hạn", "Tài năng", "Châu á", "Thu hẹp", "Lực lượng lao động", "5G", "Chứng nhận", "Liên ngành", "Chiến lược phát triển", "Tay nghề", "Khoảng cách", "Công bố", "Công nghệ", "Thiếu hụt"], "link": "http://sao.baophapluat.vn/tin-tuc/chi-tiet/huawei-cong-bo-phat-trien-he-sinh-thai-tai-nang-o-chau-a-thai-binh-duong-10492/"}