{"id": "35986928", "header": "Công an tỉnh Thanh Hóa triệt phá đường dây đánh bạc qua mạng trên10 tỷ đồng .", "datetime": "2020-08-10T13:10:33.000+07:00", "summary": "Công an tỉnh Thanh Hóa vừa triệt phá một đường dây đánh bạc dưới hình thức chơi game đổi thưởng trên mạng Internet, với số tiền trên 10 tỉ đồng.", "content": "Công anh tỉnh Thanh Hóa cho biết thời gian gần đây trên địa bàn huyện Như Xuân xảy ra tình trạng đánh bạc qua Internet, gây nhức nhối. Cá biệt, các đối tượng đã sử dụng các thiết bị điện tử, truy cập Internet để đánh bạc và thanh toán thông qua các đại lý đổi thưởng.Ngày 10/8, Công an tỉnh Thanh Hóa phối hợp với Công an huyện Như Xuân vừa tiến hành khám xét các đại lý và bắt giữ 5 đối tượng là chủ các đại lý gồm có : Văn Huy Trường (21 tuổi), Nguyễn Đình Tuấn (28 tuổi, cùng trú tại thị trấn Rừng Thông, huyện Đông Sơn); Lê Văn Tùng (26 tuổi, trú tại xã Quảng Đức, huyện Quảng Xương); Ngô Sỹ Tuấn (27 tuổi, trú tại phường Quảng Thịnh, TP. Thanh Hóa) và Phạm Văn Hùng (28 tuổi, trú tại xã Quảng Ninh, huyện Quảng Xương). của đường dây đánh bạc. một đường dây đánh bạc dưới hình thức chơi game đổi thưởng trên mạng Internet, với số tiền trên 10 tỉ đồng.Qua khám xét nơi ở của các đối tượng, Công an huyện Như Xuân thu giữ 35 thẻ tín dụng ngân hàng, 1 máy tính xách tay, 5 bộ máy tính cây, 34 điện thoại di động, hơn 500 triệu động tiền mặt và nhiều tài liệu khác có liên quan.Với phương thức, thủ đoạn hoạt động tinh vi trong đường dây, các đối tượng này móc nối với nhau để lập tài khoản game thông qua các ứng dụng: Giauto.Club, Zindo. Club, Kim.Club... , sau đó liên hệ nâng cấp tài khoản của mình lên đại lý cấp 1 để có thể mua, bán điểm đổi thưởng ra tiền mặt thông qua giao dịch ngân hàng.Tuy nhiên vỏ quýt dày có móng tay nhọn, Công an tỉnh Thanh Hóa phối hợp Công an huyện Như Xuân đã tập trung lực lượng, phương tiện kĩ thuật, phối hợp với các đơn vị chức năng nghiên cứu, điều tra các phương thức, thủ đoạn hoạt động để triệt phá đường dây này.Hiện vụ việc đang được Công an huyện Như Xuân tổng hợp hồ sơ tiếp tục điều tra mở rộng. ", "topic": "Pháp luật", "tag": ["Đánh bạc", "Đường dây", "Triệt phá", "Công an tỉnh Thanh Hóa", "Qua mạng", "Công an huyện Như Xuân", "Văn Huy Trường", "Chơi game", "Ngô Sỹ Tuấn", "Thanh Hóa", "Thưởng", "Thị trấn Rừng Thông", "Như Xuân", "Lê Văn Tùng", "Nguyễn Đình Tuấn", "Quảng đức", "Quảng Thịnh", "Quảng Xương", "Truy cập internet", "Phạm Văn Hùng"], "link": "https://www.phapluatplus.vn/phap-luat-plus/cong-an-tinh-thanh-hoa-triet-pha-duong-day-danh-bac-qua-mang-tren10-ty-dong-d131760.html"}