{"id": "35988942", "header": "TP. Đông Hà (Quảng Trị) giãn cách xã hội trong vòng 15 ngày", "datetime": "2020-08-10T15:43:03.000+07:00", "summary": "Tại cuộc họp Ban Chỉ đạo phòng, chống COVID-19 tỉnh Quảng Trị, sáng 10/8, Chủ tịch UBND tỉnh Võ Văn Hưng đã yêu cầu thực hiện giãn cách xã hội toàn TP. Đông Hà trong vòng 15 ngày.", "content": "Đến nay, tỉnh Quảng Trị đã ghi nhận có 4 trường hợp dương tính với SARS-CoV-2. Hai trường hợp mới được ghi nhận là: nam bệnh nhân 832 Hồ Văn H. (sinh năm 1983), trú tại thôn Ruộng, xã Hướng Tân, huyện Hướng Hóa, là bệnh nhân điều trị tại Bệnh viện Đa khoa tỉnh từ ngày 9/7/2020; và nữ bệnh nhân Hoàng Ái N. (sinh năm 1991), trú tại Khu phố 2, phường Đông Giang, thành phố Đông Hà, là nhân viên Công ty TNHH Thương mại và Dịch vụ Bảo Châu.Sau khi phát hiện hai ca bệnh mới, nhiều giải pháp phòng, chống COVID-19 đã được tỉnh triển khai. Đội cơ động phản ứng nhanh của Trung tâm Kiểm soát bệnh tật tỉnh phối hợp với Đội cơ động phản ứng nhanh Trung tâm Y tế thành phố Đông Hà, Trung tâm Y tế huyện Hướng Hóa đã được kích hoạt để điều tra cụ thể lịch trình của bệnh nhân, lập danh sách từ F1 đến F3.Liên quan đến bệnh nhân 832, cơ quan chuyên môn đã cách ly tập trung 4 trường hợp F1 là vợ và 3 con của bệnh nhân; chuyển 20 bệnh nhân và người nhà tại Khoa Nội tổng hợp Bệnh viện Đa khoa tỉnh về cách ly tại Trung tâm Y tế các huyện, thị xã, thành phố; cách ly 12 nhân viên y tế thuộc diện F1 tại khu cách ly của Bệnh viện Đa khoa tỉnh; cách ly tổng cộng 77 trường hợp F2.Liên quan đến bệnh nhân 833, cơ quan chuyên môn đã cách ly tập trung 27 trường hợp F1 tại Trung tâm Y tế thành phố Đông Hà; cách ly tại nhà 27 trường hợp F2… Lịch trình của bệnh nhân được công khai để người dân biết, liên hệ đường dây nóng khi cần thiết.UBND tỉnh cũng đã chỉ đạo phong tỏa tạm thời ba khu vực có nguy cơ cao lây nhiễm COVID-19 trên địa bàn thành phố Đông Hà gồm: xung quanh Công ty TNHH Thương mại và Dịch vụ Bảo Châu, có địa chỉ tại số 221, đường Lê Duẩn, phường Đông Giang; Khu phố 2, phường Đông Giang và tầng 6, tòa nhà G, Bệnh viện Đa khoa tỉnh.Một số khó khăn, vướng mắc trong công tác phòng, chống dịch bệnh tại Quảng Trị hiện nay là: Lịch trình đi lại của một số trường hợp bệnh nhân khá phức tạp; đội ngũ cán bộ y tế làm công tác phòng, chống dịch còn thiếu; khu cách ly tại một số địa phương sắp quá tải…Ban Chỉ đạo phòng, chống COVID-19 tỉnh Quảng Trị xác định nhiệm vụ quan trọng thời điểm hiện tại là tiếp tục truy vết, mở rộng danh sách những trường hợp tiếp xúc gần với người nhiễm COVID-19 để kịp thời khoanh vùng; lấy mẫu xét nghiệm cho tất cả trường hợp F1 và F2…Xác định thành phố Đông Hà là địa bàn có nguy cơ cao lây nhiễm COVID-19, Chủ tịch UBND tỉnh Quảng Trị Võ Văn Hưng yêu cầu thực hiện cách ly toàn xã hội toàn thành phố trong vòng 15 ngày. Mọi người dân ở tại nhà, chỉ ra ngoài trong trường hợp cần thiết; thực hiện nghiêm việc giữ khoảng cách tối thiểu 2 m khi giao tiếp; không tụ tập đông người ngoài phạm vi công sở, bệnh viện; hạn chế tối đa việc di chuyển giữa địa bàn, khu vực này sang địa bàn, khu vực khác…Tùy điều kiện cụ thể, các cơ quan, đơn vị có thể tổ chức các cuộc họp thực sự quan trọng và phải chịu trách nhiệm trước vấn đề an toàn phòng, chống dịch bệnh. ", "topic": "Pháp luật", "tag": ["Đông Hà", "Võ Văn Hưng", "Chống Covid-19 tỉnh Quảng Trị", "Quảng Trị", "Hoàng Ái N.", "Thôn Ruộng", "Giãn", "Ban Chỉ đạo Phòng", "Bệnh nhân", "Đông Giang", "Hồ Văn H.", "Cách ly", "UBND tỉnh Quảng Trị", "Cuộc họp", "Hướng Tân", "Khu phố 2", "Bệnh viện đa khoa", "Công thức 1", "Hướng Hóa", "Ca bệnh"], "link": "http://baochinhphu.vn/suc-khoe/tp-dong-ha-quang-tri-gian-cach-xa-hoi-trong-vong-15-ngay/403820.vgp"}