{"id": "35984299", "header": "Rộ tin Phan Thành-Midu quay lại: Sự thật có như mơ?", "datetime": "2020-08-10T09:47:00.000+07:00", "summary": "Mấy ngày gần đây, Midu được đồn đoán quay lại với Phan Thành.", "content": "Từng là câu chuyện tình cảm ồn ào một thời, scandal Phan Thành ngoại tình với Thúy Vi dù đã đính hôn với Midu đến tận bây giờ vẫn khiến cho người ta nhớ tới và đưa những tên tuổi nhân vật chính được nhiều người biết đến hơn.Sau 4 năm xảy ra câu chuyện trên, Phan Thành từng có thêm một chuyện tình bên hotgirl nổi tiếng và Midu dù vướng nhiều nghi vấn chuyện tình cảm nhưng đến giờ vẫn chưa chính thức thừa nhận hẹn hò với bất cứ ai.Thậm chí, nhiều người còn đồn đoán Phan Thành cho tới giờ vẫn không thể quên được Midu khi thi thoảng lại có những động thái đầy ẩn ý. Thời gian qua, xuất hiện không ít tin đồn về sự quay lại của cặp đôi này.Mới đây, Midu vừa thả thính nhẹ nhàng: \"Nếu không thể yêu em một cách tử tế. Xin hãy để em ế một cách tự do\". Ngay sau đó, Phan Thành cũng đáp lại bằng những lời đầy ẩn ý: \"Cứ ngỡ cô ấy đã lỡ rồi. Ai ngờ cô ấy là cả một đời\".Ngay trước đó, Midu đã đăng tải hình ảnh của mình kèm lời chia sẻ: \"Có những thứ tưởng ra đi rồi nhưng vẫn cứ nhất quyết quay lại. Giống như Covid-19 chẳng hạn…\". Nhiều người đồn rằng cô đang ám chỉ bạn trai cũ Phan Thành.Nhiều người cho rằng cặp đôi này đang thả thính lẫn nhau thế nhưng cũng có người cho rằng, đó chỉ là cách tạo sự chú ý của hai người. Bởi lẽ, trong suốt những năm qua hai người sở hữu tới cả bộ sưu tập những câu thả thính như vậy.Trong những chia sẻ hiếm hoi về chuyện tình cũ cách đây một thời gian, Midu đã trải lòng nhiều điều. Cô cho biết mình chưa bao giờ mất niềm tin vào tình yêu bởi với cô đó là một phần quan trọng của cuộc sống. Cô cũng không oán trách hay giận hờn tình cũ bởi nghĩ đơn giản đã \"hết duyên\".Về chuyện quay lại với người yêu cũ, Midu thẳng thắn: \"Tôi không nghĩ đến chuyện quay lại với người cũ nhưng cũng không muốn khẳng định hay phủ định bất cứ điều gì bởi tình cảm là thứ không thể nói trước được\".Cũng chính vì cách nói chuyện đầy nước đôi như vậy nên người ta chưa bao giờ hết hi vọng về khả năng tái hợp của cả hai. Thế mới nói, dù không mới mẻ gì những cách tạo chú ý này của Phan Thành và Midu vẫn luôn hiệu quả suốt thời gian qua dù khá nhàm chán. ", "topic": "Giải trí", "tag": ["Phan Thành", "Midu", "Quay lại", "Đồn", "Đoán", "Thúy Vi", "Sự thật", "Thính", "Đính hôn", "Ẩn ý", "Chuyện tình", "Ngoại tình", "Hot girl", "Một thời", "Scandal", "Nhân vật chính", "Ồn ào", "Thả", "Tình cảm", "Ế"], "link": "http://baodatviet.vn/van-hoa/tin-tuc-giai-tri/ro-tin-phan-thanh-midu-quay-lai-su-that-co-nhu-mo-3416004/"}