{"id": "35989707", "header": "Chồng gãy chân hóa ra lại... may!", "datetime": "2020-08-10T16:21:00.000+07:00", "summary": "Chồng Dung bị gãy chân, nằm viện đã ba ngày. Dung vạ vật ở hành lang bệnh viện. Chồng ra cớ sự này, Dung có phần trách nhiệm.", "content": "Tối đó chồng đi nhậu về muộn. Buổi chiều, Dung đón con tan trường đã chở ngay đến nhà cô để học thêm. Lúc rước con, thằng bé bị sốt nên Dung chở đi bác sĩ.Từ chiều, điện thoại chồng Dung đã ngoài vùng phủ sóng. Thằng lớn phải thay cha dắt xe vào nhà, đóng cửa nẻo. Dung nấu nướng, dọn dẹp xong đã mệt phờ. May, thằng nhỏ đã bớt sốt. Nằm xuống giường, xương cốt rệu rã, nhưng Dung vẫn không thể chợp mắt.12g đêm, nghe tiếng chồng lè nhè gọi cửa, Dung uất lên, không thèm dậy. Điện thoại reo, Dung lật đật bấm tắt. Cho chết. La cà ở đâu tới no say mới chịu vác xác về. Ngoài kia im lặng như tờ. Có lẽ lại tới nhà bạn ngủ nhờ. Được, mai Dung sẽ tính sổ với thằng chả.Sau nhà, bỗng có tiếng lục đục. Dung lắng tai nghe. Tiếng rầm thật lớn khiến Dung bật dậy chạy xuống bếp. Đèn sáng, đập vào mắt Dung là cảnh tượng kinh hoàng: chồng nằm sóng soài trên nền gạch với cánh tay và đầu gối tươm máu. Mái tôn trên nóc hé mở. Chắc chồng Dung cạy nóc leo vào và té từ trên đó xuống.Chồng bị gãy chân, Dung có hơi hối hận nhưng vẫn không thèm mở miệng. Chồng năn nỉ: “Phòng anh được thưởng, anh nhậu hơi quá, em đừng giận anh”. Người nuôi bệnh xung quanh trố mắt nhìn Dung. Người bệnh lại năn nỉ, vỗ về người lành mới lạ chớ.Má Dung vào thăm con rể, xuýt xoa cái chân gãy. Quay sang Dung, má độp ngay: “Chồng lành không muốn, muốn chồng què hả con? Có ai hiền như thằng Tính không? Gặp đứa khác, nó theo gái mất rồi”. Dung ngúng nguẩy: “Ảnh đi, con tiễn, còn tặng quà”.Ảnh minh họaDung rất biết ơn má chồng. Tính Dung dữ, Dung biết, nhưng trước giờ má chưa bao giờ trách móc. Hồi trẻ trâu, chồng Dung từng bỏ học, trộm tiền nhà theo bạn đi chơi cả tháng, phải học đúp một năm. Từ ngày quen Dung, anh lành lại, má mừng còn không hết. Có lần anh nhậu say bét nhè, Dung vớ cây chổi quật thẳng cánh khiến anh đập mặt xuống đất, máu me từa lưa. Sui gia nhận lỗi rối rít, má chồng nhẹ tênh: “Không sao đâu chị, con Dung mà hiền là thằng Tính quậy không ai chịu nổi”.Chồng hay đi công tác xa, lại hay nhậu nhẹt, trong ngoài đều do một tay Dung gánh vác. Dung có cơ sở làm chà bông, mỗi ngày xuất hàng cả trăm ký. Nhờ khéo tích góp, Dung cất được nhà cửa khang trang. Má chồng hãnh diện: “Vợ thằng Tính giỏi hết phần thiên hạ. Có dâu như nó thiệt phước ba đời”.Đồng nghiệp của chồng lũ lượt vào thăm. Câu chuyện bi hài về cái chân gãy được “cải biên” thành “bữa đó xỉn quá nên tự té”. Bạn bè anh xuýt xoa: “Ráng chữa lành, tụi tôi mong anh về lắm”, “Phòng thiếu anh như rắn mất đầu”, “Anh hiền vậy, chắc sẽ sớm khỏi thôi”…Lần đầu tiên Dung sống trong cảm giác lâng lâng khi thấy ai cũng thương quý, trân trọng chồng mình. Thì ra anh rất có tài, sống được nhiều người thương.Dung đứng xa xa nhìn mắt chồng lấp lánh vui. Khuôn mặt hiền lành, rạng ngời đó lâu lắm rồi Dung chưa được nhìn kỹ. Dung bỗng chột dạ khi nhận ra chồng cũng rất đẹp trai, rất có sức lôi cuốn. Một chút lo lắng mơ hồ chợt dậy lên, Dung bỗng thấy thương chồng. Ảnh hiền quá.Đôi khi phải đứng ở góc độ khác, khía cạnh khác để quan sát chồng mình. Những thứ tưởng chừng tầm thường, mòn cũ, ở góc nhìn khác lại thấy lung linh. Hạnh phúc là khi vợ chồng hòa hợp, trân trọng lẫn nhau. May, cái chân gãy của chồng đã thức tỉnh Dung đúng lúc.Thùy Gương ", "topic": "Pháp luật", "tag": ["Gãy chân", "Vạ vật", "Chồng", "Im lặng như tờ", "Mệt phờ", "Nằm viện", "Lè nhè", "Lắng tai nghe", "Sóng soài", "No say", "Vùng phủ sóng", "Tan trường", "Thằng nhỏ", "Tính sổ", "Cho chết", "Xương cốt", "Uất", "Lật đật", "Gọi cửa", "Ngủ nhờ"], "link": "https://infonet.vietnamnet.vn/gia-dinh/chuyen-nha/chong-gay-chan-hoa-ra-lai-may-260970.html"}