{"id": "35988424", "header": "Hàn Quốc ghi nhận số người chết vì mưa lũ nhiều nhất trong 10 năm", "datetime": "2020-08-10T15:07:00.000+07:00", "summary": "Ngập lụt và sạt lở đất khiến Hàn Quốc đang phải chứng kiến số người thiệt mạng nhiều nhất trong gần 10 năm qua.", "content": "Theo AP, ít nhất 30 người chết và 12 người khác vẫn đang mất tích tại Hàn Quốc sau khi những trận mưa lớn đổ xuống liên tiếp từ cuối tháng Sáu. Đây là số người thiệt mạng vì mưa lũ nhiều nhất tại Hàn Quốc kể từ năm 2011.Những trận mưa bão gây tình trạng ngập lụt và sạt lở đất nghiêm trọng tại nhiều khu vực ở Hàn Quốc. Tính tới ngày 9/8, gần 6.000 người sinh sống tại 11 tỉnh thành ở Hàn Quốc đã phải đi sơ tán để tránh thiên tai.“Tôi nghe thấy một tiếng động mạnh và vội chạy ra ngoài sân thì thấy mọi thứ vỡ vụn. Đúng lúc đó thì mất điện và tôi không còn nhìn thấy gì “, bà Park Hae-sook, cư dân sinh sống ở huyện Gokseong chia sẻ.Người dân Hàn Quốc đang phải trải qua mùa mưa lũ khủng khiếp nhất trong nhiều năm qua. Trước đây, đợt mưa lũ kéo dài nhất mà Hàn Quốc từng chứng kiến là vào năm 2013, khi những cơn mưa liên tục đổ xuống trong 49 ngày.Theo dự báo, mùa mưa lũ năm nay ở Hàn Quốc còn kéo dài hơn, trong bối cảnh cơn bão số 5 có tên Jangmi đang đổ bộ vào bán đảo Triều Tiên từ hôm nay (10/8).Yonhap đưa tin, do ảnh hưởng từ cơn bão Jangmi, đảo Jeju và tỉnh Nam Gyeongsang sẽ có gió giật mạnh kèm theo mưa bão trong những ngày tới. Ngoài ra, những khu vực còn lại trên cả nước cũng có mưa lớn.Tổng cục Khí tượng Hàn Quốc (KMA) cảnh báo người dân sinh sống ở bờ biển phía đông nam cần thận trọng và chuẩn bị đón những cơn sóng to nguy hiểm cùng tình trạng ngập lụt và sạt lở đất.Từ sáng ngày 9/8, 7 tuyến đường sắt trên lãnh thổ Hàn Quốc đã buộc phải dừng hoạt động, trong khi 10 chuyến bay tại sân bay Gwangju cũng đã bị hủy bỏ. Một số tuyến đường và cầu cống ở Hàn Quốc đã bị hủy hoại do mưa lớn.Minh Thu (lược dịch) ", "topic": "Xã hội", "tag": ["Mưa lũ", "Hàn quốc", "Người chết", "Sạt lở", "Ngập lụt", "Mưa bão", "Cơn bão", "Mất tích", "Trận mưa", "Ghi nhận", "Đất", "Chứng kiến", "Năm 2011", "Tiếng động", "Mất điện", "Nam Gyeongsang", "Sơ tán", "Sinh sống", "Tỉnh thành", "Nghe thấy"], "link": "https://infonet.vietnamnet.vn/the-gioi/han-quoc-ghi-nhan-so-nguoi-chet-vi-mua-lu-nhieu-nhat-trong-10-nam-260957.html"}