{"id": "35989896", "header": "Chính sách tiền tệ điều chỉnh sát diễn biến thực tế trong 6 tháng cuối năm 2020", "datetime": "2020-08-10T16:46:33.000+07:00", "summary": "Toàn ngành cần chủ động, sáng tạo trong thực hiện nhiệm vụ được giao, đặc biệt trong công tác hỗ trợ, tháo gỡ khó khăn cho doanh nghiệp (DN), người dân bị ảnh hưởng bởi dịch COVID-19. Trong 6 tháng cuối năm, NHNN có thể điều chỉnh chỉ tiêu tăng tín dụng, sửa đổi cơ chế hỗ trợ, phối hợp với các đơn vị thúc đẩy lộ trình tăng vốn điều lệ một số ngân hàng.", "content": "Đây một số nội dung mới đáng lưu ý trong chỉ đạo của Thống đốc Ngân hàng Nhà nước Việt Nam (NHNN) đối với các đơn vị trong toàn hệ thống về việc triển khai nhiệm vụ 6 tháng cuối năm 2020.Theo lãnh đạo NHNN, trong thời gian tới, dịch COVID-19 vẫn tiếp tục diễn biến phức tạp và khó lường trên phạm vi toàn cầu, có thể đẩy kinh tế thế giới tiếp tục suy thoái sâu và tác động nặng nề đến kinh tế trong nước trên nhiều phương diện khi Việt Nam đã hội nhập sâu rộng với thế giới và có độ mở kinh tế lớn (tương đương 200% GDP). Ở trong nước đã và đang phải ứng phó với tình hình tái dịch COVID-19, có nguy cơ lây lan nhanh trên diện rộng tại nhiều địa phương, trong đó có các đô thị lớn, đe dọa nghiêm trọng đến tính mạng, sức khỏe con người và kinh tế-xã hội của đất nước. Những diễn biến này tiếp tục ảnh hưởng nặng nề đến điều hành chính sách vĩ mô nói chung và điều hành chính sách tiền tệ, hoạt động ngân hàng nói riêng.Để phấn đấu hoàn thành tốt nhất các mục tiêu, nhiệm vụ được giao trong năm 2020, Thống đốc yêu cầu các đơn vị cần triển khai quyết liệt, có hiệu quả các nhiệm vụ, giải pháp được giao tại Chỉ thị 01/CT-NHNN ngày 03/01/2020, Chỉ thị số 02/CT-NHNN ngày 31/3/2020 của Thống đốc NHNN và các biện pháp phòng, chống dịch nêu tại công điện số 02, 03, 04 về phòng, chống COVID-19 của NHNN.Thống đốc yêu cầu với việc điều hành chính sách tiền tệ, tín dụng phải bám sát diễn biến kinh tế trong và ngoài nước để dự báo, đánh giá tình hình và kịp thời tham mưu, đề xuất các giải pháp điều hành chính sách tiền tệ, tín dụng phù hợp, đảm bảo thanh khoản thị trường, kiểm soát lạm phát, hỗ trợ ổn định và tạo điều kiện giảm nhanh hơn mặt bằng lãi suất.Theo dõi sát diễn biến thị trường để chủ động điều hành tỉ giá linh hoạt, phù hợp và sẵn sàng can thiệp khi cần thiết nhằm ổn định thị trường ngoại tệ, góp phần ổn định kinh tế vĩ mô. Theo sát biến động giá vàng thế giới và trong nước để kịp thời thông tin, khuyến cáo người dân, ổn định tâm lý thị trường, không để ảnh hưởng đến ổn định vĩ mô.Các tổ chức tín dụng (TCTD) cần tập trung tín dụng vào các lĩnh vực sản xuất kinh doanh, đặc biệt là các lĩnh vực ưu tiên theo chủ trương của Chính phủ. Khẩn trương xem xét điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2020 đối với các TCTD đáp ứng tốt các tỉ lệ bảo đảm an toàn và có khả năng mở rộng tín dụng nhưng không làm tăng mặt bằng lãi suất huy động và cho vay. Tiếp tục kiểm soát chặt chẽ tín dụng đối với các lĩnh vực tiềm ẩn rủi ro như đầu tư, kinh doanh bất động sản, chứng khoán, BOT, BT giao thông…Khẩn trương hoàn thành việc sửa đổi, bổ sung Thông tư 01/2020/TT-NHNN, bảo đảm phù hợp thực tiễn và tạo điều kiện cho DN, TCTD tháo gỡ khó khăn, khôi phục kinh tế.Khẩn trương phối hợp với các bộ, ngành liên quan thực hiện các thủ tục tăng vốn điều lệ cho Agribank từ nguồn ngân sách nhà nước; tiếp tục xử lý vấn đề tăng vốn điều lệ cho các NHTM nhà nước (VietinBank, Vietcombank) thông qua chi trả cổ tức bằng cổ phần.Về thúc đẩy phát triển hoạt động thanh toán, cần nghiên cứu kỹ lưỡng và hoàn thiện dự thảo Nghị định thay thế Nghị định số 101/2012/NĐ-CP về thanh toán không dùng tiền mặt, đảm bảo tính khả thi, phù hợp với các định hướng phát triển hoạt động thanh toán trong thời gian tới và nâng cao hiệu quả quản lý của NHNN đối với dịch vụ thanh toán.Đối với các TCTD, Thống đốc yêu cầu nắm bắt, cập nhật kịp thời các thông tin chính thức về diễn biến mới của dịch COVID-19 và chỉ đạo của các cấp, các ngành và các địa phương để thực hiện nghiêm túc, đầy đủ các biện pháp phòng, chống dịch; chủ động áp dụng các biện pháp ứng phó trong từng hệ thống TCTD, đảm bảo hoạt động an toàn, thông suốt, không bị gián đoạn trong mọi trường hợp.Về hoạt động tín dụng, tiếp tục tập trung triển khai quyết liệt các giải pháp mở rộng tín dụng đối với các lĩnh vực sản xuất kinh doanh, đặc biệt là lĩnh vực ưu tiên và các giải pháp tháo gỡ khó khăn cho DN, người dân theo quy định tại Thông tư 01/2020/TT-NHNN và Thông tư sửa đổi, bổ sung Thông tư 01/2020/TT-NHNN sau khi NHNN ban hành. Thường xuyên kiểm tra, giám sát việc triển khai thực hiện của tất cả các chi nhánh trong hệ thống để đảm bảo việc thực hiện Thông tư 01/2020/TT-NHNN đúng quy định và hiệu quả. Chủ động cân đối giữa nguồn vốn và sử dụng vốn để đảm bảo thanh khoản.Kiểm soát chặt chẽ tín dụng đối với lĩnh vực tiềm ẩn rủi ro, đặc biệt là tín dụng đầu tư, kinh doanh bất động sản, chứng khoán, BOT, BT giao thông, TCTD cấp tín dụng để góp vốn, mua cổ phần và đầu tư trái phiếu DN… Bố trí nguồn vốn cần thiết để phát triển các sản phẩm cho vay phục vụ đời sống, đáp ứng nhu cầu chính đáng của người dân, góp phần hạn chế tín dụng đen.Thực hiện nghiêm chỉ đạo của Chính phủ, Thủ tướng Chính phủ và NHNN về tiết giảm chi phí hoạt động, giảm lương thưởng, lợi nhuận để tiếp tục giảm lãi suất cho vay thực chất đối với các khoản vay hiện hữu và các khoản cho vay mới, hỗ trợ và đồng hành cùng DN, người dân vượt qua khó khăn, góp phần phục hồi sản xuất kinh doanh sau dịch. Chấp hành đúng quy định của NHNN về lãi suất cho vay đối với 5 lĩnh vực ưu tiên theo chỉ đạo của Chính phủ.Về cơ cấu lại gắn với xử lý nợ xấu và đảm bảo an toàn hoạt động, tiếp tục triển khai có hiệu quả phương án cơ cấu lại gắn với xử lý nợ xấu đến năm 2020 đã được phê duyệt; tập trung xử lý nợ xấu, tài sản bảo đảm của các khoản nợ xấu và tập trung nguồn lực tài chính cho xử lý nợ xấu; hạn chế tối đa nợ xấu phát sinh. Tiếp tục lành mạnh hóa tài chính, tăng vốn điều lệ.Các công ty tài chính cho vay tiêu dùng, các QTDND thực hiện nghiêm túc các quy định của pháp luật về huy động, cho vay, thu nợ, bảo đảm minh bạch, an ninh, an toàn hoạt động. ", "topic": "Kinh tế", "tag": ["Chính sách tiền tệ", "Tín dụng", "Diễn biến", "TCTD", "Thông tư 01/2020/TT-NHNN", "Tháo gỡ", "Công điện số 02", "Chỉ thị 01/CT-NHNN", "Điều chỉnh", "Chỉ thị số 02/CT-NHNN", "Ngân hàng nhà nước việt nam", "Chỉ tiêu", "Sửa đổi", "Thống đốc", "Tăng vốn", "Dịch", "Toàn ngành", "Thống đốc ngân hàng nhà nước việt nam", "Điều lệ", "Lãi suất"], "link": "http://baochinhphu.vn/tai-chinh/chinh-sach-tien-te-dieu-chinh-sat-dien-bien-thuc-te-trong-6-thang-cuoi-nam-2020/403839.vgp"}