{"id": "35983071", "header": "Xuất hiện tâm lý ngại tiêm vaccine phòng COVID-19", "datetime": "2020-08-10T08:26:32.000+07:00", "summary": "Kết quả cuộc khảo sát được tiến hành trong 3 tháng gần đây tại 19 quốc gia cho thấy 70% công dân Anh và Mỹ tham gia cuộc khảo sát này đồng ý tiêm vaccine phòng COVID-19.", "content": "Trong cuộc khảo sát ý kiến do Dự án Tin tưởng Vaccine (VCP) thực hiện trên mạng xã hội vào cuối tháng 6, có khoảng 40% người Anh tham gia bày tỏ lo ngại về vaccine COVID-19.Cuộc đua tốc độ phát triển vaccine phòng COVID-19 đã gây lo ngại về an toàn. Điều này khiến các chính phủ và đơn vị sản xuất dược nỗ lực đảm bảo niềm tin của công chúng đối với sản phẩm vaccine đang phát triển. Hiện có trên 200 loại vaccine phòng COVID-19 đang được phát triển, thử nghiệm trên toàn cầu.Trong đó đã có 20 loại thử nghiệm lâm sàng trên cơ thể người. Vaccine được coi mang vị trí then chốt trong cuộc chiến chống dịch COVID-19, tạo điều kiện để kinh tế hồi phục.Tổng thống Mỹ Donald Trump cam kết trước cuối năm nay sẽ có vaccine phòng COVID-19 sẵn sàng đưa vào sử dụng. Nhưng thông thường, phải mất khoảng 10 năm hoặc lâu hơn để phát triển và thử nghiệm đảm bảo mức độ an toàn, tính hiệu quả của vaccine.Bà Heidi Larson tại VCP đánh giá: “Từ quan điểm của dư luận, cảm nghĩ chung sẽ là quá nhanh thì khó an toàn”. Nhiều chính khách trên thế giới đã đề cập rằng, tốc độ không ảnh hưởng tới an toàn và kết quả nghiên cứu vaccine bắt nguồn từ các thử nghiệm song song thay vì theo trình tự. Nhưng điều này vẫn chưa đủ để thuyết phục nhiều ý kiến vốn ngờ vực về hiệu quả của vaccine vốn tồn tại trước cả khi dịch COVID-19 diễn ra.Người dân châu Âu lo ngại về vaccine trước cả khi dịch COVID-19 ập đến, bắt nguồn từ các nguyên nhân như tin tức tiêu cực về công ty dược, giả thiết sai lệch về mối liên kết giữa miễn dịch trẻ em và tự kỷ.Năm 2018, chỉ 70% người Pháp tham gia khảo sát của Liên minh châu Âu (EU) coi vaccine là an toàn. Trong dịch cúm H1N1 năm 2009, nghi ngại về vaccine tại Pháp khiến chỉ 8% dân số nước này chấp nhận tiêm.Kết quả cuộc khảo sát được tiến hành trong 3 tháng gần đây tại 19 quốc gia cho thấy 70% công dân Anh và Mỹ tham gia cuộc khảo sát này đồng ý tiêm vaccine phòng COVID-19.Trong cuộc khảo sát ý kiến do VCP thực hiện trên mạng xã hội vào cuối tháng 6, có khoảng 40% người Anh tham gia bày tỏ lo ngại về vaccine COVID-19.Ở châu Á, một số quốc gia đã chọn vaccine do Trung Quốc sản xuất, trong khi những nước khác lại hướng về nhà sản xuất phương Tây. Công ty dược nhà nước Bio Farma (Indonesia) đã hợp tác với Sinovac (Trung Quốc) từ tháng 4.Bio Farma dự kiến trong tháng này sẽ thử nghiệm vaccine giai đoạn 3. Trong trường hợp thành công, Bio Farma sẽ sản xuất 250 triệu liều mỗi năm. Philippines cũng để mắt đến vaccine của Trung Quốc.Trong tháng 7, Tổng thống Rodrigo Duterte xác nhận đã đề nghị Chủ tịch Tập Cận Bình hỗ trợ Philippines được ưu tiên tiếp cận vaccine phòng COVID-19. Bộ trưởng Khoa học, Công nghệ và Sáng tạo Malaysia Khairy Jamaluddin gần đây trao đổi với Trung Quốc ngỏ ý tiếp cận vaccine sớm. Trước đó, ông từng nói rằng, Malaysia cũng nghiên cứu những “ứng viên” khác do Mỹ và Anh sản xuất.Trong khi đó, Công ty dược phẩm đa quốc gia Pfizer của Mỹ và Công ty công nghệ sinh học BioNTech của Đức đã đồng ý cung cấp 120 triệu liều vaccine cho Nhật Bản nếu được thông qua về độ an toàn.Chủ tịch Ủy ban vaccine quốc gia Thái Lan Siriroek Songsivilai gợi ý rằng, nước này có thể sử dụng sản phẩm của Pfizer với mức giá 620 baht (khoảng 460.000 đồng)/liều. Thái Lan cũng hướng tới mục tiêu đến cuối năm 2021 sử dụng được vaccine do chính nước này sản xuất.Bà Kavitha Hariharan tại Công ty Marsh & McLennan Advantage cho biế,t khi đặt hàng vaccine, an toàn, hiệu quả và giá thành là những yếu tố được các quốc gia cân nhắc hàng đầu. Điều này đặc biệt quan trọng đối với những nước đang phát triển có dân số lớn và chi phí chăm sóc sức khỏe bình quân đầu người tương đối thấp.Ông Jeremy Lim tại Trường Y tế Công cộng Saw Swee Hock thuộc Đại học Quốc gia Singapore bổ sung rằng, địa chính trị cũng là một trong những yếu tố được xem xét.Cùng quan điểm này, chuyên gia Leong Hoe Nam tại Singapore phân tích: “Nếu nhìn Philippines và Malaysia, có thể thấy Trung Quốc đàm phán mạnh mẽ với những nước này. Trung Quốc cũng hỗ trợ thiết bị y tế cho Philippines và Malaysia”.Tính tới 6h ngày 9-8 (giờ Việt Nam), toàn thế giới ghi nhận trên 19,7 triệu ca mắc COVID-19, trong đó riêng số ca bệnh ở châu Mỹ đã là trên 10 triệu.Theo trang thống kê worldometers.info, trong vòng 24 giờ qua, thế giới có trên 249.000 ca bệnh và trên 5.200 ca tử vong, chủ yếu vẫn tập trung ở ba quốc gia Mỹ, Brazil và Ấn Độ. Cụ thể là: Mỹ ghi nhận trên 51.000 ca bệnh mới; Brazil có thêm trên 45.000 người mắc COVID-19; số ca mắc mới ở Ấn Độ cũng ở mức trên 65.000 ca.Ba quốc gia nói trên cùng Mexico ghi nhận số người tử vong cao nhất thế giới trong 24 giờ qua: Mỹ (943 ca), Ấn Độ (875 ca), Mexico (794 ca) và Brazil (775 ca). Tới nay, tổng số ca tử vong vì COVID-19 trên toàn thế giới là trên 728.000 ca. Trên 12,6 triệu người đã phục hồi.Theo WHO, tổng số ca mắc bệnh tại châu Mỹ đã vượt ngưỡng 10 triệu, chiếm hơn 50% tổng số ca bệnh toàn cầu. ", "topic": "Công nghệ ", "tag": ["Vaccine phòng COVID-19", "Vacxin", "Thử nghiệm", "Lâm sàng", "VCP", "Vaccine COVID-19", "Heidi Larson", "Khảo sát", "Công dân", "Bio Farma", "Dược", "Siriroek Songsivilai", "Cảm nghĩ", "Tâm lý", "BIO", "Tốc độ phát triển", "Lo ngại", "H1N1", "Ngờ vực", "Dịch cúm"], "link": "http://cand.com.vn/binh-luan-quoc-te/xuat-hien-tam-ly-ngai-tiem-vaccine-phong-covid-19-606609/"}