{"id": "35984286", "header": "Lọc hóa dầu Bình Sơn chế biến thử nghiệm thành công dầu thô Sokol", "datetime": "2020-08-10T09:32:00.000+07:00", "summary": "Công ty cổ phần Lọc hóa dầu Bình Sơn (BSR) cho biết Nhà máy Lọc dầu (MNLD) Dung Quất vừa kết thúc chế biến thử nghiệm thành công dầu thô Sokol - đánh dấu mốc quan trọng trong công tác đa dạng hóa nguồn dầu thô chất lượng, ổn định cho NMLD Dung Quất.", "content": "Từ ngày 13 đến 18/7/2020, NMLD Dung Quất đã tiến hành chế biến thử nghiệm dầu Sokol với tỷ lệ phối trộn lên tới 20%. Với chế độ vận hành linh hoạt, khi NMLD Dung Quất chế biến dầu Sokol với tỷ lên 20% thể tích, đồng thời tăng khối lượng dầu khác lên thì tỷ lệ dầu thô Bạch Hổ đã giảm còn khoảng 29%. Kết quả chế biến thử nghiệm cho thấy có thể xem xét thay thế dần dần dầu thô Bạch Hổ trong thời gian tới, vốn đã suy giảm sản lượng và chất lượng.Theo đánh giá ban đầu khi vận hành 109% công suất ở phân xưởng Chưng cất dầu thô, hỗn hợp dầu Sokol và các loại dầu khác cho chất lượng sản phẩm Jet-A1 đáp ứng thông số kỹ thuật. Do đặc thù dầu Sokol chứa nhiều lưu huỳnh nên BSR phải tăng công suất phân xưởng Thu hồi lưu huỳnh 2 (SRU2). Ngoài ra, khi chế biến dầu Sokol ở tỷ lệ cao có nguy cơ hàm lượng SOx phát thải ra môi trường vượt ngưỡng cho phép, do đó việc chế biến dầu Sokol cần tính toán và phối trộn với các loại dầu khác đi kèm nhằm kiểm soát hàm lượng SOx trong khói thải, đảm bảo tuân thủ tuyệt đối quy định về môi trường.Để phục vụ cho công tác chế biến thử nghiệm dầu Sokol, BSR đã đàm phán với các chủ dầu mua lô dầu Sokol đầu tiên với khối lượng 710.574 thùng, nhập phao SPM NMLD Dung Quất vào đầu tháng 7/2020.Năm 2019, BSR đã đưa 2 loại dầu thô mới vào chế biến là dầu WTI Midland (Mỹ) và dầu Bonny Light (Nigeria). Cụ thể, tháng 4/2019, BSR chế biến lô dầu WTI Midland thử nghiệm đầu tiên với khối lượng khoảng 995.000 thùng. Cuối tháng 10/2019, BSR tiếp tục đưa vào chế biến thử nghiệm lô dầu thô Bonny Light của Nigeria và đạt tỷ lệ chế biến ở 50% thể tích tại 107% công suất CDU và 100% công suất RFCC.Việc chế biến thử nghiệm thành công dầu thô Sokol là tin vui cho BSR trước khi bước vào chiến dịch bảo dưỡng tổng thể lần 4 NMLD Dung Quất và trong bối cảnh Công ty đang tích cực tìm kiếm các nguồn dầu thô giá tốt, sản lượng cao, chất lượng tương đương dầu Bạch Hổ (ngoại trừ tiêu chuẩn lưu huỳnh) để thay thế dần các nguồn dầu thô trong nước. Được biết, dầu Sokol đã được Liên Bang Nga khai thác nhiều năm nay, có trữ lượng sơ bộ khoảng 2,3 tỉ thùng dầu, sản lượng khoảng 250 ngàn thùng/ngày. ", "topic": "Kinh tế", "tag": ["BSR", "MNLD", "Dầu Sokol", "NMLD Dung Quất", "Dầu thô", "Hóa dầu", "Bình Sơn", "Chế biến", "Dung quất", "Nhà máy lọc dầu", "Thử nghiệm", "Bạch hổ", "SRU2", "SOX", "Lọc", "Đa dạng hóa", "Thể tích", "Lưu huỳnh", "SPM NMLD Dung Quất", "Chưng cất"], "link": "http://www.tuyengiao.vn/thoi-su/loc-hoa-dau-binh-son-che-bien-thu-nghiem-thanh-cong-dau-tho-sokol-129159"}