{"id": "35982434", "header": "Bà ngoại U75 sành điệu và thon thả đến ngỡ ngàng", "datetime": "2020-08-10T07:23:03.000+07:00", "summary": "Gu ăn mặc trẻ trung, phong cách phóng khoáng nhưng 'rất Huế' của bà ngoại 75 tuổi truyền cảm hứng giữ dáng và chăm chút thời trang cho nhiều người.", "content": "Không sở hữu chiều cao lý tưởng, nhưng cô Lê Hậu (TP. Huế), luôn xuất hiện với những trang phục tươi trẻ, khỏe khoắn, \"đầy thần thái\". Với hình thể gọn gàng và trang phục ấn tượng như vậy, ít ai nghĩ cô Hậu đã ở tuổi 75.Không sắm những bộ đồ hàng hiệu đắt tiền, mà sự tinh tế, khéo léo đã giúp cô Hậu ăn điểm với người đối diện. Vẫn là cái áo cái mũ mua ngoài chợ, nhưng qua tay cô Hậu, nó trở thành tác phẩm mang dấu ấn cá nhân. Khi thì cái túi áo, hột khuy được tháo ra đính lại, khi thì một vài chi tiết được chăm chút biến tấu. Cầm chiếc áo, bộ đầm là cô đầu tư suy tính nên lật lai hay bẻ tà để đẹp hơn nữa... Màu này sẽ phối với màu gì? Dáng áo này sẽ phối với giày túi nào...Các loại mũ vải, mũ len cũng có thể được cô cắt tháo để phù hợp với gương mặt thanh tú chứ không còn rộng vành như ban đầu.Ít ai nghĩ bà ngoại tuổi 75 lại sành điệu thế này (ảnh nhân vật cung cấp)Sự khéo léo kết hợp các phụ kiện luôn khiến cô Lê Hậu sang trọng và nổi bật (ảnh nhân vật cung cấp)Bé Cưng - cháu ngoại của cô Hậu luôn khoe với bạn bè về việc bà ngoại mê thời trang nên tự mày mò để trở thành 1 fashionista (người yêu thời trang), thích mặc đẹp để truyền cảm hứng cho chị em phụ nữ. Áo, váy đầm của bà ngoại, nhưng các cháu 9x có thể mặc chung.Là phụ nữ Huế, cô Hậu yêu thích áo dài nhất trong các loại trang phục (ảnh nhân vật cung cấp)Cô Hậu thích mặc áo dài truyền thống, thích gu thời trang thanh lịch, nhưng cô cũng chịu khó đổi phong cách. Nhiều khi trông cô thật “chịu chơi” với quần short áo thun, váy bó sát, váy 2 dây maxi… Thậm chí cô tự tin mặc bikini một mảnh đỏ rực ngoài bãi biển, hay bikini 2 mảnh họa tiết bảy sắc cầu vồng tươi trẻ - những trang phục mà nhiều phụ nữ tuổi 30-40 chưa chắc dám nghĩ tới.Sự tinh tế trong cách chọn trang phục hợp bối cảnh, đi kèm hợp lý với những phụ kiện như giày bệt, giày thể thao, giày cao gót, boot cao, mũ kính, bông tai, túi xách... khiến cô luôn mới lạ và thu hút. Tạo cảm hứng tích cực cho bạn bè, con cháu...Thật khó tin đây là phụ nữ tuổi \"xưa nay hiếm\" (ảnh nhân vật cung cấp)Hiện đại là vậy, nhưng ngôn ngữ giao tiếp, tác phong sinh hoạt, cử chỉ đứng ngồi của cô lại rất nền nã, sang trọng, cốt cách phụ nữ Huế cổ truyền.Cô luôn chăm chút góc bếp sạch sẽ với những món ăn \"đủ Tây lẫn ta\", mặn chay đều có. Cô Hậu kể rằng, gia đình cô có nền nếp và truyền thống học hành. Từ nhỏ cô đã được mẹ chỉ cho từng đường kim mũi chỉ, cách làm dưa cà mắm muối, lời ăn tiếng nói theo chuẩn công - dung - ngôn - hạnh.Sau 1975, cô nghỉ việc ở nhà chăm 6 người con và làm thêm đủ nghề để bổ trợ cho đồng lương giáo chức của chồng. Đầu tắt mặt tối, nhưng cô biết cân bằng hài hòa giữa công việc - cuộc sống-gia đình. Cô nói rằng, cốt cách và sự chỉn chu từ trong ra ngoài có trong ý thức của cô từ nhỏ, nên cô rất chú trọng dạy con cháu điều ấy.Bà ngoại 75 tuổi vẫn thoải mái trên đôi giày cao gót và vẫn khiêu vũ uyển chuyển (ảnh nhân vật cung cấp)Ở nhà nội trợ, nhưng không vì thế mà cô Hậu đóng cửa với bên ngoài. Dù rất cẩn thận chỉnh sửa cho con từng động tác, vị trí ngồi trong bữa ăn, hay xếp áo quần phải quay lưng ra ngoài, tay áo phải vào trong… nhưng cô lại cho các con tự do chọn nghề nghiệp và hạnh phúc.Chăm con rồi chăm chồng. Cô chuẩn bị cho chú từng bộ áo quần phẳng phiu, chỉnh sửa mái tóc cho gọn gàng, khẩu phần ăn uống dinh dưỡng và ngon miệng... Đáp lại, chú rất tâm lý, chiều vợ, luôn tạo mọi điều kiện để cô Hậu đi gặp và vui chơi cùng bạn bè. Sống hết mình vì chồng con và được chồng con yêu chiều, cô rất mãn nguyện.Đi cùng nhau hơn nửa đời người, tình cảm vợ chồng cô không hề thay đổi (ảnh nhân vật cung cấp)Trong mùa dịch COVID -19, vợ chồng cô không hẹn nhau ở những quán cà phê đẹp, cũng không còn những cuộc dạo chơi để cô tự tin tạo dáng cùng bạn bè như trước. Họ ở trong nhà đọc sách, chăm luống rau nhỏ, hát nhạc Trịnh. Sáng sớm vợ chồng tập yoga hay mở nhạc khiêu vũ vài điệu tango. Sau đó, cô Hậu lại đo, sửa những bộ áo váy từng mặc, biến tấu, sáng tạo ra những kiểu dáng mới.Đời sống tinh thần thoải mái cùng với cách ăn uống giản dị, chủ yếu là cá và rau củ quả, đã khiến vợ chồng cô đều khỏe mạnh, trẻ trung hơn tuổi thật rất nhiều. ", "topic": "Giải trí", "tag": ["Bà ngoại", "Sành điệu", "Lê Hậu", "Thon thả", "Chăm chút", "Gu", "Huế", "FASHIONISTA", "Ăn mặc", "Thời trang", "Cảm hứng", "Ngỡ ngàng", "Phóng khoáng", "Mũ vải", "Trẻ trung", "Tươi trẻ", "Biến tấu", "Truyền", "Ăn điểm", "Túi áo"], "link": "https://kienthuc.net.vn/khoe-dep/ba-ngoai-u75-sanh-dieu-va-thon-tha-den-ngo-ngang-1420077.html"}