{"id": "35985339", "header": "20GB tài liệu nội bộ của Intel bị rò rỉ trực tuyến trên trang MEGA", "datetime": "2020-08-10T10:48:00.000+07:00", "summary": "Nhà sản xuất chip Intel của Mỹ đang điều tra vụ vi phạm bảo mật sau khi 20GB tài liệu nội bộ của hãng này bị tải lên trên trang MEGA.", "content": "Theo Engadget, dữ liệu được đăng tải bởi một kỹ sư phần mềm người Thụy Sĩ tên là Till Kottmann, hầu hết trong số đó được đánh dấu là bí mật.Người này cho biết, anh ta nhận được các tệp tin từ một tin tặc ẩn danh, kẻ tuyên bố đã xâm nhập hệ thống của Intel đầu năm nay.Kottmann nhận được thông tin rò rỉ của Intel vì anh quản lý một kênh Telegram rất phổ biến, nơi thường xuyên đăng tải dữ liệu vô tình bị rò rỉ trực tuyến từ các công ty công nghệ lớn thông qua các kho lưu trữ Git, máy chủ đám mây và cổng web trực tuyến.Kỹ sư người Thụy Sĩ cho biết vụ rò rỉ này là khởi đầu cho một loạt rò rỉ dữ liệu phần lớn liên quan đến Intel.Ghi nhận bởi ZDNet từ các tài liệu rò rỉ cho thấy nhiều thông tin thiết kế nội bộ và mã nguồn cho các chipset khác nhau. Chúng bao gồm mã tham chiếu BIOS và mã mẫu cho Kaby Lake, cũng như sơ đồ, công cụ và phần firmware cho bộ xử lý Tiger Lake sắp tới của Intel. Rất may, trong đó không bao gồm dữ liệu nhạy cảm về khách hàng và nhân viên của Intel.Trong một tuyên bố qua email được gửi sau khi bài báo này được xuất bản, Intel đã phủ nhận việc bị tấn công và bác bỏ tuyên bố của Kottmann.Tuy nhiên, ZDNet nói rằng họ có bản sao cuộc trò chuyện giữa Kottmann và nguồn tin của anh ta. Trong đó, hacker này đã lấy được dữ liệu thông qua một máy chủ không an toàn của Akamai, chứ không phải bằng cách sử dụng tài khoản trên Trung tâm Tài nguyên và Thiết kế của Intel. ", "topic": "Công nghệ ", "tag": ["Intel", "Mega", "Rò rỉ", "Chip intel", "Nội bộ", "Tài liệu", "GIT", "ENGADGET", "Bảo mật", "Tải dữ liệu trên mạng", "Ẩn danh", "Hacker", "Zdnet", "Nhà sản xuất", "Kỹ sư", "Tiger Lake", "Thụy sĩ", "Tập tin", "Server", "Dữ liệu"], "link": "http://congly.vn/cong-nghe/20gb-tai-lieu-noi-bo-cua-intel-bi-ro-ri-truc-tuyen-tren-trang-mega-354742.html"}