{"id": "35988929", "header": "SCIC muốn bán trọn lô 51% cổ phần tại Thực phẩm An Giang", "datetime": "2020-08-10T15:28:00.000+07:00", "summary": "SCIC đặt giá khởi điểm cao cho phiên đấu giá này bởi tính hấp dẫn về tỷ lệ sở hữu, nhất là khi Thực phẩm An Giang có hoạt động kinh doanh ổn định, bức tranh tài chính lành mạnh.", "content": "51% cổ phần tại AFIEX sẽ \"đổi chủ\"?Hôm nay (10/8), Tổng Công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) công bố thoái toàn bộ phần vốn mà tổ chức này đang nắm giữ tại CTCP Xuất nhập khẩu Nông sản Thực phẩm An Giang (AFIEX, mã AFX, sàn UpCoM), tương đương 51% vốn điều lệ của AFIEX.SCIC chào bán theo hình thức đấu giá cả lô, tức là chỉ duy nhất một nhà đầu tư bỏ giá cao nhất sẽ là người được mua toàn bộ lô cổ phần này. Phiên đấu giá chỉ dành cho nhà đầu tư trong nước và nhà đầu tư được tự do chuyển nhượng do là cổ phần phổ thông.Đáng chú ý, mặc dù thị giá của cổ phiếu AFX đã phục hồi từ đáy 2.800 đồng/cổ phần (thời điểm đầu tháng 4/2020) và đang trên đà tăng trong thời gian qua, nhưng vẫn còn cách mệnh giá 10.000 đồng/cổ phần khá xa. Tuy nhiên, SCIC đưa ra mức giá khởi điểm để đấu giá là 18.900 đồng/cổ phần, cho thấy sự kỳ vọng của SCIC đối với phiên đấu giá này.Điều này đồng nghĩa với việc, nhà đầu tư phải bỏ ra ít nhất 337,4 tỷ đồng để sở hữu số cổ phần nói trên.Đây cũng có thể xem là lý do giúp cổ phiếu AFX tăng trần lên 7.000 đồng/cổ phần và trắng bên bán trong phiên giao dịch sáng nay (10/8).Phiên đấu giá sẽ diễn ra lúc 14h30 ngày 10/9 tại Sở Giao dịch Chứng khoán TP. HCM (HoSE).Thời gian nộp hồ sơ năng lực cho phiên đấu giá này từ ngày 12/8 đến 31/8 tại Chi nhánh phía Nam của SCIC. Thời gian đăng ký và nộp tiền đặt cọc từ ngày 3/9 đến 9/9 tại các đại lý đấu giá. Thời gian nộp Phiếu tham dự đấu giá là trước 14h00 ngày 10/9 tại HoSE.AFIEX được thành lập năm 1990 từ sự sáp nhập của 3 công ty là Công ty Chăn nuôi, Công ty Xuất nhập khẩu Thủy sản và Xí nghiệp Khai thác chế biến thủy sản theo mô hình doanh nghiệp nhà nước của UBND tỉnh An Giang. Năm 2011, AFIEX trở thành công ty đại chúng và hoạt động theo mô hình công ty cổ phần; đến năm 2016, cổ phiếu AFX của công ty được giao dịch trên UpCoM.AFIEX duy trì vốn điều lệ 350 tỷ đồng từ năm 2011 đến nay, ngành nghề kinh doanh chính của công ty là mua bán lương thực, sản phẩm chăn nuôi; mua bán nguyên liệu thức ăn chăn nuôi, dịch vụ cung cấp vật nuôi;…Trong cơ cấu cổ đông của AFIEX, ngoài cổ đông lớn nhất là SCIC hiện nắm giữ 51% cổ phần nói trên, 49% cổ phần còn lại do 835 cổ đông trong nước nắm giữ, trong đó 3 tổ chức nắm 29,2%, còn lại là các cổ đông cá nhân.Mặc dù vậy, 2 trong 3 cổ đông tổ chức đều là các tổ chức liên quan đến nhà nước, bao gồm Tổng công ty lương thực miền Nam - CTCP (Vinafood 2) nắm 20,52% và Công ty TNHH MTV Xổ số Kiến thiết An Giang nắm 8,63%. Vinafood 2 từng chào bán toàn bộ số cổ phần AFIEX mà doanh nghiệp này nắm giữ vào năm 2015 với giá 10.200 đồng/cổ phần nhưng không thành công.Do hoạt động chính trong 2 lĩnh vực là tương thực và thức ăn chăn nuôi, AFIEX có quỹ đất lớn tại An Giang, Cần Thơ sử dụng cho hoạt động kinh doanh sản xuất, với thời hạn sử dụng đến sau năm 2040 thậm chí xa hơn, nhiều diện tích đất là đất lâu dài.Bên cạnh đó, những số liệu tài chính cũng cho thấy hoạt động kinh doanh của AFIEX có hiệu quả, sức khỏe tài chính lành mạnh.Cơ cấu lợi nhuận trên doanh thu thuầnCụ thể, 6 tháng đầu năm 2020, doanh thu thuần của công ty đạt 434,6 tỷ đồng, lợi nhuận sau thuế 11,9 tỷ đồng, lần lượt tăng 2,9% và 77,86% so với cùng kỳ năm trước.Tổng giá trị tài sản vào ngày 30/6/2020 đạt 399,6 tỷ đồng, giảm 15,6% so với thời điểm 1/1/2020. Cơ cấu tài sản của AFIEX chủ yếu ghi nhận vào Hàng tồn kho, với tổng giá trị 147 tỷ đồng, dự phòng giảm giá hàng tồn kho không đáng kể.Về nguồn vốn, công ty có khoản lợi nhuận sau thuế chưa phân phối là 12,2 tỷ đồng, giá trị nợ thấp, đạt 29,16 tỷ đồng, giảm mạnh so với con số 114,8 tỷ đồng ghi nhận hồi đầu năm 2020. Nguyên nhân là do công ty đã giảm mạnh phần vay và nợ thuê tài chính ngắn hạn từ 81,7 tỷ đồng (đầu năm 2020) xuống còn 300 triệu đồng vào cuối quý II.Một số chỉ tiêu tài chính cụ thể ", "topic": "Kinh tế", "tag": ["AFIEX", "Bán trọn", "Phiên đấu giá", "Cổ phần", "HOSE", "AFX", "Tổng công ty đầu tư và kinh doanh vốn nhà nước", "Đặt giá", "Đấu giá", "Hoạt động kinh doanh", "Giá khởi điểm", "UpCom", "Khởi điểm", "Lành mạnh", "Cổ phiếu phổ thông", "Đổi chủ", "Công ty Chăn nuôi", "Chào bán", "Tài chính", "Nắm giữ"], "link": "https://baodautu.vn/scic-muon-ban-tron-lo-51-co-phan-tai-thuc-pham-an-giang-d127404.html"}