{"id": "35980152", "header": "3 món cháo thanh nhiệt, bổ dưỡng", "datetime": "2020-08-09T20:29:00.000+07:00", "summary": "Mùa hè nắng nóng, cơ thể ra mồ hôi nhiều, người mệt mỏi. Để đáp ứng nhu cầu nước, khoáng chất, muối của cơ thể, vừa giúp thanh nhiệt, hóa thấp, nhuận trường ninh phế, nâng cao thể trạng, nên ăn một số cháo sau.", "content": "Thịt vịt 400 - 500g, gạo tẻ 100g, mướp đắng 50g, gia vị vừa đủ. Thịt vịt làm sạch để cả xương, chặt miếng to. Gạo tẻ vo sạch. Mướp đắng bỏ ruột rửa sạch thái mỏng. Cho thịt vịt cùng gạo vào nồi, thêm nước vừa đủ nấu cháo, cháo vừa chín cho mướp đắng vào nấu tiếp đến chín nhừ, nêm gia vị, mắm muối vừa ăn. Món này phù hợp cho người âm hư sinh nội nhiệt, biểu hiện ra mồ hôi trộm, đau đầu mất ngủ, da khô, táo bón, ngứa lở ngoài da, phiền khát; Nam giới di hoạt tinh, đau lưng, tảo tiết; Phụ nữ đau ngực, bốc hỏa, mồ hôi toát ra bất kỳ...Đậu tương 30g, gạo tẻ 30g, tràng lợn chọn loại vừa và mềm 200g, gia vị, hành rau thơm, mắm muối vừa đủ. Đậu tương ngâm nước sôi 2 giờ cho nở mềm. Gạo vo sạch. Tràng lợn rửa sạch luộc chín, vớt ra cho nguội rồi thái từng khúc 2,5cm. Cho gạo và đậu vào nồi, đổ nước nấu cháo, cháo chín cho tràng lợn cùng các gia vị, mắm muối vào vừa ăn. Món này bổ sung năng lượng, thanh nhiệt, dùng cho người trẻ hay người cao tuổi đều thích hợp.Cua đồng 500g, gạo tẻ 80g, gia vị (hành hoa, rau thơm, mắm muối mì chính, chanh ớt...) vừa đủ. Gạo tẻ vo sạch, cho vào nồi đổ nước vừa đủ nấu cháo. Rau cần rửa sạch cắt ngắn để riêng. Cua rửa sạch giã lọc nước để riêng. Cháo chín cho nước cua vào đun sôi rồi cho rau cần vào trộn đều là được. Công dụng: Bổ sung canxi và chất đạm, phòng say nắng say nóng; mát da thanh nhiệt, bổ gân xương, lợi tiêu hóa, chống khát, hoạt huyết tiêu ứ, chống xơ vữa mạch; chữa tăng huyết áp, đau đầu chóng mặt, táo bón, đau bụng âm ỉ. ", "topic": "Văn hóa", "tag": ["Thanh nhiệt", "Cháo", "Nhuận trường", "Ra mồ hôi", "Bổ dưỡng", "Thịt vịt", "Gạo tẻ", "Phế", "Mướp đắng", "Món", "Mắm muối", "Hư sinh", "Nấu cháo", "Thể trạng", "Khoáng chất", "Ninh", "Nắng nóng", "Vừa đủ", "Chín nhừ", "Mồ hôi trộm"], "link": "http://baoquangngai.vn/channel/2033/202008/3-mon-chao-thanh-nhiet-bo-duong-3016693/"}