{"id": "35981806", "header": "Sau Microsoft, đến lượt Twitter đàm phán mua lại TikTok?", "datetime": "2020-08-10T06:16:00.000+07:00", "summary": "Tạp chí Wall Street cho biết, Twitter đã bắt đầu các cuộc thảo luận sơ bộ về khả năng mua lại nền tảng truyền thông xã hội TikTok của Trung Quốc.", "content": "Thông tin đưa ra trong bối cảnh Tổng thống Donald Trump đang cáo buộc TikTok là mối đe dọa đối với an ninh quốc gia và cảnh báo cấm hoạt động tại Mỹ. Hiện cả đều từ chối xác nhận thông tin.Trước đó hồi đầu tuần, Tổng thống Donald Trump đã để ngỏ khả năng cho phép một công ty của Mỹ mua lại TikTok trước ngày 15/09. Ông đồng thời cảnh báo nền tảng truyền thông xã hội ăn khách này của Trung Quốc có nguy cơ bị cấm cửa tại Mỹ nếu không có bất kỳ giao dịch nào đạt được từ nay đến thời điểm đó.Theo Tạp chí Phố Wall, Twitter đã tiến hành các cuộc thảo luận sơ bộ về việc sáp nhập với TikTok. Tuy nhiên, Microsoft vẫn đang được đánh giá là ứng cử viên sáng giá nhất trong cuộc cạnh tranh mua lại ứng dụng chia sẻ video nổi tiếng này. Microsoft hôm tuần trước đã thông báo ý định mua lại các hoạt động của TikTok tại Mỹ, Canada, Australia và New Zealand.Lợi thế của Twitter nằm ở chỗ công ty này ít phải đối mặt với các quy định đấu thầu nghiêm ngặt như Microsoft và không chịu áp lực từ phía Trung Quốc vì không còn hoạt động tại quốc gia này từ năm 2009.Twitter hiện được định giá thị trường ở mức khoảng 30 tỷ USD, gần bằng phần tài sản của TikTok bị thoái vốn. Các chuyên gia nhận định, nếu được xác nhận, Twitter có thể sẽ phải cần huy động thêm vốn để thực hiện thương vụ.Năm 2012, Twitter cũng từng mua lại nền tảng chia sẻ video di động Vine, song đã phải dừng dịch vụ này sau 4 năm do doanh thu sụt giảm. /.Theo Capital.fr ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Tạp chí Wall Street", "Microsoft", "Chia sẻ video", "Mua lại", "Twitter", "Truyền thông xã hội", "Đến lượt", "Sơ bộ", "Donald Trump", "Tổng thống", "Trung Quốc", "Đàm phán", "Tạp chí Phố Wall", "Nền tảng", "Thảo luận", "Thương vụ", "Cấm cửa", "Để ngỏ", "Ăn khách"], "link": "https://vov.vn/the-gioi/sau-microsoft-den-luot-twitter-dam-phan-mua-lai-tiktok-1081210.vov"}