{"id": "35984726", "header": "Giá vàng 'lao dốc' dưới 60 triệu đồng/lượng phiên đầu tuần", "datetime": "2020-08-10T10:25:03.000+07:00", "summary": "Phiên sáng 10/8, các doanh nghiệp đều duy trì giá mua và bán vàng SJC dưới mốc 60 triệu đồng/lượng. Với giá hiên tại, có nơi vàng SJC giảm hơn 600.000 đồng mỗi lượng so với phiên trước đó.", "content": "Giá vàng SJC tại nhiều doanh nghiệp giảm mạnh phiên sáng 10/8, với mức điều chỉnh cao nhất gần 700.000 đồng mỗi lượng.Ngay khi mở cửa, tại Công ty vàng bạc đá quý Sài Gòn, giá vàng SJC giảm 680.000 đồng/lượng, chiều mua vào là 57,66 triệu đồng/lượng và bán ra là 59,62 triệu đồng/lượng.Tại Công ty Phú Quý, giá vàng SJC niêm yết từ 58,00-59,70 triệu đồng/lượng (mua vào/bán ra), giảm 100.000 đồng/lượng so với chốt phiên trước.Tuy nhiên, Công ty Doji Hà Nội lại nâng giá vàng SJC 150.000 đồng/lượng do phiên trước đã điều chỉnh mạnh, giá mới từ 58,15-59,65 triệu đồng/lượng (mua vào/ bán ra).Nhìn lại tuần trước, với 3 phiên giảm và 3 phiên tăng giá, thương hiệu SJC đã tăng khoảng 2,3 triệu đồng/lượng.Đáng chú ý, trong các ngày từ 5/8 đến 7/8, giá vàng SJC vọt lên mức cao kỷ lục khi vượt qua 62 triệu đồng/lượng.Dù vậy, đến ngày cuối tuần (8/8), thương hiệu này bắt đầu điều chỉnh với giá chốt phiên mà Công ty vàng bạc đá quý Sài Gòn đưa ra là 60,30 triệu đồng/lượng; trong khi tại nhiều doanh nghiệp khác, giá bán ra chỉ quanh ngưỡng 59,50 triệu đồng/lượng.Cùng với đó, chênh lệch giá mua/giá bán tiếp tục giữ ở mức rất cao, trong khoảng từ 1,4-1,9 triệu đồng/lượng.Sáng nay, Công ty Bảo Tín Minh Châu niêm yết giá vàng Rồng Thăng Long từ 55,16-56,26 triệu đồng/lượng, không thay đổi so với chốt phiên trước.Với mức giá hiện tại, vàng Rồng Thăng Long thấp hơn vàng SJC tại Công ty vàng bạc đá quý Sài Gòn khoảng 3,3 triệu đồng/lượng. ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "Giao dịch", "Công ty Phú Quý", "SJC", "Công ty Doji Hà Nội", "Mua vào", "Mở cửa", "Giá mua", "Bán ra", "Điều chỉnh", "Phiên đầu tuần", "Vàng miếng", "Hiên", "Mốc", "Doanh nghiệp", "Khách hàng", "Nâng giá", "Giảm mạnh", "Cao nhất"], "link": "http://saigondautu.com.vn/vang-ngoai-te/gia-vang-lao-doc-duoi-60-trieu-dongluong-phien-dau-tuan-82929.html"}