{"id": "35984524", "header": "Thanh Hóa: Dưa chuột sạch lãi gấp 4 lúa", "datetime": "2020-08-10T09:48:00.000+07:00", "summary": "Dưa chuột sạch ở xã Hà Giang, huyện Hà Trung, Thanh Hóa là sản phẩm an toàn thực phẩm được thị trường tiêu thụ mạnh, hiệu quả gấp 4 lần trồng lúa.", "content": "Chị Trần Thị Hương, cán bộ nông nghiệp xã Hà Giang cho hay, năng suất dưa chuột sạch ở đây bình quân đạt từ 35 - 40 tấn/ha, tổng sản lượng đạt từ 2,1 - 2,4 tấn/vụ, giá trị sản lượng đạt từ 140 - 200 triệu đồng/ha/vụ. Nếu trừ chi phí đầu tư 80 triệu đồng/ha, lợi nhuận đạt từ 60 - 120 triệu đồng/ha.Dưa chuột Hà Giang (Hà Trung, Thanh Hóa) là sản phẩm sạch, không phun chất kích thích tăng trưởng hoặc thuốc sâu nên đảm bảo an toàn khi sử dụng. Vào mùa thu hoạch, dưa quả lúc lỉu trên cây, khi chín có mầu vàng ươm. Chị Hương “bật mí”: “Dưa Hà Giang vừa sạch lại có vị thơm ngon, giòn ngọt được nhiều người ưa chuộng, ăn rồi nhớ mãi hương vị hấp dẫn của dưa...”.Ấy vậy mà trong suốt thời bao cấp, các hộ nông dân cứ loay hoay với cây lúa, cây ngô. Lam lũ quần quật cả ngày “một nắng hai sương” cực nhọc để rồi mỗi vụ thu hoạch mỗi sào chỉ được vài ba tạ thóc và còn lãng phí đất đai. Cơ chế quản lý kinh tế mới ra đời đã làm cho tư duy, nếp nghĩ của người nông dân đổi mới theo.Theo đó, một bộ phận nông dân các thôn Quan Chiêm, Hòa Thuận, Chánh Lộc, Mỹ Dương sau khi trồng thử dưa chuột mấy vụ đem lại hiệu quả, giá trị cao hơn nhiều so với trồng cây lúa, cây ngô đã “kéo theo” nhiều hộ khác tập trung đầu tư phát triển cây dưa. Trên diện tích 80 ha ngoài việc sản xuất dưa vụ đông xuân, các hộ nông dân duy trì sản xuất 40 ha lúa 2 vụ, 20 ha lúa 1 vụ, 20 ha cây màu nhằm khai thác tối đa hiệu quả từng m2 đất.Do chất đất thích hợp với sự sinh trưởng phát triển của cây dưa, địa phương đã khuyến khích nông dân sản xuất, đưa cây dưa từ tự cung tự cấp trở thành sản phẩm hàng hóa thiết thực phục vụ nhu cầu thị trường. Ưu điểm để phát triển cây dưa là ngoài yếu tố chất đất thích hợp, thời gian sản xuất ngắn (từ khi gieo hạt đến lúc thu hoạch chỉ trong vòng 3 tháng), đầu tư chi phí thấp nhưng giá trị thu được gấp từ 3 – 4 lần cao hơn hẳn trồng lúa hoặc cây mầu khác. Từ năm 1993 đến nay (2020) địa phương đã chủ trương mở rộng diện tích sản xuất dưa tập trung lên trên 80 ha, trong đó vụ đông 60 ha, vụ xuân 20 ha với trên 100 hộ nông dân trồng dưa, hộ làm nhiều nhất 0,9 ha (khoảng 18 sào, mỗi sào Trung bộ 500 m2).Theo lịch thời vụ, nông dân sản xuất dưa mỗi năm 2 vụ, mỗi vụ 3 tháng. Đối với vụ đông, gieo hạt từ đầu tháng 10 dương lịch và thu hoạch từ giữa tháng 11 đến hết tháng 1 năm sau. Tiếp theo là vụ xuân, gieo trồng từ tháng 2 và thu hoạch từ cuối tháng 3 đến đầu tháng 5.Về cách gieo trồng, dưa được gieo bằng hạt trực tiếp (hoặc) làm bầu (như trồng ngô bầu), hạt giống do nông dân tự sản xuất ra. Còn cách để giống, chọn lấy những quả dưa to chín mọng vỏ vàng, lựa lấy hạt chắc tốt rửa sạch đem phơi khô bỏ vào chai lọ thủy tinh đậy kín bảo quản (tránh bị ẩm mốc) làm giống gieo trồng vụ sau.Đối với kỹ thuật chăm sóc cây dưa vụ đông, đất được cày ải phơi khô băm bằng máy và lên luống, mỗi luống rộng từ 1 - 1, 2 m, cao từ 20 - 25 cm, cách mỗi luống phải có mương (rãnh) rộng chừng 50 cm để chứa nước tưới và đi lại chăm sóc thuận tiện. Mỗi luống trồng 2 hàng mỗi hàng cách nhau từ 40 - 50 cm, mỗi hố (lỗ) cách nhau 20 cm.Còn đối với vụ xuân, cũng trên diện tích đã trồng dưa vụ đông tiếp tục vệ sinh ruộng, vun lại luống, mổ lỗ, bón lót phân chuồng, phân NPK, phân lân... Trước khi gieo trồng, hạt giống được đưa vào ngâm ủ nảy mầm, mỗi sào trồng khoảng 5.000 cây (tương ứng với 2.500 lỗ), mỗi lỗ trồng 2 hạt (hoặc) cây. Sau khi đất được cày ải phơi khô, thực hiện việc rải vôi bột mỗi sào từ 25 - 30 kg (hoặc) trộn lẫn vôi bột với phân chuồng từ 9 tạ - 1 tấn, phân NPK khoảng 35 kg/sào và ủ một thời gian rồi đem ra bón lót.Về chăm sóc phòng trừ sâu bệnh, sau khi làm cỏ vun xới chăm sóc, các luống dưa đều phải được cắm trà bằng cây nứa (hoặc thanh tre, luồng) có độ cứng chiều cao từ 2 – 3 mét cho cây leo và giữ cho cây khi gặp mưa gió to giông lốc không bị đổ gãy hư hại...Cây dưa cần được bón thúc, sau khi trồng từ 10 - 15 ngày tùy thuộc vào thời tiết bơm nước vào rãnh luống để tưới cho cây dưa, mỗi vụ từ 5 - 6 lần tưới.Khi tưới, trộn 12 kg phân NPK, 2 kg phân đạm, 2 kg phân ka li để tưới cho dưa một lần/1 sào để cây phát triển, nhanh tốt; nước được lấy từ hồ Gò Lược và sông Hoạt đảm bảo đủ cung cấp để tưới cho toàn bộ diện tích.Về phòng ngừa sâu bệnh phá hại, trong quá trình sinh trưởng phát triển, chú ý theo dõi sớm phát hiện xử lý kịp thời, tuy nhiên chỉ có bệnh “giả sương mai” hay “phấn trắng” thường xuất hiện chưa có thuốc đặc hiệu, nên thiệt hại do dịch bệnh đối với cây dưa đã không xảy ra.Quá trình sinh trưởng phát triển dưa chuột đến lúc thu hoạch, sau 30-35 ngày (từ khi trồng) cây sẽ ra hoa, quả và cho thu hoạch sau 40-45 ngày tính từ lúc trồng, mỗi cây trung bình từ 8-10 quả, trọng lượng từ 180-250 gram/quả. Thời gian thu hoạch dưa chuột trong vòng một tháng, bằng thủ công, thương lái đến tận ruộng thu mua dưa, với giá từ 5-12 ngàn đồng/kg dưa vụ đông, 2-5 ngàn đồng/kg dưa vụ xuân hè.Các hộ nông dân như gia đình ông Nguyễn Văn Huề, Nguyễn Đình Bôn (thôn Hòa Thuận), Vũ Văn Quang (thôn Chánh Lộc), Mai Thế Hai, Mai Đình Bảng (thôn Quan Chiêm) và nhiều hộ khác đã tích cực đầu tư thâm canh tăng năng suất không ngừng nâng cao năng suất, giá trị hàng hóa từ sản phẩm dưa chuột góp phần vào phát triển kinh tế ở địa phương. ", "topic": "Văn hóa", "tag": ["Dưa chuột", "Lúa", "Hà Trung", "Dưa", "Hà Giang", "Trồng lúa", "Thanh Hóa", "Chánh Lộc", "Mỹ Dương", "Trần Thị Hương", "Lúc lỉu", "Lãi", "Thu hoạch", "Thuốc kích thích tăng trưởng", "Một nắng hai sương", "Ruộng", "Gieo hạt", "Gieo", "An toàn thực phẩm", "Gieo trồng"], "link": "https://nongnghiep.vn/thanh-hoa-dua-chuot-sach-lai-gap-4-lua-d270581.html"}