{"id": "35985728", "header": "Lính dù Mỹ có thể đổ bộ các đảo Trung Quốc chiếm trái phép?", "datetime": "2020-08-10T11:37:34.000+07:00", "summary": "Mỹ có thể sẽ thả lính dù hoặc đổ bộ thủy quân lục chiến chiếm các tiền đồn Trung Quốc ở các đảo nước này chiếm đóng trái phép ở Biển Đông, nếu có chiến tranh.", "content": "Tạp chí  ngày 9-8 đăng bài phân tích cho rằng quân đội Mỹ có thể sẽ chiếm các đảo nhân tạo phi pháp của Trung Quốc nếu xảy ra xung đột tại Biển Đông.Quân đội Mỹ có đủ máy bay chiến đấu để giành được chiến thắng trong cuộc chiến với Trung Quốc ở tây Thái Bình Dương, nhưng lại thiếu các căn cứ không quân tại đây.Tuy nhiên, Mỹ có thể “mượn” các căn cứ đó từ Trung Quốc bằng cách thả lính dù hoặc đổ bộ thủy quân lục chiến chiếm đóng các tiền đồn của Trung Quốc, theo .Sức mạnh không quân của Trung Quốc và Mỹ trong một cuộc chiến tranh tại Biển Đông phụ thuộc phần lớn vào việc mỗi bên có thể thiết lập, tiếp tế và bảo vệ bao nhiêu căn cứ tại đây.Mỹ có lợi thế về hạm đội hàng không mẫu hạm, có thể được xem là một căn cứ quân sự di động, đóng vai trò quan trọng trong triển khai hoạt động tác chiến của Hạm đội Thái Bình Dương của Mỹ. Mỹ hiện có 10 tàu sân bay hạt nhân, do đó có lợi thế hơn so với hạm đội của Trung Quốc với hai tàu sân bay hạng trung. Không tàu tấn công nào của Trung Quốc có thể hỗ trợ máy bay cánh cố định.Tuy nhiên từ năm 2013, Trung Quốc đã xây dựng phi pháp các “hàng không mẫu hạm cố định” dưới dạng các đảo nhân tạo ở quần đảo Trường Sa và Hoàng Sa (thuộc chủ quyền của Việt Nam). Một vài trong số đó bao gồm các đường băng, đặc biệt tại đá Chữ Thập, đá Vành Khăn, và đá Subi ở Trường Sa và Đảo Phú Lâm ở Hoàng Sa (tất cả đều thuộc chủ quyền của Việt Nam).Các căn cứ quân sự trên các tiền đồn này, cộng với các sân bay dọc bờ biển đông nam Trung Quốc sẽ cho phép nước này phân tán máy bay chiến đấu. Việc phân tán này giúp Trung Quốc bảo vệ các máy bay khỏi các cuộc tấn công bằng tên lửa và máy bay ném bom của Mỹ.Trong khi đó, các máy bay Mỹ thường đóng tại một số lượng nhỏ hơn các căn cứ thường trực. Căn cứ không quân Kadena ở tỉnh Okinawa (Nhật) là trung tâm chính cho sức mạnh không quân chiến thuật của Mỹ và đồng minh ở tây Thái Bình Dương. Trong giai đoạn khủng hoảng, căn cứ có thể chứa hàng trăm máy bay chiến đấu và máy bay hỗ trợ.Bên cạnh đó, căn cứ không quân Andersen của Mỹ tại đảo Guam cách Biển Đông gần 2.800 km chủ yếu tập trung máy bay ném bom, máy bay tiếp dầu và máy bay do thám.Không phải vô cớ mà trong một cuộc chiến tranh lớn, Trung Quốc gần như chắc chắn sẽ nhắm vào căn cứ Kadena. Trong một kịch bản mô phỏng chiến tranh tại Biển Đông do Trung tâm An ninh mới của Mỹ tiến hành, một cuộc tấn công bằng tên lửa của Trung Quốc vào Kadena đã cơ bản chấm dứt màn mô phỏng.Quân đội Mỹ đang xây dựng một sân bay mới trên đảo Mageshima, phía nam Nhật, và gần đây cũng xây dựng lại một sân bay từ thời Thế chiến II trên đảo Tinian (thuộc Quần đảo Bắc Mariana ở Thái Bình Dương).Tuy nhiên, cả Mageshima và Tinian đều cách Biển Đông cả ngàn cây số. Không quân Mỹ đã phát triển các cách thức để chia nhỏ các phi đội của mình và phân tán các đơn vị chiến đấu nhỏ ra khắp các sân bay khác nhau. Thủy quân lục chiến từ lâu đã thực hành các chiến dịch không quân “viễn chinh” tương tự.Nhưng Mỹ cần nhiều căn cứ không quân hơn. Nếu Trung Quốc phá hủy sân bay Kadena và đánh chìm hoặc làm hư hại một vài tàu sân bay, các máy bay F-15, F-16, F-22 và F-35 của Mỹ sẽ không thể tiếp cận khu vực chiến sự nếu không có một lượng lớn máy bay tiếp dầu bay từ Guam.Theo , một lựa chọn của Mỹ là chiếm một số đảo nhân tạo của Trung Quốc. Nếu thành công, các máy bay chiến đấu của Mỹ có thể tiến vào trung tâm của Biển Đông.Mỹ đã tính toán đến phương án này. Hồi tháng 7, 350 lính dù thuộc Sư đoàn bộ binh 25 của Lục quân Mỹ đã bay trên các vận tải cơ C-17 từ Alaska đến Guam và luyện tập đổ bộ đánh chiếm một sân bay mô phỏng của đối phương.Không quân Mỹ cũng đang mua sắm “các hệ thống căn cứ không quân có thể triển khai” dưới dạng container — còn được gọi là “căn cứ trong hộp” — vốn có thể giúp các quân đội Mỹ nhanh chóng thiết lập lại hoạt động trên các sân bay chiếm được.Thủy quân lục chiến Mỹ vẫn luyện tập để tấn công các bãi biển và đánh chiếm các sân bay. Hải quân Mỹ đã phát triển một học thuyết hoàn toàn mới để giúp các lực lượng không quân, bộ binh và đổ bộ chiếm, giữ và tiếp tế cho các tiền đồn xa. Tất cả đều trong bối cảnh bị tên lửa Trung Quốc tấn công.Đáp lại, Trung Quốc cũng đã củng cố các đảo nhân tạo với hệ thống radar, tên lửa và pháo, đồng thời thực hành các chuyến bay tuần tra xung quanh chúng. Nếu xảy ra khủng hoảng, quân đội Trung Quốc sẽ tăng cường cho các đảo bằng máy bay, vũ khí và binh lính bổ sung.Việc chiếm được một tiền đồn của Trung Quốc sẽ rất khó khăn. Lực lượng đổ bộ đường không Mỹ sẽ phải xuyên thủng hệ thống phòng không dày đặc. Một đội tàu đổ bộ sẽ phải chiến đấu vượt qua các tàu ngầm và khẩu đội tên lửa chống hạm của Trung Quốc.Tuy nhiên, việc Mỹ chiếm được các căn cứ trên đảo nhân tạo sẽ tước bỏ lợi thế về căn cứ không quân của Trung Quốc tại Biển Đông. ", "topic": "Thế giới", "tag": ["Lính dù", "Tiền đồn", "Đổ bộ", "Thủy quân lục chiến", "Đảo", "Căn cứ không quân Kadena", "Biển Đông", "Chiếm đóng", "F-15C Eagles", "Trái phép", "Chiến tranh", "Hàng không mẫu hạm", "Forbes", "Quân đội Hoa Kỳ", "SUBI", "Trung Quốc", "Nhân tạo", "Không quân", "Tiếp tế", "Phi pháp"], "link": "https://plo.vn/quoc-te/linh-du-my-co-the-do-bo-cac-dao-trung-quoc-chiem-trai-phep-930500.html"}