{"id": "35985835", "header": "5 món đồ uống dễ làm giúp tăng cường sức đề kháng, bảo vệ cả gia đình trong mùa dịch", "datetime": "2020-08-10T11:49:34.000+07:00", "summary": "Đây là những loại nước dễ làm có hương vị thơm ngon lại giúp bổ sung vitamin, tăng cường sức đề kháng. Bà nội trợ có thể tham khảo và làm cho cả gia đình thưởng thức.", "content": "Công thức này rất đơn giản, bạn chỉ cần một quả chanh, một ít mật ong và nước ấm là được.Chanh pha loãng với nước ấm và thêm mật ong cho vừa khẩu vị. Một ly nước chanh mật ong ấm vào buổi sáng giúp thanh lọc cơ thể, tăng cường sức đề kháng hiệu quả.Bạn hãy chuẩn bị chanh tươi và một củ sả.Chanh vắt lấy nước, sả cắt lát mỏng. Bỏ sả vào nồi nước và đun sôi vài phút rồi đổ ra cốc chờ nguội bớt. Cho thêm nước cốt và khuấy đều. Có thể thêm một thìa mật ong cho dễ uống.Sả là phương thuốc dân gian dùng để giải cảm, kết hợp với chanh sẽ tạo ra một loại đồ uống tăng cường sức đề kháng, giải tỏa căng thẳng.Bạn cần chuẩn bị một củ gừng cạo sạch vỏ và cắt lát mỏng. Bỏ gừng vào nồi nước đun sôi vài phút. Đổ nước gừng ra cốc và thêm một thìa mật ong, vài lá bạc hà là có thể thưởng thức.Tinh đầu trong gừng và bạc hà đều có tác dụng làm ấm cơ thể, tăng cường sức đề kháng. Trong những ngày trời chuyển mùa, uống một cốc nước mật ong gừng ấm giúp bạn phòng những bệnh thông thường như cảm cúm, cảm lạnh.Hãy chuẩn bị 2 quả cam ngọt, 1 quả chuối chín, 150ml sữa tươi không đường, 40ml sữa đặc và một ít đá say.Cam gọt vỏ, cắt miếng và bỏ hạt. Chuối bóc vỏ cắt miếng nhỏ. Cho các nguyên liệu này vào máy xay sinh tố cùng với sữa tươi, sữa đặc, đá và xay nhuyễn. Đổ hỗn hợp ra ly và thưởng thức.Bạn cần chuẩn bị 3 củ cà rốt, 1 quả chanh, 1 mẩu gừng nhỏ và 1/2 thìa cà phê bột nghệ hoặc nghệ tươi, một ít đá.Cà rốt rửa sạch, cắt miếng nhỏ. Gừng rửa sạch, cạo vỏ. Chanh vắt lấy nước. Cho tất cả các nguyên liệu này vào máy xay nhuyễn và đổ ra cốc để thưởng thức. ", "topic": "Văn hóa", "tag": ["Sức đề kháng", "Làm giúp", "Đồ uống", "Bà nội trợ", "Mật ong", "Chanh", "Thưởng thức", "Thơm ngon", "Nước chanh", "Món", "Nồi nước", "Tăng cường", "Hương vị", "Nước ấm", "Một ít", "Pha loãng", "Đun sôi", "Dịch", "Gừng", "Tham khảo"], "link": "http://doanhnghiepvn.vn/doi-song/5-mon-do-uong-de-lam-giup-tang-cuong-suc-de-khang-bao-ve-ca-gia-dinh-trong-mua-dich/20200810103527762"}