{"id": "35985173", "header": "Zero9 đổi tên thành Super9: Ồn ào em út rời nhóm nhưng sự thật là...", "datetime": "2020-08-10T10:49:00.000+07:00", "summary": "Bạn cần cập nhật ngay những thông tin mới nhất về nhóm nhạc của nhà Tăng Nhật Tuệ.", "content": "Vừa qua, LEO - thành viên của nhóm Zero9 chính thức cho ra mắt ca khúc  mang giai điệu trẻ trung, vui nhộn mừng tuổi mới của mình. Ca khúc là một sáng tác của chính LEO và ca/nhạc sỹ Tăng Nhật Tuệ ra đời cách đây 2 năm. LEO chia sẻ về cảm hứng cho ra đời ca khúc 0908.Ca khúc 0908 được xem như quyển nhật ký tuổi thơ được LEO viết lại và thêm giai điệu để tạo nên 1 bài hát hoàn chỉnh. Ca khúc đánh dấu một bước trưởng thành trong sự nghiệp ca hát của nam ca sĩ. Vì vậy, LEO đã lấy ngày sinh của mình là 0908 để đặt tên cho ca khúc và trình làng ngay ngày sinh nhật của mình.Bên cạnh ca khúc 0908, LEO cũng phát hành album 0908 bao gồm 3 bài hát trong đó có hai ca khúc của ca-nhạc sỹ Tăng Nhật Tuệ là Muốn khóc thật to và Bộ phim ký ức. Đây đều là những ca khúc nhằm tôn vinh tình cảm gia tình và đánh dấu một sự trưởng thành của chàng trai. Sau sản phẩm lần này, LEO sẽ chính thức thay đổi hình ảnh, định hướng âm nhạc cho một chặng đường trưởng thành phía trước.LEO tên thật là Hà Văn Quốc Thắng - sinh năm 2000, và được coi là thành viên sở hữu nhiều cái “nhất” trong nhóm Zero 9: Thành viên trẻ tuổi nhất nhóm, được đánh giá là ngoại hình bắt mắt nhất trong 9 chàng trai, đa tài nhất nhóm vừa có thể nhảy, hát, người mẫu. Là thành viên đa tài và nhỏ nhất nhóm, Leo cũng là thành viên sở hữu đông đảo lượng fans hâm mộ trên mạng xã hội. Nên khi giữ nhiệm vụ là keyvisual trong nhóm, Leo ý thức được vai trò giữ hình ảnh bản thân, điểm cộng giúp nhóm được yêu thích nhiều hơn.Được biết, từ đầu năm 2020, nhóm Zero9 chính thức đổi tên thành Super9. ", "topic": "Giải trí", "tag": ["Tăng Nhật Tuệ", "Em út", "Zero", "Mừng tuổi", "Ồn ào", "Ca khúc", "Giai điệu", "Nhóm nhạc", "Leo", "Sự thật", "Vui nhộn", "Sinh nhật", "Buổi trưa", "Trẻ trung", "Thành viên", "Bồi hồi", "Ký ức", "Ra mắt", "Viết lại", "Cập nhật"], "link": "https://saostar.vn/am-nhac/zero9-doi-ten-thanh-super9-on-ao-em-ut-roi-nhom-20200810103410474.html"}