{"id": "35986650", "header": "Đừng bắt em phải quên được đề cử VTV Awards sau lùm xùm 'con ghẻ'", "datetime": "2020-08-10T12:30:00.000+07:00", "summary": "Nam diễn viên Thanh Sơn đã kêu gọi người hâm mộ bình chọn cho Đừng bắt em phải quên khi phim lọt Top đề cử tại VTV Awards năm nay.", "content": "Dù kết thúc phát sóng từ cuối tháng 7, nhưng bộ phim truyền hình Đừng bắt em phải quên vẫn liên tục được nhiều khán giả nhắc tới bởi tình cảm dành cho cặp đôi ngôn tình - thầy Duy (Thanh Sơn) và trò Ngọc (Quỳnh Kool đóng). Cũng bởi vậy mà tin đồn Đừng bắt em phải quên \"mất hút\" tại đề cử tại lễ trao giải VTV Awards năm nay vì là \"con ghẻ\" đã trở thành một vụ lùm xùm không đáng có.Nhưng bây giờ thì người hâm mộ đã có thể đạt được nguyện ước khi tác phẩm yêu thích chính thức có tên trong bảng đề cử Phim truyền hình ấn tượng. Bản thân nam diễn viên chính Thanh Sơn đã phải đăng đàn cảm thán trên trang cá nhân sau khi biết tin:. Đồng thời anh cũng không quên kêu gọi khán giả hãy bỏ phiếu bình chọn cho  xoay quanh câu chuyện gia đình của Luân – Ngân, tình yêu của Ngọc – Duy. Luân và Ngân ở độ tuổi tứ tuần, họ đã có 20 năm chung sống hạnh phúc nhưng đột nhiên lại bị “em gái mưa” Linh (vợ của bạn thân Luân) xen vào. Vì mưu đồ của tiểu tam mà một mái ấm nhỏ bỗng đứng trước nguy cơ tan vỡ.ViệcĐừng bắt em phải quên \"lội ngược dòng\" ngoạn mục có thể coi là nước cờ hết sức thành công sau khi ekip đã lắng nghe ý kiến khán giả. Ban đầu, phim bị chê vì nội dung lối mòn, tình tiết phi lý và diễn xuất thiếu tự nhiên của dàn diễn viên chính. Thậm chí đến kiểu tóc của \"tiểu tam\" Linh cũng bị lôi ra làm ảnh chế giễu trên mạng xã hội.Nhưng từ phần sau đó trở đi, khán giả đã bắt đầu có phản hồi tích cực khi diễn biến phim đi đúng trọng tâm mong muốn. Thay cho sự yếu đuối khó hiểu ban đầu, nhân vật \"chính thất\" trở nên mạnh mẽ bảo vệ hạnh phúc gia đình. Ngân (Thu Phương) thẳng thừng tát Linh (Kim Oanh) và cảnh cáo ả đừng vu oan cho mình chuyện ngoại tình, cũng như không được động đến chồng con mình.Đặc biệt, ở giai đoạn sau của phim, Thanh Sơn và Quỳnh Kool diễn rất ăn ý, từng cử chỉ, ánh mắt của Ngọc và Duy dành cho đối phương đều chinh phục được khán giả. Thanh Sơn vẫn giữ vững phong độ khi hóa thân xuất sắc anh chàng thầy giáo si tình, sẵn sàng làm mọi thứ để được bên cạnh bạn gái.Còn Quỳnh Kool cũng được khen diễn xuất tiến bộ. Thay vì những nét na ná các nhân vật trước đây, Quỳnh Kool đã khắc họa thành công cô học trò cá tính, khi chuyển sang làm người yêu thầy giáo thì dịu dàng, đáng yêu. Mối tình thầy trò của Duy – Ngọc vì thế cũng nhận được nhiều lời khen ngợi khi vừa có sự đáng yêu, lãng mạn, hài hước, vừa có sự chín chắn, nghiêm túc.Rất nhiều khán giả đang mong chờ vào màn tái hợp của Thanh Sơn và Quỳnh Kool trên sân khấu VTV Awards 2020 năm nay. Theo lịch dự kiến, lễ trao giải sẽ được tổ chức vào đầu tháng 9 tới. ", "topic": "Giải trí", "tag": ["Quỳnh Kool", "Thanh Sơn", "Con ghẻ", "VTV Awards", "Đề cử", "Lùm xùm", "Giải VTV Awards", "LUÂN", "Nam diễn viên", "Bắt", "Bình chọn", "Trúng tủ", "Ngọc", "Phim", "Nguyện ước", "Lọt", "Kêu gọi", "Mất hút", "Cảm thán", "Người hâm mộ"], "link": "https://phunuvietnam.vn/dung-bat-em-phai-quen-duoc-de-cu-vtv-awards-sau-lum-xum-con-ghe-51202010811335643.htm"}