{"id": "35983951", "header": "Trùm truyền thông Hong Kong bị bắt theo luật an ninh mới", "datetime": "2020-08-10T09:45:03.000+07:00", "summary": "Jimmy Lai, trùm truyền thông Hong Kong và là một trong những người chỉ trích Bắc Kinh quyết liệt nhất, hôm nay bị bắt theo luật an ninh quốc gia mới với cáo buộc thông đồng với thế lực nước ngoài.", "content": "Nguồn tin cảnh sát cho biết ông Lai bị bắt vì cáo buộc thông đồng với nước ngoài và gian lận. Nhà của ông đã bị khám xét.Lai là người sở hữu tờ báo  và tạp chí , hai ấn phẩm thường xuyên có các bài viết chỉ trích Bắc Kinh và đòi dân chủ cho Hong Kong.Đối với nhiều người dân Hong Kong, Lai được coi như người hùng, một ông chủ báo lá cải ngoan cường và là ông trùm duy nhất sẵn sàng chỉ trích Bắc Kinh.Nhưng trên báo chí nhà nước Trung Quốc, Lai là một “kẻ phản bội”, là “bàn tay bẩn” lớn nhất đứng sau đợt biểu tình rầm rộ năm ngoái ở Hong Kong và là kẻ dẫn đầu “bè lũ 4 tên” thông đồng với nước ngoài để làm suy yếu đất nước.Trong cuộc trả lời báo chí hồi tháng 6, hai tuần trước khi luật an ninh quốc gia mới được áp dụng ở thành phố, Lai nói rằng ông đã chuẩn bị tinh thần để ngồi tù. “Nếu điều đó đến, tôi sẽ có cơ hội đọc những cuốn sách tôi chưa đọc được. Điều duy nhất tôi có thể làm là suy nghĩ tích cực”, ông trùm 72 tuổi nói.Ông gọi luật an ninh mới là “tiếng chuông báo tử cho Hong Kong”.Luật an ninh quốc gia nhằm vào các hoạt động ly khai, lật đổ, khủng bố và thông đồng với nước ngoài. Luật được áp dụng sau những đợt biểu tình kéo dài ở Hong Kong.Cả Bắc Kinh và Hong Kong đều khẳng định luật này sẽ không ảnh hưởng đến các quyền tự do của người dân mà chỉ nhằm vào một nhóm nhỏ. Nhưng những người phản đối cho rằng luật này là dấu chấm hết cho những quyền tự do và tự trị mà Bắc Kinh hứa để Hong Kong giữ lại sau khi được chuyển giao từ Anh năm 1997. ", "topic": "Thế giới", "tag": ["Jimmy Lai", "Apple Daily", "Trùm", "Hồng kông", "Bị bắt", "Thông đồng", "Truyền thông", "Tạp chí Next Magazine", "Luật", "Ông trùm", "An ninh", "Bắc kinh", "Thế lực", "Chỉ trích", "Biểu tình", "Cáo buộc", "Lá cải", "Ngoan cường", "Bè lũ", "Nước ngoài"], "link": "https://www.tienphong.vn/the-gioi/trum-truyen-thong-hong-kong-bi-bat-theo-luat-an-ninh-moi-1703065.tpo"}