{"id": "35981990", "header": "Ngấm đòn COVID, doanh nghiệp còn bị áp thuế cao", "datetime": "2020-08-10T06:38:13.000+07:00", "summary": "Bị ngấm đòn vì dịch COVID-19, không ít doanh nghiệp (DN) phải rời khỏi thị trường, phá sản. Tuy nhiên, thay vì được 'hà hơi tiếp sức', nhiều DN ngành gỗ, thủy sản…còn bị áp mức thuế rất cao, phải kêu cứu lên các bộ, ngành.", "content": "Hiệp hội Gỗ và Lâm sản Việt Nam (Viforest) cách đây ít ngày đã có văn bản “kêu cứu” lên Bộ NN&PTNT, Tài chính, Công Thương về vấn đề liên quan đến hàng ván ghép thanh bị ùn tắc tại cảng. Nhiều DN bị đối tác phạt vì chậm giao hàng, chịu chi phí lưu container và đặc biệt bị áp thuế tới 25%.Theo ông Đỗ Xuân Lập, Chủ tịch Viforest, nguyên nhân xuất phát từ Văn bản 4250 do ông Lưu Mạnh Tưởng, Phó Tổng cục trưởng Hải quan ký ngày 24/6/2020.Theo văn bản này, ván ghép thanh chủ yếu sử dụng nguyên liệu gỗ keo rừng trồng và gỗ cao su, bị áp mã HS 4407 là “gỗ đã cưa và xẻ theo chiều dọc, lạng hoặc bóc, đã hoặc chưa bào, chà nhám hoặc ghép nối đầu, có độ dày trên 6 mm”… Do vậy, gỗ ghép thanh bị coi là sản phẩm sơ chế, như gỗ xẻ thanh, bị áp thuế xuất khẩu 25% để hạn chế, thậm chí ngăn chặn xuất khẩu vì không tạo nhiều giá trị gia tăng, phải dành nguyên liệu cho công nghiệp chế biến trong nước. Trong khi đó, thực tế, gỗ ghép thanh đã được áp mã HS 4418 (đồ mộc dùng trong xây dựng, kể cả tấm gỗ có lõi xốp, tấm lát sàn đã lắp ghép và ván lợp) và được áp thuế 0%.Ngay tại Văn bản số 9365/BTC-CST, ngày 1/7/2009, về thuế xuất khẩu tấm gỗ ghép thanh thành tấm, Vụ Chính sách thuế (Bộ Tài chính) đã khẳng định gỗ ván ghép thanh thuộc nhóm từ 44.18 đến 44.11, với thuế suất 0%. Ngoài ra, Cục Hải quan TPHCM (tại Văn bản số 959 ngày 10/4/2015) và Chi cục Kiểm định Hải quan 4 (tại Văn bản số 337, ngày 13/3/2019), cũng khẳng định gỗ ván ghép thanh thuộc nhóm hàng mã HS 4418.Theo lãnh đạo Viforest, về quy chuẩn và thông lệ quốc tế, Malaysia và Indonesia là hai nước thành viên ASEAN, đều kê khai gỗ ván ghép thanh theo mã HS 4418. Tại Chương 44 của Biểu thuế quan hài hòa, Vương quốc Anh cũng quy định ván ghép thanh thuộc mã HS 4418. “Áp mã HS 4407 mức thuế 25% với công nghiệp gỗ ván ghép thanh- mặt hàng có thể mang lại hàng trăm triệu USD xuất khẩu, các DN kinh doanh mặt hàng này đối diện nguy cơ vỡ nợ, phá sản”, ông Lập phân tích.Ông Cao Chí Công, Phó Tổng cục trưởng Lâm nghiệp (Bộ NN&PTNT) cho rằng, quá trình sản xuất ván ghép thanh đã làm thay đổi hoàn toàn kết cấu của thanh gỗ xẻ ban đầu (mã HS 4407), thông qua các công đoạn chế biến sâu để làm nên sản phẩm hoàn chỉnh. Do vậy, ván ghép thanh áp theo theo mã HS 4407 là không phù hợp với Thông tư 65 cũng như ý kiến của Bộ Tài chính tại Văn bản số 9365/BTC.Thay đổi chính sách này khiến các DN không thể điều chỉnh ngay được giá xuất khẩu.Thực tế này khiến hàng bị tồn đọng ở cảng kéo dài, gây thiệt hại lớn cho DN.Ðang chịu thiệt hại lớn do COVID-19, nhiều DN thủy sản còn phải chịu gánh nặng các loại chi phí, thuế và những rào cản khác. Mới đây, Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (Vasep) than trời về chính sách thuế thu nhập doanh nghiệp (TNDN) liên quan đến vấn đề “sơ chế”- “chế biến” theo Thông tư 26 (năm 2015) Bộ Tài chính.Vasep cho biết, hoạt động chế biến của các DN thủy sản gồm 3 dạng: Chế biến từ sản phẩm tươi sống để xuất khẩu, chế biến từ sản phẩm tươi sống thành sản phẩm chín, chế biến từ nguyên liệu có pha trộn gia vị phụ liệu để ra hàng giá trị gia tăng.Tuy nhiên, khi quyết toán thuế hoặc thanh tra, kiểm tra các DN chế biến thủy sản, các sản phẩm của cả 3 dạng chế biến trên đều không được các cơ quan ngành thuế công nhận là sản phẩm “chế biến” mà chỉ là “sơ chế”.Vasep cho rằng, cách hiểu chưa đúng bản chất của ngành, khiến nhiều DN thủy sản phải nộp thuế TNDN 20% (sản phẩm xuất khẩu, nội địa hay gia công), thay vì mức 10-15%. ", "topic": "Kinh tế", "tag": ["Ngấm đòn", "Áp thuế", "VIFOREST", "Hà hơi tiếp sức", "Hệ thống điều hòa (hải quan)", "Kêu cứu", "Thủy sản", "Mức thuế", "Áp", "Gỗ", "Đỗ Xuân Lập", "Phá sản", "Gỗ ván", "Văn bản số 9365/BTC-CST", "Gỗ xẻ", "Lưu Mạnh Tưởng", "Chương 44", "Doanh nghiệp", "Đồ mộc", "Vụ Chính sách Thuế"], "link": "https://www.tienphong.vn/kinh-te/ngam-don-covid-doanh-nghiep-con-bi-ap-thue-cao-1702952.tpo"}