{"id": "35980237", "header": "Hình ảnh ốp lưng xuất hiện: Chân dung Huawei Enjoy 20, Enjoy 20 Plus lộ diện", "datetime": "2020-08-09T20:51:36.000+07:00", "summary": "Hình ảnh ốp lưng của Enjoy 20 và Enjoy 20+ đã xuất hiện trên trang web nhà bán lẻ Trung Quốc – Alibaba, tiết lộ thiết kế mặt trước và mặt sau của thiết bị.", "content": "Huawei Enjoy 20 Pro 5G là smartphone đầu tiên trong dòng Enjoy 20 đã ra mắt vào hồi tháng 6. Các báo cáo gần đây đã tiết lộ rằng Huawei sẽ bổ sung thêm ba thiết bị nữa vào bộ sưu dập này, bao gồm Huawei Enjoy 20, Enjoy 20s và Enjoy 20 Plus.Hình ảnh ốp lưng Huawei Enjoy 20 cho thấy điện thoại sẽ sở hữu màn hình notch hình giọt nước và hệ thống cụm ba camera hình vuông ở phía sau. Nó cũng tiết lộ điện thoại sẽ có một cảm biến vân tay ở cạnh bên.Danh sách TENAA cũng tiết lộ rằng Huawei Enjoy 20 sẽ được trang bị màn hình 6,6 inch HD + 20: 9, chipset Dimensity 800 hoặc Dimensity 720. Thiết bị sẽ đi kèm viên pin dung lượng 5.000mAh, hỗ trợ sạc 10W cùng với RAM 4 GB / 6 GB / 8GB RAM và các phiên bản lưu trữ 64 GB / 128 GB.Huawei Enjoy 20 sẽ sở hữu cụm ba camera sau, bao gồm các cảm biến lần lượt là 13MP+ 5MP+ 2MP và camera selfie 8 MP.Hình ảnh ốp lưng đã hé lộ Huawei Enjoy 20+ sẽ sở hữu camera selfie pop-up, màn hình không viền, cụm camera hình tròn và cảm biến vân tay ở cạnh bên.Những tin đồn xung quanh Enjoy 20+ đã tiết lộ rằng thiết bị có màn hình FHD + 6,63 inch và sử dụng chipset Kirin 820. Thiết lập cụm ba camera sau sẽ bao gồm cảm biến chính 48 MP. Điện thoại có thể sở hữu RAM lên đến 8 GB và bộ nhớ trong lên đến 128 GB, viên pin 4.300mAh với hỗ trợ sạc nhanh 22,5W. ", "topic": "Công nghệ ", "tag": ["Ốp", "Lộ diện", "Chân dung", "Alibaba", "Dimensity 720", "Dimensity 800", "Mặt sau", "TENAA", "Bán lẻ", "Điện thoại", "Tiết lộ", "Chipset", "Vào hồi", "Hình ảnh", "Huawei", "Hình vuông", "Giọt nước", "Xuất hiện", "Vân tay", "Cảm biến"], "link": "http://nghenhinvietnam.vn/tin-tuc/hinh-anh-op-lung-xuat-hien-chan-dung-huawei-enjoy-20-enjoy-20-plus-lo-dien-67473.html"}