{"id": "35989811", "header": "Lời khuyên của tỷ phú: 'Đừng tiêu tiền vào cà phê nếu bạn đang phải trả nợ'", "datetime": "2020-08-10T16:21:00.000+07:00", "summary": "Tỷ phú Kevin O'Leary chia sẻ quan điểm về chi tiêu tài chính: 'Đừng nên chi tiền vào cà phê nếu như bạn đang phải trả nợ'.", "content": "Kevin O’Leary, ngôi sao của chương trình “Shark Tank” (Mỹ), chia sẻ: \"Nếu bạn mắc nợ, hãy quên đi việc chi tiêu vào những thứ như đồ uống ưa thích, cà phê chẳng hạn. Đó là bởi vì trả hết nợ là “chìa khóa” để bạn nhận được thành công tài chính\".O’Leary nói thêm: “Nếu bạn có các khoản vay sinh viên, nếu bạn mắc nợ, nếu bạn có những thứ mà bạn đang phải trả lãi, thì bạn phải trả hết những thứ đó. Bạn phải trả hết nợ trước khi chi 4 đô la cho một tách cà phê\".\"Tại sao bạn lại phải làm như vậy?\"Theo O’Leary, điều quan trọng là bởi vì lãi suất bạn phải trả khi vay tiền có thể rất cao. Nợ cũng có thể là một trở ngại lớn trong việc giúp bạn đạt được các mục tiêu tài chính khác, như tiết kiệm để nghỉ hưu hoặc đưa ra các quyết định tài chính quan trọng, bao gồm cả việc mua nhà.“Trước tiên. bạn phải loại bỏ những chi phí đó, sau đó bạn mới có quyền tiêu tiền vào bất cứ thứ gì bạn muốn”, O’Leary nói.O’Leary thường đặc biệt hay nói tới việc chi tiêu cho cà phê. Ông gọi đó là ”một sự lãng phí tiền bạc”. “Bạn chỉ tốn 18 xu để pha một ly cà phê ở nhà nếu bạn muốn. Đó là nơi bạn nên pha cà phê. Hãy cho nó vào một bình giữ nhiệt nào đó và mang đi làm,” ông cho biết.\"Nhưng nếu bạn vẫn muốn chi tiêu vào những thứ xa xỉ, thì “chắc chắn, bạn có thể mua chúng khi bạn có đủ khả năng. Tôi chắc chắn rằng bạn có thể mua thêm bất cứ thứ gì mà bạn muốn như một dàn âm thanh mới, một chiếc quần jean mới, hay một đôi giày thể thao mới ..... Bạn có thể mua tất cả những thứ đó sau khi bạn trả hết các khoản nợ của mình\", ông nói thêm.Cá nhân O’Leary cho biết, thay vì tiêu tiền vào những thứ \"phí phạm\" như cà phê, ông thích đầu tư hơn.“Điều tôi học được thực sự đã giúp tôi duy trì sự phát triển trong hoạt động đầu tư cá nhân của mình là, bất cứ khi nào tôi chọn một thứ gì đó tôi sẽ mua, tôi tự nói với bản thân \"mình có thực sự cần cái này không?\". Bởi vì nếu tôi không mua nó, tiền sẽ được đầu tư và khoản đầu tư đó giúp tôi có khoản tiền hàng năm ngay cả khi tôi đang ngủ”, O’Leary từng nói với CNBC Make It.Khánh Hồng (theo CNBC Make It) ", "topic": "Kinh tế", "tag": ["Tiêu tiền", "Kevin O'Leary", "Cà phê", "Trả nợ", "Kevin O’Leary", "Mắc nợ", "Chi tiêu", "Lời khuyên", "Tài chính", "Trả lãi", "Nợ", "Đồ uống", "Quên đi", "Khoản vay", "Nói thêm", "Ưa thích", "Chìa khóa", "Quan điểm", "Vay tiền", "Pha cà phê"], "link": "http://vietq.vn/loi-khuyen-cua-ty-phu-dung-tieu-tien-vao-ca-phe-neu-ban-dang-phai-tra-no-d177191.html"}