{"id": "35988679", "header": "Nhãn lồng Hưng Yên được nhiều địa chỉ online rao bán 'giải cứu'", "datetime": "2020-08-10T15:18:00.000+07:00", "summary": "Giá bán năm nay của nhãn lồng Hưng Yên đã giảm hẳn 50% so với năm 2019. Mức giá bán nhãn lồng loại 1 ngon nức tiếng chỉ 30.000 đồng/kg.", "content": "Hưng Yên là thủ phủ của các loại nhãn nổi tiếng cả nước bởi hương vị thơm ngon hiếm nơi nào có được. Các loại nhãn nổi tiếng có thể kể tới như nhãn lồng, nhãn nước, nhãn gỗ, nhãn Hương Chi, nhãn Miền Thiết… Đặc biệt, nhãn ở đây còn được gọi là “đặc sản tiến vua” vì quả ngọt thơm mà ít vùng đất nào sánh được.Vào mùa nhãn hàng năm, thương lái đổ về Hưng Yên mua nhãn đông như chảy hội. Năm ngoái ghi nhận giá bán tại vườn trên 30.000 đồng/kg. Tuy nhiên, năm nay theo một số hộ dân, giá nhãn xuống chỉ bằng 1/2 so với năm ngoái.Do tình hình thời tiết thuận lợi, nhãn lồng Hưng Yên năm nay có sản lượng tăng 30% so với năm ngoái. Nguồn ảnh: Lý Thị.Chị Gia Hân ở Phù Cừ (Hưng Yên) cho biết, vườn nhãn lồng nhà mình dự tính được khoảng 1 tấn quả, tuy nhiên thương lái đến chỉ trả 3,5 triệu đồng nếu mua cả vườn nên chị chưa muốn bán.“”, chị Hân nói.Giá bán tại vườn đã thấp, lướt trên chợ mạng cũng không khó phát hiện rất nhiều địa chỉ online rao bán nhãn lồng Hưng Yên với mức giá rẻ bất ngờ. Dưới các bài viết \"giải cứu\" nhãn lồng Hưng Yên, mức giá bán chỉ dao động từ 15 đến 20.000 đồng/kg với những loại nhãn phổ thông, nhãn loại 1 khoảng 30.000 đồng/kg.Giá nhãn lồng Hưng Yên được nhiều địa chỉ online \"giải cứu\" chỉ 15.000 đồng/kg. Nguồn ảnh: Lý Thị.Chị Huỳnh Thư (một địa chỉ online đang rao bán nhãn lồng Hưng Yên) cho biết, gia đình chị có tới hơn 6ha trồng nhãn. Tới thời điểm hiện tại nhãn bắt đầu chín đều nhưng lượng tiêu thụ rất ít, chủ yếu là bán lẻ. Nhiều lái buôn, hệ thống doanh nghiệp hay siêu thị có đầu mối liên hệ nhưng chưa thực hiện ký hợp đồng tiêu thụ do lo ngại những diễn biến phức tạp của dịch bệnh sẽ khiến khả năng tiêu thụ thấp.\"\", chị Huỳnh Thư cho biết.Sản lượng nhãn ghi nhận tại các tỉnh phía Bắc năm nay tăng trưởng trên 30% do thời tiết thuận lợi cũng như kỹ thuật canh tác ngày càng hoàn thiện. Tỉnh Hưng Yên, nơi có diện tích nhãn lớn thứ 2 cả nước, dự kiến sẽ thu hoạch tầm 50.000 tấn. Tỉnh Sơn La, nơi có diện tích nhãn lớn nhất cả nước con số này dự kiến lên tới trên 70.000 tấn.Ngoài ra, theo khảo sát thêm, không chỉ có nhãn lồng Hưng Yên rớt giá mà các chế phẩm từ nhãn cũng giảm theo. Điển hình như sản phẩm long nhãn cũng ghi nhận mức giá bán giảm chỉ bằng 1/2 so với năm ngoái. Tại các địa chỉ online giá long nhãn rao bán chỉ 155 - 170.000/kg. Trong khi năm 2019, giá long nhãn luôn dao động ở mức 350 - 400.000 đồng/kg.Chế phẩm long nhãn cũng có mức giá giảm hơn năm ngoái như nhãn lồng Hưng Yên. Nguồn ảnh: Ngan Nguyen. ", "topic": "Văn hóa", "tag": ["Nhãn lồng", "Hưng Yên", "Nhãn", "Hương Chi", "Phù Cừ", "Rao", "Giải cứu", "Địa chỉ", "Nhãn nước", "Online", "Lý Thị", "Nức tiếng", "Giá bán", "Ngon", "Huỳnh Thư", "Thương lái", "Thủ phủ", "Gia Hân", "Sản lượng", "Vườn"], "link": "https://phunuvietnam.vn/nhan-long-hung-yen-duoc-nhieu-dia-chi-online-rao-ban-giai-cuu-222020108132459251.htm"}