{"id": "35980329", "header": "Mỗi giọt máu cho đi, một cuộc đời ở lại", "datetime": "2020-08-09T21:07:00.000+07:00", "summary": "Nhằm hưởng ứng phong trào 'Hiến máu cứu người - Một nghĩa cử cao đẹp', sáng 9/8, Ban chỉ đạo hiến máu tình nguyện phường Mai Động, quận Hoàng Mai phối hợp với Viện Huyết học truyền máu Trung ương tổ chức Ngày hội hiến máu tình nguyện năm 2020.", "content": "Với thông điệp “Mỗi giọt máu cho đi, một cuộc đời ở lại”, ngày hội hiến máu tình nguyện phường Mai Động đã thu hút sự tham gia của đông đảo cán bộ, đảng viên, đoàn viên, hội viên, học sinh, sinh viên và Nhân dân, các đơn vị đóng trên địa bàn phường. Kết quả, trong buổi phát động với 417 người tham gia hiến máu, phường Mai Động đã thu được 417 đơn vị máu trong đó: 111 đơn vị máu thể tích là 250 ml, 306 đơn vị máu thể tích là 350 ml, đạt 208,5 % chỉ tiêu được giao.Đặc biệt, do đang trong thời điểm dịch bệnh Covid-19 bùng phát với diễn biến phúc tạp, tại buổi hiến máu, UBND phường Mai Động đã thực hiện nghiêm các biện pháp phòng chống dịch. Người đến hiến máu được sát khuẩn tay, đeo khẩu trang và ngồi giãn cách theo quy định.Theo Bí thư Đảng ủy phường Mai Động Đặng Thị Thanh Bình, trong thời gian tới, Ban chỉ đạo hiến máu tình nguyện phường Mai Động tiếp tục đẩy mạnh tuyên truyền rộng rãi đến các tầng lớp Nhân dân về ý nghĩa cao đẹp của việc hiến máu cứu người, bằng các hình thức như phát thanh trên hệ thống lao truyền thanh, phát tờ rơi, tập huấn, tuyên truyền tại các hội nghị.Đồng thời, tăng cường phối kết hợp chặt chẽ với các tổ chức, ban ngành, đoàn thể để thực hiện tốt công tác tuyên truyền vận động hiến máu tình nguyện để mọi người hiểu được mục đích và ý nghĩa “Hiến máu cứu người - Một nghĩa cử cao đẹp”. ", "topic": "Kinh tế", "tag": ["Hiến máu", "Mai Động", "Giọt máu", "Tình nguyện", "Nghĩa cử", "Cao đẹp", "Ở lại", "Cuộc đời", "Ban chỉ đạo", "Máu", "Cứu", "Hưởng ứng", "UBND phường Mai Động", "Phong trào", "Thể tích", "Hoàng Mai", "Đặng Thị Thanh Bình", "Hội viên", "Đoàn viên", "Tạp"], "link": "http://kinhtedothi.vn/moi-giot-mau-cho-di-mot-cuoc-doi-o-lai-392678.html"}