{"id": "35984416", "header": "Những 'cánh chim lạ' nào có thể được thầy Park gọi lên đội tuyển Việt Nam?", "datetime": "2020-08-10T10:01:33.000+07:00", "summary": "Trong công cuộc làm mới đội tuyển Việt Nam, HLV Park Hang-seo dự kiến sẽ triệu tập nhiều cầu thủ đang có phong độ tốt lên tuyển.", "content": "Để chuẩn bị các trận đấu tại vòng loại World Cup 2022 diễn ra vào tháng 10 và 11, HLV Park Hang-seo dự định sẽ triệu tập hơn 30 cầu thủ cho đợt tập trung kéo dài từ ngày 18-26/8 tới đây.Được biết, ngoài những tuyển thủ đã quen thuộc với người hâm mộ Việt Nam, ông thầy người Hàn Quốc cũng tạo cơ hội cho các cái tên đang có phong độ tốt tại CLB.Có thể kể đến các trường hợp như Văn Phong, Văn Triền (Sài Gòn FC), Thanh Hào (Quảng Ninh), Hồ Tấn Tài (Bình Dương), Khắc Ngọc (Viettel) hay Văn Long (Đà Nẵng).Với thủ thành Văn Phong, anh đã có đóng góp khá lớn trong thành tích dẫn đầu của CLB Sài Gòn đến lúc này. Tính ra, thủ môn gốc Thái Bình mới chỉ để thủng lưới 6 bàn sau 11 trận đã thi đấu. Tốt nhất trong số các thủ môn chơi tại V-League.Ngoài ra, Văn Phong còn tạo ra thành tích đáng chú ý khác đó là việc giữ sạch lưới 4 trận liên tiếp (từ vòng 6 đến vòng 10).Trung vệ Dương Thanh Hào của Quảng Ninh cũng đã chơi khá tốt trong suốt thời gian qua. Trong bối cảnh Đình Trọng mới trở lại, Duy Mạnh vẫn đang còn vật lộn với chấn thương thì việc trao cơ hội cho Thanh Hào xem ra rất hợp lý.Cựu cầu thủ của Đồng Tháp là trụ cột quan trọng trong lối đá phòng ngự của đội bóng đất Mỏ. Điểm mạnh nhất mà Thanh Hào sở hữu là khả năng phán đoán và tranh chấp rất khôn ngoan.Hậu vệ Hồ Tấn Tài của Bình Dương cũng đang chơi hết sức nổi bật . Ngoài việc thi đấu kín kẽ ở hàng thủ, cầu thủ này còn làm rất tốt ở mặt trận tấn công. Thành tích ghi 3 bàn thắng cho đội chủ sân Gò Đậu đến lúc này như lời khẳng định của Tấn Tài.Trên hàng tiền vệ, Khắc Ngọc (Viettel) và Văn Triền (Sài Gòn FC) cũng chứng minh được năng lực của mình.Trong khi cầu thủ gốc Nghệ An có khả năng điều phối bóng lẫn dẫn dắt lối chơi đồng thời tạo điểm nhấn với những tình huống sút phạt cố định thì Văn Triền lại nổi bật ở phong cách thi đấu cần cù.Chính cách chơi ấy, biến tiền vệ này trở thành cầu thủ quan trọng bậc nhất ở tuyến giữa CLB Sài Gòn. Anh luôn hoàn thành tốt nhiệm vụ phòng ngự, thu hồi bóng và tổ chức bóng lên phía trên.Trên hàng tiền đạo, phong độ cao từ cựu cầu thủ U19 Việt Nam - Phan Văn Long cũng là điều có thể được thầy Park lưu ý.Tính ra, cầu thủ thuộc biên chế CLB Đà Nẵng đang cùng Công Phượng dẫn đầu danh sách các chân sút nội ghi nhiều bàn thắng nhất với 4 pha lập công bàn sau 11 vòng đấu tại V-League 2020.Rõ ràng đây là lựa chọn không tồi cho vị chiến lược gia người Hàn Quốc trong bối cảnh đội nhà không có nhiều tiền đạo giỏi. ", "topic": "Thể thao", "tag": ["PARK", "Thanh Hào", "Khắc Ngọc", "Văn Triền", "Park Hang-seo", "Văn Long", "Chim", "Thầy", "Làm mới", "Văn phong", "Hồ Tấn Tài", "CLB Sài Gòn", "Công cuộc", "Sài Gòn FC", "Phong độ", "Dương Thanh Hào", "World Cup 2022", "Tuyển việt nam", "Tuyển", "Tổng công ty viễn thông quân đội"], "link": "https://www.baogiaothong.vn/nhung-canh-chim-la-nao-co-the-duoc-thay-park-goi-len-doi-tuyen-viet-nam-d475282.html"}