{"id": "35984073", "header": "CSGT kiên trì đo nồng độ cồn người ngoan cố", "datetime": "2020-08-10T09:29:00.000+07:00", "summary": "Mặc dù hết ca trực, CSGT vẫn tiếp tục kiên trì yêu cầu người đàn ông ngoan cố chấp hành việc kiểm tra nồng độ cồn.", "content": "Người đàn ông ngoan cố mãi mới chịu cho CSGT kiểm tra nồng độ cồn là H.Đ.Thắng (trú tại quận Nam Từ Liêm, Hà Nội).Chiều 7/8, tổ công tác do Thiếu tá Đồng Văn Bắc (Phó Đội trưởng Đội CSGT số 10, Phòng CSGT - CATP Hà Nội) làm tổ trưởng, thực hiện nhiệm vụ tại ngã tư Lê Văn Lương - Hoàng Minh Giám (quận Thanh Xuân).Tới 15h15, tổ công tác phát hiện tài xế Thắng đi xe ô tô và có biểu hiện nghi vấn, nên tiến hành dừng xe để kiểm tra.Tuy nhiên khi cổ công tác yêu cầu kiểm tra, tài xế này bất hợp tác và tìm cách câu giờ như liên tục đề nghị đi vệ sinh, uống nước.Sau thời gian dài chờ đợi, tới 17h (là thời điểm kết thúc ca làm nhiệm vụ của tổ công tác), Thượng úy Đặng Quốc Huy - cán bộ xử lý của tổ công tác tiếp tục kiên trì yêu cầu người đàn ông chấp hành việc kiểm tra nồng độ cồn.Kết quả kiểm tra nồng độ cồn ở thời điểm này (2 tiếng sau khi dừng xe) là 1,011 mg/lít khí thở, tức là cao gấp hơn 2,5 lần mức \"kịch khung\" (0,4 mg/lít khí thở).Dù đã có mức đo nồng độ cồn và biên bản xử phạt, người đàn ông thiếu ý thức lại tiếp tục ngoan cố, không chịu ký vào biên bản.Ông Thắng sau đó được Thượng úy Đặng Quốc Huy mời lấy toàn bộ tài sản trên xe ô tô để tổ công tác 141 tiến hành niêm phong và tạm giữ phương tiện.Thời gian qua xảy ra nhiều trường hợp người vi phạm có thái độ bất hợp tác, ngoan cố khi bị CSGT kiểm tra, xử lý.Tối ngày 1/8, đồng loạt các Đội, Trạm trực thuộc Phòng CSGT (PC08, Công an TP.HCM) đã ra quân thực hiện cao điểm xử phạt nồng độ cồn, ma túy, đua xe. Tại đây có nhiều trường hợp ngoan cố, lấy nhiều lý do để né tránh việc bị xử phạt như trường hợp tài xế Lê Văn T. (ngụ quận Thủ Đức).Vào thời điểm trên, tài xế T dẫn bộ xe, có biểu hiện say rượu nên CSGT đã mời vào kiểm tra.T. có nồng độ cồn đến 0.785 mg/lít khí thở. Vừa gặp CSGT, người này liền bảo chỉ uống một chai bia và thanh minh việc bị mất giấy tờ xe và còn bị bể bánh xe, đang tìm chỗ vá.Khi CSGT lập biên bản, tạm giữ xe, T. nói: “Xe này mấy anh giam là chết em luôn. Em khổ lắm... em bỏ xe cũng được. Nhưng em đã bị bể bánh xe mà mấy anh còn bắt xe em vô. Em có men trong người. Em có lỗi em chịu…”.T. mở cốp xe lôi hết đồ ra bên ngoài, đòi CSGT cứ giam xe đi, còn mình thì bỏ xe, không chịu ký vào biên bản. CSGT mất nhiều thời gian, T. mới chịu ký biên bản.  ", "topic": "Pháp luật", "tag": ["Nồng độ cồn", "Ngoan cố", "Cảnh sát giao thông", "Đồng Văn Bắc", "Kiên trì", "Đặng Quốc Huy", "Đo", "Đội CSGT số 10", "Chấp hành", "Bất hợp tác", "Hoàng Minh Giám", "Người đàn ông", "Phòng cảnh sát giao thông", "Câu giờ", "Lê Văn Lương", "Quận Thanh Xuân", "Thượng úy", "Đi ô tô", "Tài xế", "Tạm giữ"], "link": "http://baodatviet.vn/chinh-tri-xa-hoi/tin-tuc-thoi-su/csgt-kien-tri-do-nong-do-con-nguoi-ngoan-co-3416006/"}