{"id": "35985382", "header": "Mở lại phiên tòa xử lãnh đạo Phan Thiết sai phạm đất đai", "datetime": "2020-08-10T11:08:03.000+07:00", "summary": "Sáng nay (10-8), TAND tỉnh Bình Thuận đã mở lại phiên tòa xét xử sơ thẩm vụ án Vi phạm các quy định về quản lý đất đai xảy ra tại TP Phan Thiết với 6 bị cáo nguyên là Chủ tịch, Phó chủ tịch, cán bộ ở TP này.", "content": "Các bị cáo được đưa ra xét xử gồm: Đỗ Ngọc Điệp (58 tuổi) – nguyên Chủ tịch UBND TP Phan Thiết, Trần Hoàng Khôi (51 tuổi) – nguyên Phó Chủ tịch UBND TP Phan Thiết, Phạm Thanh Thái (46 tuổi) - nguyên Trưởng phòng Tài nguyên và Môi trường TP Phan Thiết; Lê Hoàng Anh Tân (46 tuổi), Nguyễn Trí (64 tuổi) và Lê Hồ Khải (35 tuổi, đều nguyên là chuyên viên, nhân viên Phòng Tài nguyên và Môi trường Phan Thiết). Đây là vụ án được dư luận tại tỉnh Bình Thuận đặc biệt quan tâm, khi những người bị truy tố từng nắm giữ những chức vụ quan trọng tại TP Phan Thiết, thể hiện vai trò điều hành nhà nước trên lĩnh vực đất đai nhưng đã cố ý làm trái pháp luật, gây ra hậu quả nghiêm trọng, phá vỡ quy hoạch sử dụng đất tại địa phương.Tại phiên tòa lần này, nhiều người có quyền, nghĩa vụ liên quan trong số 88 người được tòa triệu tập vẫn tiếp tục vắng mặt. Trong đó, có 19 người có đơn xin xét xử vắng mặt, một số trường hợp khác vắng mặt không lí do. Tuy nhiên, đại diện Viện KSND tỉnh Bình Thuận, 6 bị cáo và những người tham gia tố tụng đề nghị tiếp tục xét xử. Riêng luật sư bào chữa cho bị cáo Phạm Thanh Thái đề nghị HĐXX triệu tập các đại diện: Hội đồng định giá trong vụ án, Sở Tài nguyên và Môi trường Bình Thuận, Cục thuế Bình Thuận, chi nhánh Văn phòng Đăng ký đất đai TP Phan Thiết để làm rõ một số tình tiết trong vụ án.Sau khi thảo luận, HĐXX quyết định cho tiếp tục phiên tòa và sẽ triệu tập những tổ chức, cá nhân có liên quan khi cần thiết.Theo cáo trạng của Viện KSND tỉnh Bình Thuận, từ tháng 2-2016 đến tháng 12-2018, UBND TP Phan Thiết đã cố tình sử dụng thuật ngữ \"khu dân cư nhà vườn\" trên bản đồ quy hoạch cấp xã để làm căn cứ cho phép chuyển mục đích 132 thửa đất với diện tích hơn 170.000m2 đất nông nghiệp sang đất ở nông thôn trái pháp luật, không đúng với kế hoạch sử dụng đất hàng năm của TP Phan Thiết, trái quy định với Luật Đất đai năm 2013. Trong đó, ông Đỗ Ngọc Điệp là người trực tiếp ký 32 quyết định cho phép chuyển mục đích trái pháp luật, với diện tích hơn 46.000m2, tổng giá trị quyền sử dụng đất 4,7 tỷ đồng. Ông Trần Hoàng Khôi trực tiếp ký 100 quyết định cho phép chuyển mục đích trái pháp luật, với diện tích hơn 12,4 ha, tổng giá trị quyền sử dụng đất hơn 8,6 tỷ đồng. Ông Phạm Thanh Thái tham mưu cho lãnh đạo cho phép chuyển đổi mục đích sử dụng 129 thửa đất có diện tích gần 17 ha trái quy định. Những người còn lại đã trực tiếp thẩm định và tham mưu cho các lãnh đạo cho phép chuyển quyền sử dụng đất trái quy định pháp luật.Theo Viện KSND tỉnh Bình Thuận, hành vi của 6 người này đã làm phá vỡ quy hoạch, kế hoạch sử dụng đất hàng năm của TP Phan Thiết, làm xáo trộn trật tự quản lý đất đai, đô thị trên địa bàn và gây mất uy tín, lòng tin của nhân dân, cấu thành tội \"Vi phạm các quy định về quản lý đất đai\".Phiên tòa dự kiến sẽ kéo dài đến ngày 18-8. ", "topic": "Pháp luật", "tag": ["Phan Thiết", "Đỗ Ngọc Điệp", "Phạm Thanh Thái", "TAND tỉnh Bình Thuận", "UBND TP Phan Thiết", "Trần Hoàng Khôi", "Phiên tòa", "Viện KSND tỉnh Bình Thuận", "Đất đai", "Lê Hồ Khải", "Lê Hoàng Anh Tân", "Bị cáo", "Nguyễn Trí", "Xét xử", "Cục Thuế Bình Thuận", "Xử", "Sai phạm", "Tố tụng", "Vụ án", "Sơ thẩm"], "link": "http://nld.com.vn/phap-luat/mo-lai-phien-toa-xu-lanh-dao-phan-thiet-sai-pham-dat-dai-2020081010345329.htm"}