{"id": "35981133", "header": "Dàn nam chính 'Người ấy là ai' là CEO, tốt nghiệp ĐH Harvard", "datetime": "2020-08-10T00:10:00.000+07:00", "summary": "Matt Liu, Stephen Turban, Trần Quang Lâm, Justin Young là những chàng trai tham gia 'Người ấy là ai' không chỉ có ngoại hình nổi bật mà còn sở hữu profile gây chú ý.", "content": "Trong tập vừa phát sóng của  mùa 3, nữ chính Hương Giang đã chọn sánh đôi với CEO người Singapore . Cặp trai tài - gái sắc hiện nhận được sự yêu mến của khán giả. Matt Liu sinh năm 1994, sinh sống và làm việc tại Việt Nam được 4 năm. Nam doanh nhân nói khá tốt tiếng Việt. Hiện anh là CEO của một công ty cơ khí, đồng thời là vận động viên golf. Ngoài ra, 9X còn có niềm đam mê tốc độ và sở hữu dàn xế hộp đắt đỏ. Ảnh:Xuất hiện trong chương trình mùa 3, (sinh năm 1993, Mỹ) gây ấn tượng bởi vẻ ngoài điển trai, cao ráo và khả năng giao tiếp tiếng Việt lưu loát. Chàng trai 27 tuổi còn khiến nữ chính Phạm Thanh Tâm và dàn khách mời bật cười bằng bức thư \"thả thính\" đáng yêu dù bị sai chính tả. Kết thúc chương trình, anh giơ tấm bảng màu đỏ (có bạn gái) và chia sẻ về mối tình 4 năm với ca sĩ người Ấn Độ. Đôi trẻ hiện yêu xa do tính chất công việc. Ảnh: Xuất hiện trong tập 8 của chương trình  mùa 3 (sinh năm 1995, Tuyên Quang) được nữ chính Thanh Tâm lựa chọn. Anh từng là sinh viên ĐH Y Dược Thái Nguyên và hiện là bác sĩ tại Bệnh viện ĐH Y khoa - ĐH Thái Nguyên. Quang Lâm còn nhận nhiều lời khen nhờ ngoại hình điển trai, nổi bật. 9X có chiều cao 1,83 m, thân hình chuẩn. Bên cạnh công việc chính, anh còn làm người mẫu ảnh cho các nhãn hàng, shop thời trang. Trước khi tham gia chương trình hẹn hò, chàng trai 25 tuổi từng nổi danh trên mạng với danh xưng \"hot boy trường Y\". Ảnh: Soái ca làng bóng rổ  (sinh năm 1993) gây bất ngờ khi xuất hiện trong tập 12 và kết đôi với nữ chính Phan Thiên Tâm. Cầu thủ Việt kiều có tên gọi khác là Dương Vĩnh Luân, được sinh ra tại California, Mỹ. Anh có bố là người gốc Đài Loan (Trung Quốc) và mẹ là người Việt Nam. Cầu thủ 27 tuổi trở về Việt Nam thi đấu bóng rổ chuyên nghiệp vào năm 2016. Justin Young có chiều cao 1,93 m với thể hình vạm vỡ. So với mặt bằng chung các cầu thủ thi đấu ở Giải bóng rổ chuyên nghiệp Việt Nam, anh chàng sở hữu thể hình ấn tượng. Ảnh:  ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Stephen Turban", "Justin Young", "Trần Quang Lâm", "Singapore Matt Liu", "CEO", "Tốt nghiệp", "NALA", "Harvard", "Chàng trai", "Kết đôi", "FBNV", "Ngoại hình", "Quang Lâm", "ĐH Fullbright Việt Nam", "Phạm Thanh Tâm", "Sánh đôi", "Gây chú ý", "Tiếng việt"], "link": "https://zingnews.vn/dan-nam-chinh-nguoi-ay-la-ai-la-ceo-tot-nghiep-dh-harvard-post1117679.html"}