{"id": "35984482", "header": "Dự án tu bổ đền Vua Bà Bắc Ninh làm những hạng mục gì?", "datetime": "2020-08-10T09:48:00.000+07:00", "summary": "Đền Vua Bà Bắc Ninh đã được tu sửa, tôn tạo bằng nguồn vốn xã hội hóa và đã khá hoàn thiện nhưng Sở Văn hóa, Thể thao và Du lịch Bắc Ninh vẫn trình dự án lên Bộ Văn Hóa, Thể thao và Du lịch để tiếp tục tu bổ. Vậy nội dung chính của dự án này như thế nào?", "content": "Như  đã thông tin trong bài “Cần làm rõ các vấn đề liên quan đến việc tu bổ đền Vua Bà Bắc Ninh\" về việc mặc dù mọi công tác tu bổ, tôn tạo đã hoàn thành bằng nguồn vốn xã hội hóa nhưng hiện tại, Sở Văn hóa, Thể thao &Du lịch Bắc Ninh vẫn trình dự án tu sửa cấp thiết di tích đền Vua Bà thuộc thôn Viêm Xá, xã Hòa Long, TP. Bắc Ninh, tỉnh Bắc Ninh. đã có buổi làm việc với đại diện Sở VHTT&DL Bắc Ninh về vấn đề trên. Trả lời PV, đại diện Sở cho rằng dự án lập như vậy nhưng vẫn chưa có tiền nên chưa triển khai làm cái gì cả. PV cũng ngỏ ý muốn được xem hồ sơ tu sửa tôn tạo của đền Vua Bà nhưng ông ông Lê Đắc Quang – Phó phòng Hành chính Kế hoạch của Sở VHTT&DL Bắc Ninh từ chối với lý do phải xin ý kiến của lãnh đạo Sở.Nhưng theo tờ trình số 167/TTr-UBND của UBND tỉnh Bắc Ninh gửi Bộ Văn hóa, Thể thao và Du lịch ngày 30/5/2019 thì nội dung thẩm định các hạng mục còn lại của dự án Tu bổ, tôn tạo di tích đền Vua Bà có một số nội dung chính như sau:Hiện trạng của di tích:Tòa Tiền tế: Công trình có quy mô 3 gian 2 chái, kiến trúc 4 mái 4 đao cong, chính giữa bờ nóc đắp phượng ngậm cuốn thư chầu Thái Cực, kìm nóc là con macara, khủy đắp con xô, đao đắp long mã, hồi long. Mái lợp ngói mũi, cửa mở 3 gian chính giữa kiểu thượng song hạ bản, gian chai trổ cửa chữ thọ tròn.Bộ khung tòa Đại đình được liên kết bởi 6 hàng cột dọc, 4 hàng cột ngang, gồm 4 bộ vì chính, 2 bộ vì hồi, sử dụng chất liệu truyền thống. Kết cấu vì nóc kiểu chồng rường giá chiêng, vì nách gian giữa kiểu kẻ ngồi, vì nách gian bên kiểu cốn chạm tứ linh, vì hồi kiểu chồng rường giá chiêng, trên các cấu kiện như câu đầu, con chồng, đầu bảy chạm hoa lá cách điệu.Tòa Ống muống: Ống muống là hạng mục nối giữa Tiền tế và Hậu cung, được xây bổ sung đầu thế kỷ XXI; là một kiến trúc nhỏ sử dụng chất liệu hiện đại.Tòa Hậu cung: Hậu cung có quy mô 3 gian, kiến trúc kiểu tường hồi bít đốc, cột trụ cánh phong, hai mái tay ngai, bờ nóc, bờ dải xây trát đơn giản, mái lợp ngói mũi, cửa mở gian giữa kiểu bức bàn. Bộ khung tòa Hậu cung gồm 4 bộ vì chính kiểu kèo kìm, trụ trốn, quá giang gác tường, sử dụng chất liệu truyền thống (gỗ tạp).Cổng đền: Cổng đền là dạng cổng tam môn, gồm cổng chính và 2 cổng phụ nhỏ hai bên. Cổng chính xây trát, đắp vẽ hoa văn cổ, mái bằng bê tông cốt thép, dán ngói.Đánh giá tình trạng kỹ thuật các hạng mục công trình:Tòa Tiền tế:Phần nề: Mái ngói xô lệch, thấm dột; Bờ nóc, bờ dải, trang trí trên mái nứt vỡ; Tường bao dạn nứt; Nền nhà bong tróc mạch vữa, rêu mốc; Thềm bậc lún sụt, nứt gãy.Phần mộc: Đa phần hệ cột đã dạn nứt, mối mọt; Hệ câu đầu, xà, kẻ, con chồng một số mối mọt, hư hỏng; Hoành, rui mối mọt không đảm bảo chịu lực.Tòa Ống Muống: Ống Muống có diện tích quá nhỏ không đảm bảo không gian sinh hoạt tâm linh tín ngưỡng của nhân dân địa phương. Tường bao rêu mốc, dạn nứt, mái ngói thấm dột.Tòa Hậu CungPhần nề: Mái ngói xô lệch, thấm dột; Bờ nóc, bờ dải, trang trí trên mái nứt gãy; Tường bao dạn nứt, rêu mốc; Nền nhà lún sụt, rêu mốc; Thềm bậc lún sụt, nứt gãy.Phần mộc: Hệ khung chịu lực gồm quá giang, trụ trốn, kẻ suốt, hoành, rui mái bằng chất liệu gỗ tạp đã mối mọt, hư hỏng không đảm bảo chịu lực.Phần đánh giá này khác xa so với thực tế PV quan sát tại hiện trường và hình ảnh đã ghi nhận lại. Theo lời bà thủ nhang tại đây thì mọi công việc đã hoàn thành từ cuối năm 2018.Cổng đền: Một số vị trí bong tróc lớp vữa chát làm ảnh hưởng mỹ quan của công trình; Nền sụt lún, nứt gãy.Về công năng sử dụng không đáp ứng được yêu cầu vì không có không gian để tổ chức các hoạt động thực hành diễn sướng quan họ như đón tiếp, mời nước mời trầu, giã bạn...Đi kèm với đó là đề xuất phương án tu bổ, tôn tạo và xây mới các hạng mục công trình, thời gian thực hiện theo đề xuất là năm 2019-2020.Như vậy có sự mâu thuẫn giữa hiện trạng thực tế di tích và các văn bản gửi Bộ VHTT&DL. Theo thực tế thì hiện tại, phần Hậu cung, tường rào và cổng đền mới được làm lại rất uy nghi và vững chãi mà theo nhân dân địa phương và bà thủ nhang là làm bằng vật liệu gỗ Lim Lào. Theo phản ánh thì phần cổng đã hoàn thành vào giữa năm 2019 và cũng vào khoảng thời gian đó thì tỉnh Bắc Ninh cũng có quyết định tu sửa.sẽ tiếp tục thông tin. ", "topic": "Nhà đất", "tag": ["Tu bổ", "Tôn tạo", "Đền Vua Bà", "Đền vua", "Thôn Viêm Xá", "Bắc Ninh", "Tu sửa", "Di tích", "Thể thao và Du lịch", "Bộ Văn Hóa", "Hạng mục", "Hòa Long", "Sở văn hóa", "Của dự án", "Xã hội hóa", "Hậu cung", "Vua bà", "Đền", "Cửa mở", "Nguồn vốn"], "link": "https://phapluatnet.nguoiduatin.vn/doi-song/du-an-tu-bo-den-vua-ba-tinh-bac-ninh-lam-nhung-hang-muc-gi-52751.html"}