{"id": "35985250", "header": "Đến lượt Twitter gia nhập đường đua mua lại TikTok", "datetime": "2020-08-10T10:44:10.000+07:00", "summary": "Twitter tuyên bố muốn mua lại ứng dụng video giải trí TikTok, trong khi các chuyên gia tỏ ra nghi ngờ về ý định này.", "content": "Hãng tin ngày 9-8 cho biết, tập đoàn dịch vụ mạng xã hội trực tuyến Twitter đang tiếp cận công ty Internet ByteDance (Trung Quốc) và bày tỏ ý định muốn mua lại ứng dụng video giải trí TikTok.Twitter đã tiến hành các cuộc thảo luận sơ bộ về việc sáp nhập với TikTok với ByteDance. Tuy nhiên, động thái của Twitter đã làm giới chuyên gia đặt ra nhiều nghi ngờ về khả năng này, theo Giá trị thị trường của Twitter hiện được định ở mức 30 tỉ USD, gần bằng phần tài sản thoái vốn của TikTok. Các chuyên gia nhận định nếu Twitter muốn thực hiện được vụ mua bán này, họ sẽ cần phải huy động thêm vốn.\"Twitter sẽ gặp khó khăn trong việc huy động tài chính để mua lại thị phần TikTok tại Mỹ, vì hiện tại, họ đang không đủ khả năng để vay thêm vốn\" - theo Giáo sư Erik Gordon tại Đại học Michigan (Mỹ).\"Nếu Twitter cố gắng tập hợp đủ một nhóm nhà đầu tư thì các điều khoản sẽ rất khắt khe. Các cổ đông của Twitter có thể sẽ muốn tập trung vào việc quản lý hoạt động kinh doanh hiện tại hơn là đầu tư cho một thương vụ mới\" - Giáo sư Erik cho biết thêm.Tuy nhiên một trong những cổ đông của Twitter - công ty cổ phần tư nhân Silver Lake - đã tỏ ra quan tâm đến việc đầu tư cho thương vụ này.Lợi thế của Twitter nằm ở chỗ công ty này ít phải đối mặt với các quy định đấu thầu nghiêm ngặt như Microsoft, đồng thời không phải chịu áp lực từ phía Trung Quốc, vì Twitter không hoạt động tại quốc gia này,  cho hay.Hiện cả TikTok lẫn Twitter vẫn chưa đưa ra bất kỳ bình luận nào về vấn đề này.Chưa rõ liệu Twitter có thể vượt qua tập đoàn công nghệ Mỹ Microsoft để đạt được thỏa thuận với ByteDance trong vòng 45 ngày tới hay không.Microsoft vẫn được đánh giá là ứng cử viên sáng giá nhất trong cuộc chạy đua mua lại ứng dụng chia sẻ video nổi tiếng này.Cùng ngày, đại diện của Microsoft cho biết tập đoàn này đang cố gắng hoàn tất các cuộc đàm phán với ByteDance cho thương vụ mua lại TikTok vào giữa tháng 9.Ứng dụng TikTok đã vướng phải nhiều sự chỉ trích từ chính quyền Washington, khi Tổng thống Donald Trump và nhiều quan chức khác cáo buộc Bắc Kinh lợi dụng ứng dụng này để đánh cắp thông tin người dùng Mỹ.Tổng thống Trump hôm 6-8 đã ký sắc lệnh cấm mọi tổ chức và cá nhân nước này giao dịch với công ty mẹ của TikTok, WeChat sau ngày 15-9, khiến mối quan hệ Mỹ-Trung lại càng căng thẳng hơn.Ông Trump cũng nói rằng ông không thật sự quan tâm liệu Microsoft hay tập đoàn nào mua lại ứng dụng video giải trí TikTok của Trung Quốc, miễn lợi nhuận thu được sau đó được chuyển về Bộ Tài chính Mỹ.Tổng thống Mỹ cũng yêu cầu mọi quá trình mua bán phải được thực hiện trước ngày 15-9, trước khi lệnh cấm của ông có hiệu lực. Nếu không đạt được bất kỳ một thỏa thuận nào, TikTok “sẽ bị loại ra khỏi thị trường Mỹ”. ", "topic": "Công nghệ ", "tag": ["Sáp nhập", "Sơ bộ", "Twitter", "Ứng dụng", "Microsoft", "Reuters", "Mua lại", "Đường đua", "Đến lượt", "Erik Gordon", "Video", "Giải trí", "Hãng tin Reuters", "Gia nhập", "Nghi ngờ", "Ý định", "Đại học michigan", "ERIK", "Tập đoàn", "Thoái vốn"], "link": "https://plo.vn/quoc-te/su-kien/den-luot-twitter-gia-nhap-duong-dua-mua-lai-tiktok-930489.html"}