{"id": "35989216", "header": "Phục dựng lại cổng làng Mông Phụ tại bảo tàng nghìn tỷ", "datetime": "2020-08-10T15:45:00.000+07:00", "summary": "Bảo tàng Hà Nội đang phục dựng lại cổng làng Mông Phụ tại không gian sân vườn.", "content": "Cổng làng Mông Phụ (Đường Lâm, Sơn Tây, Hà Nội) được được GS. KTS Ejima Akiyoshi phục dựng dựa trên cơ sở các số liệu đo đạc rất công phu. Mô hình tại Bảo tàng Hà Nội được làm bằng loại gỗ quý bách hội của Nhật Bản và gỗ ramin (Đông Nam Á) làm cột tròn với kích thước rộng 90, sâu 60, cao 63, bằng tỷ lệ 1/10 so với kích thước thật. Đặc biệt các cấu kiện của mô hình rất chi tiết và có thể tháo ra, lắp vào phục vụ tập huấn tu bổ, giảng dạy.Trước đó, một phiên bản khác của cổng làng Mông Phụ cũng đã được Bảo tàng Hà Nội phục dựng lại năm 2014 tại không gian sân vườn. Tháng 3/2017, GS. KTS Ejima Akiyoshi đã trao tặng mô hình cổng làng Mông Phụ này cho Bảo tàng Hà Nội bảo quản và trưng bày.Cổng làng Mông Phụ thuộc xã Đường Lâm, thị xã Sơn Tây, Hà Nội, xây dựng vào thời Hậu Lê, năm 1553. Cổng làng Mông Phụ được coi là cổng chính của Đường Lâm, quay mặt về hướng Đông Nam, chếch Tây - hướng về núi Tổ (núi Tản Viên).Về kiến trúc, cổng làng Mông Phụ dựng theo kiểu “thượng gia hạ môn” (trên là nhà, dưới là cổng). Tường của cổng được làm bằng đá ong đào từ lòng đất, cát lấy trên gò trong vùng rồi trộn vôi với mật, tạo thành hỗn hợp kết dính để xây cổng. Tường xây đá ong trần, chít mạch. Hai cánh cổng được làm bằng gỗ lim theo hình “cánh dế” dày chừng năm phân, xoay trên hai cối cổng bằng đá và hai bánh xe gỗ bọc thép.Tuy nhiên, theo thời gian, cổng làng Mông Phụ đã bị xuống cấp. Vì vậy trong khoảng thời gian từ năm 2007 đến năm 2012, Giáo sư, kiến trúc sư Ejima Akiyoshi (Nhật Bản) đã tiếp nhận và là chuyên gia cao cấp hướng dẫn tu bổ nhà cổ ở làng cổ Đường Lâm, cụ thể là cổng làng Mông Phụ. ", "topic": "Văn hóa", "tag": ["Làng Mông Phụ", "Ejima Akiyoshi", "Bảo tàng Hà Nội", "Phục dựng", "Mông Phụ", "Làng cổ đường lâm", "Sân vườn", "Bảo tàng", "Bách hội", "KTS", "Thị xã Sơn Tây", "Tu bổ", "Cấu kiện", "Sơn Tây", "Lắp vào", "Tháo ra", "Không gian", "Đo đạc", "Dãy núi Ba Vì", "Hậu Lê"], "link": "https://vietnamnet.vn/vn/giai-tri/di-san-my-thuat-san-khau/phuc-dung-lai-cong-lang-mong-phu-tai-bao-tang-nghin-ty-665206.html"}