{"id": "35989826", "header": "7 năm chưa hoàn thành dự án di dân 'khẩn cấp' khỏi vùng thiên tai", "datetime": "2020-08-10T16:19:00.000+07:00", "summary": "Dự án có tổng mức đầu tư hơn 36,6 tỷ đồng với các hạng mục như san nền khu tái định cư để bố trí chỗ ở cho 58 hộ dân, xây dựng đường giao thông trục chính vào khu tái định cư, trạm biến áp...", "content": "Dự án đầu tư xây dựng cơ sở hạ tầng khu tái định cư để di dân khẩn cấp ra khỏi vùng thiên tai xã Hưng Hòa, thành phố Vinh, tỉnh Nghệ An, được phê duyệt triển khai từ năm 2012, song sau 7 năm, dự án vẫn chưa hoàn thànhMỗi năm mùa mưa lũ về, hàng chục hộ dân vạn chài sống ngoài đê sông Lam lại sống trong thấp thỏm, lo âu.Xóm Thuận Hòa (xóm Hòa Lam cũ), xã Hưng Hòa, thành phố Vinh hiện có khoảng hơn 60 hộ dân với 242 nhân khẩu, xóm được lập từ những năm 60-70 của thế kỷ trước. Đây là nơi quần cư của những hộ dân sống bằng nghề chài lưới nơi hạ nguồn sông Lam. Tất cả các hộ dân đều nằm ngoài đê sông Lam, mỗi năm đến mùa mưa lũ, nước sông Lam dâng cao, tình trạng ngập lụt là điều thường xuyên xảy ra.Nhằm đảm bảo an toàn tính mạng và tài sản cho người dân, năm 2012, Ủy ban Nhân dân tỉnh Nghệ An phê duyệt triển khai dự án đầu tư xây dựng cơ sở hạ tầng khu tái định cư để di dân khấn cấp ra khỏi vùng thiên tai xã Hưng Hòa. Chủ đầu tư là Chi cục Phát triển Nông thôn Nghệ An thuộc Sở Nông nghiệp và Phát triển Nông thôn tỉnh Nghệ An.Theo kế hoạch, 58 hộ dân xóm Thuận Hòa sẽ được tái định cư tại xóm Phong Thuận 2 nằm trong đê (cách nơi ở cũ gần 1km).Dự án có tổng mức đầu tư hơn 36,6 tỷ đồng với các hạng mục như san nền khu tái định cư để bố trí chỗ ở cho 58 hộ dân (diện tích quy hoạch là 2,2ha), xây dựng đường giao thông trục chính vào khu tái định cư và đường giao thông nội vùng, trạm biến áp, hệ thống nước sinh hoạt, nhà trẻ và nhà văn hóa.Dự kiến, sau 3 năm dự án sẽ hoàn thành, song đến nay vẫn chưa xong khiến nhiều người dân tỏ ra bức xúc.Bà Đậu Thị Dũng (sinh năm 1962), xóm Thuận Hòa, cho biết nhà bà xây dựng từ năm 1990 nay đã hư hỏng, xuống cấp, ẩm thấp, thấm dột nhưng không thể xây mới do nằm trong diện phải di dời từ 7 năm nay, cuộc sống của gia đình gặp nhiều khó khăn.Năm nào đến mùa mưa lũ, gia đình cũng phải vào ở nhờ nhà người quen trong đê mỗi khi mưa lớn, có bão, nước sông dâng lên làm ngập nhà.Sau ngập lụt, vấn đề vệ sinh môi trường, nguồn nước sinh hoạt cũng không đảm bảo. Ngoài ra, từ khi có đề án di dời, việc thi công đường ống dẫn nước sạch tới xóm Thuận hòa cũng bị dừng lại nên người dân hiện vẫn chưa có nước sạch để sử dụng.Cùng chung nỗi bức xúc, ông Đậu Văn Lập (sinh năm 1934), xóm Thuận Hòa, người sinh sống lâu đời tại xóm vạn chài Thuận Hòa cho biết, hàng năm cứ chứng kiến cảnh cả làng chạy lũ để đảm bảo tính mạng mới thấy sự vất vả của người dân nơi đây.Khi có dự án di dời dân vào khu tái định cư trong đê dân phấn khởi lắm, ai cũng nhất trí chuyển vào trong đê. Tuy nhiên, đến nay người dân vẫn phải mòn mỏi chờ đợi để được di dời với mong muốn “an cư lạc nghiệp.”Ông Trần Cao Cường, Chủ tịch Ủy ban Nhân dân xã Hưng Hòa, thành phố Vinh, Nghệ An, cho biết việc di dời các hộ dân vạn chài xóm Thuận Hòa đến khu tái định cư là điều rất cần thiết nhằm đảm bảo tính mạng và tài sản cho nhân dân vào mùa mưa lũ.Tại các cuộc tiếp xúc cử tri, chính quyền địa phương đã tiếp nhận ý kiến, nguyện vọng của bà con và nhiều lần kiến nghị các cấp chính quyền sớm hoàn thành dự án để di dời, giúp người dân ổn định cuộc sống. Hiện xã cũng đã bàn giao mặt bằng cho chủ đầu tư và đơn vị thi công đang tiến hành đổ đất, san nền.Ông Lê Văn Lương, Chi cục trưởng Chi cục Phát triển nông thôn tỉnh Nghệ An, cho biết dự án đầu tư xây dựng cơ sở hạ tầng khu tái định cư để di dân khấn cấp ra khỏi vùng thiên tai xã Hưng Hòa chậm tiến độ nhiều năm nay là do vốn cấp chậm và chưa có mặt bằng tổng thể để triển khai.Sau 3 đợt giải phóng mặt bằng, đến tháng Hai vừa qua, dự án đã giải phóng được trên 25.000m2 (tổng diện tích phải giải phóng mặt bằng là 3,3ha). Tuy nhiên, việc giải phóng mặt bằng cũng gặp một số khó khăn nhất định như có một số hộ dân không đồng ý giải tỏa nên mặt bằng được giải tỏa rải rác, không liền một dải.Về nguồn vốn, đến thời điểm hiện nay dự án đã có nhiều khởi sắc khi được cấp hơn 25 tỷ đồng, hiện đơn vị thi công đang đổ đất, san nền; theo kế hoạch trung hạn 2016-2020 sẽ bổ sung 5 tỷ đồng.Nếu cấp đủ số vốn 30 tỷ đồng, chủ đầu tư sẽ đốc thúc đơn vị thi công sớm hoàn thành các hạng mục cần thiết ban đầu để di dời các hộ dân vào cuối năm 2020. Các hạng mục chưa cần thiết sẽ được xây dựng bổ sung, sau khi đã di dời dân về khu tái định cư để ổn định cuộc sống ban đầu cho người dân.Theo ông Lê Văn Lương, mỗi hộ sẽ được hỗ trợ 20 triệu đồng chi phí di dời theo chính sách hiện hành. Việc đảm bảo cho người dân an cư cũng đã được tính toán kỹ trong đề án.Ngoài ra, do khu tái định cư cách nơi ở cũng không xa nên người dân vẫn có thể duy trì nghề chài lưới, đánh bắt cá trên sông Lam như cũ nên không ảnh hưởng đến đời sống kinh tế của người dân./. ", "topic": "Nhà đất", "tag": ["Di dân", "Đê", "San nền", "Tái định cư", "Sông Lam", "Hộ dân", "Hưng Hòa", "Trạm biến áp", "Thiên tai", "Đường giao thông", "Dự án", "Vạn chài", "Thành phố Vinh", "Chài lưới", "Khẩn cấp", "Chỗ ở", "Hoàn thành", "Hạng mục", "Quần cư", "Mưa lũ"], "link": "https://baoxaydung.com.vn/7-nam-chua-hoan-thanh-du-an-di-dan-khan-cap-khoi-vung-thien-tai-286244.html"}