{"id": "35984307", "header": "Người Hồi giáo chịu tiếng oan khi Covid-19 bùng phát ở Anh", "datetime": "2020-08-10T09:35:00.000+07:00", "summary": "Người Hồi giáo và nhiều nhóm thiểu số thường bị đổ lỗi cho các đợt bùng phát dịch Covid-19 tại Vương quốc Anh.", "content": "Tuần trước, chính phủ Anh bất ngờ áp đặt lệnh phong tỏa đối với một số khu vực ở phía bắc nước này. Chỉ vài giờ sau thông báo, người Hồi giáo phải hủy bỏ buổi lễ Eid al-Adha, một trong những sự kiện linh thiêng nhất của đạo Hồi.Các khu vực bị phong tỏa, gồm Greater Manchester, Burnley, Blackburn, Bradford và Leicester, đều là nơi cư trú của nhiều người Hồi giáo,  dẫn thông tin từ Hội đồng Hồi giáo Anh (MCB).Chính giới địa phương và nhiều nhà lãnh đạo người Hồi giáo đang chỉ trích thời điểm ban bố lệnh phong tỏa. “Thời điểm áp đặt phong tỏa nhắm vào những người theo đạo Hồi”, Rabnawaz Akbar, ủy viên hội đồng thuộc Công đảng Anh, nhận xét.Theo ông Akbar, chính phủ Anh thắt chặt quy định chống dịch “vào đúng lễ Eid” để định hướng dư luận, “đổ lỗi cho cộng đồng người Hồi giáo”.“Lệnh phong tỏa nhấn mạnh yếu tố về nhân khẩu học, khiến mọi người đưa ra giả thuyết nhắm vào người Hồi giáo. Người dân sẽ tìm cách đổ lỗi, dồn cơn tức giận cho một nhóm đối tượng cụ thể”, ông Akbar phân tích.Bình luận về vấn đề này, phát ngôn viên của văn phòng thủ tướng cho biết: “Chúng tôi quyết định phong tỏa dựa vào kết quả tham vấn các nhà khoa học và dữ liệu dịch tễ mới nhất. Ở những nơi có dịch, chúng tôi ưu tiên thực hiện các bước cần thiết để bảo vệ người dân”.Ông Akbar cũng chỉ trích gay gắt nghị sĩ đảng Bảo thủ Craig Whittaker. Trước đó, nghị sĩ này tuyên bố các nhóm thiểu số ở Anh không tuân thủ quy định phòng chống dịch bệnh.“Trong khu vực bầu cử của mình, tôi thấy nhiều nhóm đối tượng không nghiêm túc chống dịch”, ông Whittaker tuyên bố trong một cuộc phỏng vấn với đài  hôm 1/8. Khi được hỏi lại về “nhóm đối tượng”, ông Whittaker xác nhận đang nói đến cộng đồng người Hồi giáo.“Số liệu dịch tễ tăng vọt ở những khu vực cư trú của cộng đồng BAME (người da màu, người châu Á và các nhóm thiểu số khác)”, ông Whittaker bổ sung. Bình luận này đã vấp phải phản ứng trái chiều từ dư luận.Trong cuộc họp báo cùng ngày, Thủ tướng Anh Boris Johnson cũng nhận được nhiều câu hỏi về tuyên bố của nghị sĩ Whittaker. Ông Johnson chia sẻ: “Tôi nghĩ trách nhiệm của những người làm trong chính phủ là truyền tải thông điệp một cách đầy đủ, rõ ràng cho người dân và đảm bảo mọi người tuân thủ quy định phòng dịch”.Trong khi đó, người phát ngôn từ văn phòng thủ tướng khẳng định với : “Trong cuộc họp báo ngày 1/8, thủ tướng đã xin lỗi những người không thể tổ chức và tham gia lễ Eid như thường lệ. Ông cũng cảm ơn các nhà thờ Hồi giáo vì đã làm theo hướng dẫn đảm bảo an toàn”.Người phát ngôn bổ sung: “Ông Johnson đã đưa ra thông điệp rõ ràng về buổi lễ Eid: ông ấy biết ơn cộng đồng người Hồi giáo vì những nỗ lực và sự hy sinh của họ trong thời dịch”.MAMA, một tổ chức chuyên giám sát các sự kiện chống người Hồi giáo ở Anh, đã kêu gọi nghị sĩ Whittaker xin lỗi vì tuyên bố trước đó. “Đây là một hành động sai lầm, mang tính kỳ thị và không xứng đáng là một nghị sĩ”, tổ chức này cho biết.Trong khi đó, ông Whittaker khẳng định phát biểu của ông dựa trên dữ liệu y tế từ Hội đồng Calderdale tại Tây Yorkshire: “Hội đồng xác định được mối liên quan giữa tỷ lệ nhiễm bệnh cao và các địa điểm đông dân châu Á”.“Trong thời đại này, người của công chúng hiếm khi nói lên sự thật. Tôi thấy mừng vì tôi đã tiếp cận các vấn đề chính trị một cách cởi mở và trung thực. Do đó, tôi sẽ không xin lỗi vì những bình luận của mình”, nghị sĩ Whittaker chia sẻ.Giám đốc tổ chức MAMA, bà Iman Atta, cho biết nhiều thành phần cực đoan cánh hữu đã tìm cách đổ lỗi cho người Hồi Giáo từ khi Covid-19 khởi phát ở Anh hồi tháng 3.“Họ chia sẻ những bức ảnh chụp một nhà nguyện chật kín người theo đạo Hồi. Trên thực tế, nhà nguyện này đã bị đóng cửa và các bức ảnh được chụp từ năm ngoái”, Atta lấy ví dụ. “Họ còn lan truyền tin đồn cho rằng cộng đồng BAME phát tán virus corona”.Hội đồng Hồi giáo Anh (MCB), đơn vị đại diện cho các nhà thờ và tổ chức theo đạo Hồi ở Anh, cũng tìm ra nhiều thông tin tương tự.Trước đợt phong tỏa, “một giả thuyết cho rằng người Hồi giáo sẽ bí mật tụ họp trong tháng Ramadan và các nhà nguyện bí mật mở cửa, song không có điều nào chính xác”, Zainab Gulamali, phát ngôn viên của MCB chia sẻ với .Gulamali cũng bày tỏ sự thất vọng khi Thủ tướng Johnson và nhiều nghị sĩ đảng Bảo Thủ không lên án và chỉ trích hành động của ông Whittaker.Dữ liệu tội phạm cho thấy người Hồi giáo thường bị thù ghét khi ở Anh. Có đến 52% các vụ phạm tội với lý do tôn giáo nhắm vào người theo đạo Hồi dù nhóm đối tượng này chỉ chiếm 5% trong tổng dân số 66 triệu người của Anh.Tương tự ở Anh, tại nhiều nơi trên thế giới, virus corona đang là cái cớ cho nạn phân biệt đối xử và bài ngoại nhắm vào người gốc Đông Á. Các biện pháp phòng chống dịch nghiêm ngặt cũng góp phần thổi bùng làn sóng thù ghét nhóm đối tượng này. ", "topic": "Thế giới", "tag": ["MCB", "Hồi giáo", "EID", "Hội đồng Hồi giáo Anh", "Thiểu số", "Đổ lỗi", "BAME", "Bùng phát", "Bài ngoại", "Vương quốc anh", "Theo đạo", "Oan", "Eid Al-Adha", "Chính phủ Anh", "Công đảng Anh", "Bradford", "Greater Manchester", "LBC", "Văn phòng thủ tướng", "Phong tỏa"], "link": "https://zingnews.vn/nguoi-hoi-giao-chiu-tieng-oan-khi-covid-19-bung-phat-o-anh-post1116807.html"}