{"id": "35987473", "header": "Ai Cập sẽ đè bẹp Thổ Nhĩ Kỳ bằng không quân, Ankara đứng hòng tiến vào Sirte", "datetime": "2020-08-10T14:08:03.000+07:00", "summary": "Nếu Không quân Ai Cập tham chiến, lực lượng Thổ Nhĩ Kỳ ở Libya gần như không có cơ hội đánh bại tướng Khalifa Haftar trong cuộc đối đầu ở thành phố chiến lược Sirte.", "content": "Tờ Topcor của Nga dẫn một số bức ảnh vệ tinh chụp căn cứ không quân Habata gần đây cho thấy Ai Cập đã triển khai một lượng lớn chiến đấu cơ đến sát biên giới Libya, số máy bay này xuất hiện ở Habata ngay sau khi Cairo tuyên bố sẽ can thiệp vào cuộc chiến ở Libya nếu lực lượng Thổ Nhĩ Kỳ tiến đánh thành phố chiến lược Sirte.Cũng dựa trên những hình ảnh trên, Không quân Ai Cập đang duy trì một phi đội gồm ít nhất 18 chiến đấu cơ các loại ở Habata, trong đó MiG-29M/M2, Mirage 2000, Rafale và cả F-16.Theo một số chuyên gia quân sự, Cairo đã triển khai tất cả các dòng chiến đấu cơ hiện đại nhất mà họ có đến Habata, số lượng máy bay được triển khai tới căn cứ này có thể sẽ tăng lên nếu Ai Cập chính thức tham chiến.Cũng cần phải nhắc lại là Habata chỉ nằm cách biên giới Libya chưa tới 50km, đây là một trong những căn cứ không quân liên hợp hiện đại nhất của Ai Cập. Từ đây các lực lượng vũ trang của Cairo có thể tiến vào Libya chỉ trong vài giờ.Còn theo Topcor, Ai Cập bắt đầu hiện đại hóa căn cứ Habata ngay từ đầu năm 2019 và quá trình này vẫn đang diễn ra, có thể thấy Cairo đã lên kế hoạch can thiệp vào Libya từ trước đó ngay sau khi Thổ Nhĩ Kỳ úp mở việc đưa quân sang hỗ trợ lực lượng Chính phủ đoàn kết dân tộc Libya (GNA) trong cuộc đối đầu với Quân đội Quốc gia Libya (LNA) được Ai Cập hậu thuẫn.Việc Thổ Nhĩ Kỳ can thiệp sâu vào cuộc chiến Libya (từ đầu năm 2020) đã giúp GNA lật ngược tình thế giành lại nhiều khu vực chiến lược, giải vây cho thủ đô Tripoli, còn quân của tướng Khalifa Haftar bị đẩy lùi về tận Sirte.Đứng trước tình hình trên, Tổng thống Ai Cập Abdel Fattah el-Sisi đã vạch ra \"lằn ranh đỏ\" cho cả Thổ Nhĩ Kỳ lẫn GNA. Nếu họ dám tiến đánh Sirte, Cairo sẽ có hành động đáp trả ngay lập tức.Dựa trên các thống kê công khai, Không quân Ai Cập đang được biên chế 24 tiêm kích đa năng Dassault Rafale, 15 tiêm kích Mirage 2000, 14 tiêm kích MiG-29M/M2 và 218 chiếc tiêm kích F-16 (các biến thể B/C/D).Theo Không quân Ai Cập đến cuối nằm 2020, phi đội MiG-29 của họ sẽ tăng lên 46 chiếc. Ngoài ra lực lượng này sẽ được biên chế thêm 5 tiêm kích đa năng Su-35 trong tổng số hơn 20 chiếc đặt mua từ Nga.Trong trường hợp Không quân Ai Cập tham chiến, lực lượng Thổ Nhĩ Kỳ và GNA gần như không có cơ hội đánh bại quân của tướng Haftar trong cuộc đối đầu ở Sirte khi LNA. ", "topic": "Thế giới", "tag": ["Libya", "Thổ nhĩ kỳ", "GNA", "LNA", "Không quân Ai Cập", "Khalifa Haftar", "Quân đội quốc gia Libya", "Can thiệp", "Ai Cập", "Tham chiến", "Ankara", "Dassault Mirage 2000", "Không quân", "Đè bẹp", "Bại tướng", "Cairo", "Tiến đánh", "Lực lượng", "F-16 Fighting Falcon", "Dựa trên"], "link": "http://toquoc.vn/ai-cap-se-de-bep-tho-nhi-ky-bang-khong-quan-ankara-dung-hong-tien-vao-sirte-8202010813334794.htm"}