{"id": "35986337", "header": "Tín dụng tăng thấp, ngành ngân hàng tập trung đẩy mạnh vốn các tháng cuối năm", "datetime": "2020-08-10T13:15:33.000+07:00", "summary": "Tăng trưởng tín dụng trong 7 tháng đầu năm chỉ bằng 50% so với cùng kỳ năm trước. Những tác động từ dịch Covid-19 đã khiến dòng vốn trong nền kinh tế chảy chậm hơn, và dự báo sẽ không tăng quá 10% trong năm nay. Tuy nhiên, Ngân hàng Nhà nước và các ngân hàng thương mại vẫn đang quyết liệt triển khai nhiều phương án để điều hành chính sách tiền tệ phù hợp với diễn biến thực tế, cũng như đẩy mạnh cung ứng vốn ra thị trường.", "content": "Tính đến hết tháng 7/2020, huy động vốn tăng trên 5,4 %, tín dụng toàn hệ thống tăng trên 3,5% so với cuối năm 2019 (cùng kỳ tăng 7,13%). Con số tăng trưởng thấp này đã được dự báo từ trước, khi những tháng đầu năm nền kinh tế trong nước bị ảnh hưởng mạnh bởi dịch Covid-19, khi chưa kịp phục hồi thì gặp tiếp “làn sóng” Covid thứ 2 đang diễn ra.Theo đánh giá của các chuyên gia tài chính, tình dịch bệnh như hiện nay chắc chắn sẽ tác động đến tăng trưởng tín dụng. Sự lan rộng của dịch bệnh Covid-19 tài nhiều tỉnh thành trên cả nước khiến cho người dân và DN lo ngại. “”- TS. Nguyễn Đức Độ- Phó Viện trưởng Viện Tài chính nhận định.Đánh giá về tình hình thị trường những tháng cuối năm 2020, Ngân hàng Nhà nước (NHNN) cho rằng, dịch Covid-19 vẫn tiếp tục diễn biến phức tạp và khó lường trên phạm vi toàn cầu, có thể đẩy kinh tế thế giới tiếp tục suy thoái sâu và tác động nặng nề đến kinh tế trong nước trên nhiều phương diện khi Việt Nam đã hội nhập sâu rộng với thế giới và có độ mở kinh tế lớn (tương đương 200% GDP). Ở trong nước đã và đang phải ứng phó với tình hình tái dịch Covid-19, có nguy cơ lây lan nhanh trên diện rộng tại nhiều địa phương…, những diễn biến này tiếp tục ảnh hưởng nặng nề đến điều hành chính sách vĩ mô nói chung và điều hành chính sách tiền tệ, hoạt động ngân hàng nói riêng.Để hỗ trợ các doanh nghiệp, nhiều ngân hàng thương mại tiếp tục tung ra các gói tín dụng với các chính sách ưu đãi. Đơn cử, Ngân hàng TMCP An Bình (ABBANK) triển khai bộ đôi sản phẩm tín dụng dành riêng cho khách hàng doanh nghiệp siêu nhỏ l. Cụ thể, sản phẩm “SSE Biz Loan – Cấp tín dụng đối với doanh nghiệp siêu nhỏ đảm bảo 100% bằng bất động sản, sản phẩm huy động” có mức ưu đãi tỷ lệ ký quỹ khi phát hành L/C, bảo lãnh là 0%; gói “ SSE Flex – Cấp tín dụng linh hoạt dành cho khách hàng doanh nghiệp siêu nhỏ” với đa dạng, linh hoạt loại tài sản bảo đảm và được xem xét cấp một phần hạn mức không tài sản bảo đảm đến 60% hạn mức tín dụngCả hai gói sản phẩm trên đều được thiết kế mức cấp tín dụng lên đến 10 tỷ đồng, tỷ lệ cho vay lên đến 99% giá trị tài sản đảm bảo và thời hạn cấp tín dụng tối đa 120 tháng. Song song với đó, ABBANK cam kết về thủ tục vay đơn giản, tối giản chứng từ cung cấp, lãi suất cạnh tranh, đáp ứng kịp thời, nhanh chóng nhu cầu vốn kinh doanh.Theo lãnh đạo ngân hàng, trước tình hình nền kinh tế còn nhiều khó khăn do đại dịch Covid-19, bộ đôi sản phẩm kể trên là giải pháp của ABBANK nhằm giúp nhóm doanh nghiệp siêu nhỏ có thêm lựa chọn tài chính khả thi cho công tác tái cơ cấu sản xuất và kinh doanh an toàn từ nay đến cuối năm 2020.Để tiếp tục mục tiêu kiểm soát lạm phát, ổn định vĩ mô, phục hồi kinh tế trong những tháng cuối năm, Thống đốc NHNN đã yêu cầu các đơn vị thuộc NHNN bám sát diễn biến kinh tế trong và ngoài nước để dự báo, đánh giá tình hình và kịp thời tham mưu, đề xuất các giải pháp điều hành chính sách tiền tệ, tín dụng phù hợp, đảm bảo thanh khoản thị trường, kiểm soát lạm phát, hỗ trợ ổn định và tạo điều kiện giảm nhanh hơn mặt bằng lãi suất.Đặc biệt, chỉ đạo các tổ chức tín dụng (TCTD) tập trung tín dụng vào các lĩnh vực sản xuất kinh doanh, đặc biệt là các lĩnh vực ưu tiên theo chủ trương của Chính phủ. Khẩn trương xem xét điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2020 đối với các TCTD đáp ứng tốt các tỷ lệ bảo đảm an toàn và có khả năng mở rộng tín dụng nhưng không làm tăng mặt bằng lãi suất huy động và cho vay. Tiếp tục kiểm soát chặt chẽ tín dụng đối với các lĩnh vực tiềm ẩn rủi ro như đầu tư, kinh doanh bất động sản, chứng khoán, BOT, BT giao thông…Khẩn trương hoàn thành việc sửa đổi, bổ sung Thông tư 01/2020/TT-NHNN, bảo đảm phù hợp thực tiễn và tạo điều kiện cho doanh nghiệp, TCTD tháo gỡ khó khăn, khôi phục kinh tế. Tập trung chỉ đạo các TCTD triển khai mạnh mẽ, quyết liệt các giải pháp cơ cấu lại nợ, cho vay mới, giảm lãi suất, phí... nhằm hỗ trợ kịp thời, hiệu quả hơn cho khách hàng bị ảnh hưởng bởi dịch Covid-19 vượt qua khó khăn, phục hồi sản xuất, kinh doanh.NHNN cũng yêu cầu NHNN chi nhánh các tỉnh, thành phố tập trung cao độ chỉ đạo các TCTD trên địa bàn triển khai quyết liệt, mạnh mẽ các giải pháp nêu tại 01/2020/TT-NHNN và chủ động tham mưu cho Ủy ban nhân dân các tỉnh, thành phố đa dạng các hình thức tổ chức kết nối ngân hàng- doanh nghiệp để kịp thời xử lý các khó khăn, vướng mắc phát sinh cho doanh nghiệp, người dân trong tiếp cận tín dụng, dịch vụ ngân hàng, góp phần thúc đẩy, phục hồi kinh tế.Ngoài ra, TCTD tiếp tục tập trung triển khai quyết liệt các giải pháp mở rộng tín dụng đối với các lĩnh vực sản xuất kinh doanh, đặc biệt là lĩnh vực ưu tiên và các giải pháp tháo gỡ khó khăn cho doanh nghiệp, người dân; Chủ động cân đối giữa nguồn vốn và sử dụng vốn để đảm bảo thanh khoản.Đồng thời, tiết giảm chi phí hoạt động, giảm lương thưởng, lợi nhuận để tiếp tục giảm lãi suất cho vay thực chất đối với các khoản vay hiện hữu và các khoản cho vay mới, hỗ trợ và đồng hành cùng doanh nghiệp, người dân vượt qua khó khăn, góp phần phục hồi sản xuất kinh doanh sau dịch. ", "topic": "Kinh tế", "tag": ["Tín dụng", "Chính sách tiền tệ", "Ngân hàng", "Ngân hàng nhà nước việt nam", "Tăng trưởng", "Ngân hàng thương mại", "Viện Tài chính", "Đẩy mạnh", "Cùng kỳ", "Điều hành", "Abbank", "Dịch", "Nền kinh tế", "Dự báo", "Dòng vốn", "Nguyễn Đức Độ", "Vốn", "Quyết liệt", "Diễn biến", "Đầu năm"], "link": "https://congthuong.vn/tin-dung-tang-thap-nganh-ngan-hang-tap-trung-day-manh-von-cac-thang-cuoi-nam-141928.html"}