{"id": "35988011", "header": "Cứ ngỡ viết cho Midu, thì ra Phan Thành gửi tâm tình cho Phương Thảo?", "datetime": "2020-08-10T14:45:03.000+07:00", "summary": "Phan Thành, Midu và Phương Thảo vẫn gây xôn xao trên mạng xã hội với câu chuyện tình éo le.", "content": "Midu và Phan Thành từng là cặp đôi đẹp trong showbiz Việt khi chàng là thiếu gia còn nhà giàu, nàng là hotgirl có tiếng với nhan sắc như “thần tiên tỷ tỷ”. Cả hai thậm chí đã đính hôn và chuẩn bị lễ cưới thì bất ngờ, scandal Phan Thành ngoại tình với hotgirl Cad Mau Thúy Vy nổ ra. Cặp đôi chia tay.Sau mối tình thị phi, Phan Thành từng có thêm một chuyện tình bên hotgirl nổi tiếng Phương Thảo và Midu dù vướng nhiều nghi vấn chuyện tình cảm nhưng đến giờ vẫn chưa chính thức thừa nhận hẹn hò với bất cứ ai.Mới đây, Phan Thành và Midu dính nghi án quay lại. Nhiều người cho rằng, Phan Thành cho tới giờ vẫn không thể quên được Midu khi thi thoảng lại có những động thái đầy ẩn ý.Midu chia sẻ: \"Nếu không thể yêu em một cách tử tế. Xin hãy để em ế một cách tự do\". Hay: \"Có những thứ tưởng ra đi rồi nhưng vẫn cứ nhất quyết quay lại. Giống như Covid-19 chẳng hạn…\". Nhiều người đồn rằng cô đang ám chỉ bạn trai cũ Phan Thành.Còn Phan Thành cũng thường xuyên chia sẻ: “Đại Dương mênh mông quá hỡi em ở đâu?”.“Tuổi trẻ ai cũng sẽ phải mắc sai lầm. Sai từ cách sống, cách chơi, cách yêu, cách đối nhân xử thế. Đến lớn vẫn sẽ có những cái sai lầm khác nhau. Chỉ là khi con người ta lớn, sẽ nhìn nhận được cái sai của mình. Để cứ mỗi lần sai, sẽ học được 1 bài học trong cuộc sống. Để chúng ta sẽ không vấp lại điều chúng ta đã từng sai nữa” – Phan Thành chia sẻ trên trang cá nhân.Nhiều dân mạng nhanh chóng cho rằng cả hai vẫn tương tác ám chỉ nhau trên mạng xã hội, vì vậy có khả năng cặp đôi tái hợp rất cao.Giữa tin có thể tái hợp Midu, mới đây nhiều cư dân mạng nhanh chóng phát hiện ra, những chia sẻ mới nhất của Phan Thành đều có ký hiệu PT bên dưới. Dân mạng nhanh chóng cho rằng PT chính là Phương Thảo – bạn gái mới chia tay của anh sau khi chia tay Midu.Khi đối đáp với bạn bè, Phan Thành cũng nhấn mạnh “Có thấy chữ PT không” càng khẳng định đây chính là đối tượng mà Phan Thành muốn hướng đến.Tuy nhiên đây chỉ là những suy đoán của cư dân mạng. Hiện tại cả Phan Thành và Midu vẫn chưa lên tiếng chính thức về thông tin trên. ", "topic": "Giải trí", "tag": ["Phan Thành", "Midu", "Phương Thảo", "Tâm tình", "Thiếu gia", "Éo le", "Đính hôn", "Viết", "Hot girl", "Thính", "Mạng xã hội", "Thần tiên", "Xôn xao", "Nhà giàu", "Lễ cưới", "Cặp đôi", "Thị phi", "Ám chỉ", "Nổ ra", "Ngoại tình"], "link": "https://giadinhvietnam.com/cu-ngo-viet-cho-midu-thi-ra-phan-thanh-gui-tam-tinh-cho-phuong-thao-d160203.html"}