{"id": "35984376", "header": "Thế giới vượt 20 triệu ca mắc COVID-19", "datetime": "2020-08-10T09:31:00.000+07:00", "summary": "Tính tới 9 giờ 30 phút ngày 10/8 (theo giờ Việt Nam), trên thế giới đã có trên 20 triệu người nhiễm virus Corona chủng mới (SARS-CoV-2) gây bệnh viêm đường hô hấp cấp (COVID-19).", "content": "Theo trang mạng thống kê https://www.worldometers.info, hiện thế giới đã ghi nhận tổng cộng 20.023.019 trường hợp mắc COVID-19, trong đó 733.976 ca tử vong.Dịch bệnh đến nay xuất hiện và lây lan ở 213 quốc gia và vùng lãnh thổ. Các nước cũng ghi nhận 12.897.815 bệnh nhân được điều trị khỏi, số ca nguy kịch giảm còn 64.666 ca và 6.391.228 ca đang điều trị tích cực.Đại dịch COVID-19 bùng phát hồi tháng 12/2019 tại thành phố Vũ Hán (tỉnh Hồ Bắc) của Trung Quốc, sau đó lây lan ra toàn thế giới. Như vậy, chỉ trong vòng khoảng 8 tháng, số ca mắc COVID-19 trên toàn cầu đã vượt mốc 20.000.000 trường hợp.Tính theo châu lục, hiện nay châu Mỹ đang là khu vực chịu thiệt hại nặng nền nhất. Tính tới ngày 10/8 (theo giờ Việt Nam), khu vực Bắc Mỹ ghi nhận 6.119.971 ca mắc và 234.824 ca tử vong; Khu vực Nam Mỹ có 4.750.404 ca mắc và 159.729 ca tử vong.Châu Âu hiện ghi nhận 3.036.748 ca mắc và 206.141 ca tử vong. Châu Á, nơi khởi phát đại dịch, hiện có 5.039.826 ca mắc và 109.603 ca tử vong. Châu Phi có 1.052.040 ca mắc và 23.324 ca tử vong. Châu Đại Dương ghi nhận 23.309 ca mắc bệnh và 340 ca tử vong.Trên bình diện quốc gia và vùng lãnh thổ, Mỹ đang đứng đầu thế giới về tổng số ca mắc bệnh cũng như tử vong. Cụ thể, Mỹ hiện có 5.199.444 ca nhiễm virus SARS-CoV-2 và 165.617 trường hợp tử vong.Đứng sau Mỹ lần lượt là Brazil (3.035.582 ca mắc, 101.136 ca tử vong) và Ấn Độ (2.214.137 ca mắc, 44.466 ca tử vong). Nga đứng thứ tư thế giới về số ca mắc và dẫn đầu châu Âu.Tới thời điểm này, đại dịch COVID-19 diễn biến phức tạp, khó lường ở hầu hết các quốc gia và vùng lãnh thổ. Tâm dịch đã dịch chuyển tới châu Mỹ, song nhiều nước dịch từng đi qua cũng không thể chủ quan vì virus có thể bùng phát làn sóng thứ 2, thứ 3 bất kỳ lúc nào.Ngày 3/8, Tổ chức Y tế thế giới (WHO) hối thúc tất cả các quốc gia và người dân trên thế giới chủ động tăng cường các biện pháp bảo vệ sức khỏe như đeo khẩu trang, giãn cách xã hội, rửa tay và xét nghiệm phát hiện sớm dịch COVID-19, đồng thời cảnh báo chặng đường đưa thế giới trở lại trạng thái bình thường như trước khi COVID-19 xảy ra sẽ còn dài.Phát biểu trong cuộc họp báo trực tuyến tại Geneva (Thụy Sĩ), Tổng giám đốc WHO Tedros Adhanom Ghebreyesus và Giám đốc phụ trách các tình huống khẩn cấp WHO Mike Ryan đã hối thúc tất cả các quốc gia chủ động tăng cường các biện pháp bảo vệ sức khỏe. Ông Tedros nhấn mạnh thông điệp rõ ràng nhất tới tất cả người dân và chính phủ là hãy thực hiện tất cả các biện pháp trên. Ông cũng cho rằng đây chính là lúc mà khẩu trang trở thành biểu tượng của tình đoàn kết trên toàn thế giới.Bên cạnh đó, ông Tedros cũng cho biết hiện có nhiều vaccine đang trong giai đoạn 3 thử nghiệm trên người và tất cả đều đang hy vọng sẽ có một số vaccine hiệu quả giúp ngăn chặn nguy cơ lây nhiễm. Tuy nhiên, Tổng giám đốc WHO cũng cảnh báo không có giải pháp nào là hoàn toàn hữu hiệu. Trong khi đó, ông Mike Ryan cho biết các quốc gia có tốc độ lây lan cao như Brazil và Ấn Độ, cần phải chuẩn bị đương đầu \"với một cuộc chiến lớn\".Theo ông Ryan, chặng đường trước mắt sẽ còn dài, đòi hỏi mỗi người dân và mỗi quốc gia cần phải luôn cảnh giác và có các biện pháp phòng tránh, ứng phó bền vững. Cảnh báo được đưa ra khi ngày càng nhiều người hy vọng rằng một loại vaccine hiệu quả giúp thế giới kiểm soát được dịch bệnh. ", "topic": "Đời sống", "tag": ["CORONA", "Vi-rút", "SARS-COV-2", "Nhiễm virus", "Dịch bệnh", "Viêm đường hô hấp", "Vũ hán", "Harare", "Gây bệnh", "Vượt", "Zimbabwe", "Châu mỹ", "Đại dịch", "Dịch", "Đám tang", "Hồ Bắc", "Lây lan", "Thế giới", "Lan ra", "Tử vong"], "link": "https://baotintuc.vn/the-gioi/the-gioi-vuot-20-trieu-ca-mac-covid19-20200810093203393.htm"}