{"id": "35985648", "header": "'Dịch Covid-19 tái bùng phát khiến số chuyến bay giảm 5 lần'", "datetime": "2020-08-10T11:17:00.000+07:00", "summary": "Theo chia sẻ từ ông Dương Trí Thành, Tổng giám đốc Vietnam Airlines, chỉ trong 2 tuần từ cuối tháng 7, số chuyến bay nội địa của hãng đã giảm 5 lần do dịch Covid-19 tái bùng phát.", "content": "Sáng 10/8, Vietnam Airlines tổ chức đại hội đồng cổ đông thường niên. Ban quản trị doanh nghiệp đã chia sẻ nhiều thông tin về tình hình kinh doanh và tài chính trong thời điểm dịch Covid-19 tiếp tục diễn biến phức tạp.CEO Dương Trí Thành cho biết sau khi Việt Nam kiểm soát được dịch bệnh từ cuối tháng 4, thị trường đã phục hồi nhanh chóng số lượng chuyến bay nội địa, giống mô hình \"chữ V\".\"Tới tuần thứ 3 của tháng 7, số lượng chuyến bay nội địa của hãng đã vượt trên 500 chuyến/ngày, tăng trưởng 40% so với cùng kỳ 2019\", ông Thành chia sẻ. Cũng theo ông, toàn bộ nguồn lực dư thừa do không thể khai thác quốc tế đã được tận dụng để khai thác nội địa.Tuy nhiên, theo ông Dương Trí Thành, khi dịch Covid-19 tái bùng phát, tình hình khai thác nội địa của hãng đã về lại trạng thái đầu tháng 5. \"Tới 8/8 vừa rồi số chuyến bay nội địa lại chỉ còn 102 chuyến/ngày, giảm khoảng 5 lần so với cuối tháng 7\", ông Thành cho biết.CEO của Vietnam Airlines cũng khẳng định hãng đang dư thừa khoảng 72% năng lực khai thác, bao gồm phi công, tiếp viên và máy bay. Số máy bay không thể khai thác không còn phương án nào ngoài nằm sân.Về tiền lương của người lao động, doanh nghiệp cũng đã chủ động điều chỉnh để cắt giảm chi phí. Dự kiến trong năm nay giảm lương phi công hơn 52% so với năm ngoái, từ 147 triệu xuống còn bình quân 77 triệu đồng/tháng. Lương trung bình của tiếp viên, lao động mặt đất của hãng dự kiến cũng giảm lần lượt gần 48% và 44,5%, còn 13,8 triệu và 14 triệu đồng/tháng.\"Trước dịch có những phi công lương khoảng 300 triệu đồng/tháng, hiện tại còn khoảng vài chục triệu đồng, không còn như trước\", ông Thành chia sẻ.Lãnh đạo hãng cũng khẳng định với những hợp đồng thuê máy bay đã ký kết, doanh nghiệp đã thực hiện đàm phán trì hoãn hoặc hủy những hợp đồng thuê không cần thiết.Với khai thác các đường bay quốc tế, doanh nghiệp dự kiến tới năm 2022 mới có thể phục hồi hoàn toàn mạng bay. Lãnh đạo doanh nghiệp đánh giá đây là mục tiêu lạc quan hơn so với các hãng bay nước ngoài do mạng bay của hãng có nhiều điểm thuận lợi.Ông Thành dự báo Nhà nước sẽ sớm có phương án để hỗ trợ hãng nói riêng và ngành hàng không nói chung bởi hai lý do. Thứ nhất, hàng không là ngành có ảnh hưởng lớn tới tình hình kinh tế - xã hội. Thứ hai, Chính phủ chắc chắn sẽ hỗ trợ hãng với vai trò cổ đông lớn, vực dậy hãng hàng không quốc gia.Lãnh đạo hãng cũng chia sẻ về nhiều chủ trương của doanh nghiệp trong năm vừa qua, trong đó có việc thoái vốn tại Cambodia Angkor Air sẽ giúp doanh nghiệp bổ sung một lượng tiền mặt nhất định.Cũng tại sự kiện, ông Trần Thanh Hiền, kế toán trưởng, chia sẻ hồi đầu tháng 6, ông có nhận định cuối tháng 8 hãng sẽ cạn kiệt dòng tiền nếu không có hỗ trợ từ cổ đông Nhà nước.Tuy nhiên tại thời điểm 10/8, ông cho biết tình hình dòng tiền của doanh nghiệp khả quan hơn so với dự kiến nhờ doanh thu tốt vào tháng 6 và tháng 7 khi thị trường nội địa phục hồi.\"Vào tháng 6 và tháng 7, thị trường phục hồi nhanh giúp hãng bổ sung được dòng tiền tích cực khoảng 1.700 tỷ đồng. Tuy nhiên do dịch tái bùng phát, giai đoạn tháng 8 lại ghi nhận nguồn thu thấp hơn so với kỳ vọng cũng như các tháng tiếp theo sẽ khó khăn hơn so với dự kiến\", ông Hiền cho biết.Cũng theo ông Hiền, sau khi được vay hỗ trợ, dự kiến hệ số nợ trên vốn chủ sở hữu của doanh nghiệp sẽ tăng lên mức khoảng hơn 10 lần, tùy vào mức lỗ từ hoạt động sản xuất kinh doanh.Với gói hỗ trợ 12.000 tỷ đồng mà hãng đề xuất với Chính phủ, ông Phạm Ngọc Minh, Chủ tịch HĐQT, cho biết phương án hãng được vay 4.000 tỷ đồng, tăng vốn 8.000 tỷ đồng đang được gấp rút hoàn tất các thủ tục cuối cùng để trình các cấp phê duyệt.Báo cáo kế hoạch sản xuất kinh doanh năm 2020 tại đại hội cổ đông, ban quản trị trình kế hoạch lợi nhuận dự kiến -15.177 tỷ đồng vì dịch Covid-19.Theo đó, do dịch Covid-19 diễn biến phức tạp ảnh hưởng đến khai thác các đường bay quốc tế và nội địa, doanh nghiệp đặt mục tiêu doanh thu hợp nhất 40.586 tỷ đồng, giảm 40,5% so với thực hiện năm 2019.Doanh nghiệp dự kiến lỗ sau thuế là 15.177 tỷ đồng, trái ngược với mức lãi năm 2019 là 2.517 tỷ. Lũy kế 6 tháng, hãng ghi nhận doanh thu 24.808 tỷ đồng, giảm 50% và lỗ sau thuế 6.642 tỷ. Nếu tính theo kế hoạch trình cổ đông, hãng hoàn thành 61% kế hoạch doanh thu. ", "topic": "Kinh tế", "tag": ["Bùng phát", "Dương Trí Thành", "Chuyến bay", "Dịch", "Vietnam airlines", "Nội địa", "Ban quản trị", "Đại hội cổ đông", "Dư thừa", "Tiếp viên", "Phục hồi", "Phi công", "Diễn biến phức tạp", "Cambodia Angkor Air", "Tổng giám đốc", "Khai thác", "CEO", "Đường bay", "Trần Thanh Hiền", "Thường niên"], "link": "https://zingnews.vn/dich-covid-19-tai-bung-phat-khien-so-chuyen-bay-giam-5-lan-post1117765.html"}