{"id": "35983264", "header": "18 họa sĩ đương đại vẽ minh họa 'Truyện ngắn Nguyễn Huy Thiệp'", "datetime": "2020-08-10T09:09:03.000+07:00", "summary": "Các họa sĩ đương đại hàng đầu Việt Nam đã tham gia vẽ minh họa cho tuyển tập 'Truyện ngắn Nguyễn Huy Thiệp' nhân dịp nhà văn đón tuổi 70.", "content": "Đại diện Công ty sách Đông A cho biết, đơn vị này vừa phối hợp cùng NXB Văn học ấn hành tuyển tập “Truyện ngắn Nguyễn Huy Thiệp”. Hơn một năm trước, nhà văn Nguyễn Huy Thiệp đã ngỏ ý muốn in một cuốn sách nhân dịp ông 70 tuổi.Sau một thời gian chuẩn bị, cuốn sách đã chính thức ra mắt bạn đọc với hình thức hiện đại.Lần xuất bản này, “Truyện ngắn Nguyễn Huy Thiệp” có 3 ấn bản: Cao cấp, S500, S100.Ấn bản cao cấp được in bìa cứng, có bìa áo. Bìa áo bản cao cấp và bản giới hạn S500 được Đông A thực hiện theo ý tưởng là một bảng màu với các chấm tròn xen kẽ những trích đoạn tranh minh họa của 13 họa sĩ đương đại. Bìa áo in bằng công nghệ metalize. Ruột in bằng mực vi sinh trên giấy GV76-BB định lượng 100gsm, khổ lớn 18.5x26.5 cm, dày 560 trang.Trong lần xuất bản này, nhà văn Nguyễn Huy Thiệp quyết định chọn 42 truyện ngắn tiêu biểu. Ông cũng trực tiếp sắp xếp theo thời gian sáng tác, bắt đầu với “Những ngọn gió Hua Tát\" rồi tới “Huyền thoại phố phường”, “Chảy đi sông ơi”, “Muối của rừng”… và cuối cùng là truyện ngắn “Quan Âm chỉ lộ\".Đáng chú ý, cuốn sách có in bài viết mới của nhà văn Nguyễn Huy Thiệp. Đó là bài “Nói chuyện một mình”. Bài viết này được ông viết đầu năm nay (2020), thể hiện những trăn trở, suy tư với nghề viết, thông qua hình thức hỏi - đáp.Nguyễn Huy Thiệp quan niệm nghề văn là một nghề, cũng giống như những nghề khác, nhưng khác ở chỗ: “Có lẽ bởi nó vô chiêu, không có hình tướng. Nó là sản phẩm và kết quả của hoạt động vô thức nhiều hơn ý thức. Công cụ của nó là ngôn ngữ. Nó gần với tôn giáo và chính trị. Nó đi tìm Đạo, tìm ý nghĩa cuộc sống, tìm sự giác ngộ”.Điểm nhấn thu hút sự chú ý trong tuyển truyện ngắn kỷ niệm 70 năm ngày sinh nhà văn Nguyễn Huy Thiệp đó là sự tham gia của các họa sĩ hàng đầu thực hiện. Cụ thể, ở ấn bản cao cấp có minh họa của 17 họa sĩ đương đại Việt Nam: Thành Chương, Lê Thiết Cương, Đào Hải Phong, Phan Cẩm Thượng, Hà Trí Hiếu... và họa sĩ Lena Sjoberg (Thụy Điển).Riêng ở ấn bản S100 - ruột in trên giấy mỹ thuật Conqueror High White Laid 120 gsm, có chữ ký trực tiếp của tác giả, bìa da - sẽ có thêm 13 minh họa màu mới, do các họa sĩ đương đại như Đặng Xuân Hòa, Lê Thánh Thư, Võ Tá Hùng, Thành Chương, Trịnh Tú… vẽ.Nhà văn Nguyễn Huy Thiệp sinh năm 1950. Ông là một trong những nhà văn tiêu biểu của văn học Việt Nam, với những truyện ngắn đặc sắc, mang hơi hướng huyền thoại, cổ tích, hoặc lịch sử.Bên cạnh truyện ngắn, ông còn viết tiểu thuyết, tiểu luận, kịch...Nhà văn Nguyễn Huy Thiệp từng được nhận huân chương Văn học Nghệ thuật Pháp (2007), giải thưởng Premio Nonino, Italy (2008).Đầu năm nay nhà văn bị tai biến phải nhập viện điều trị. ", "topic": "Văn hóa", "tag": ["Nguyễn Huy Thiệp", "Truyện ngắn", "Đương đại", "Họa sĩ", "S100", "Tuyển tập", "S500", "Nhà văn", "Ấn bản", "Vẽ", "Công ty Sách Đông A", "Minh họa", "Bảng màu", "Cuốn sách", "Nhà xuất bản văn học", "Trích đoạn", "Nhân dịp", "Xen kẽ", "Đông A", "Ấn hành"], "link": "http://daidoanket.vn/18-hoa-si-duong-dai-ve-minh-hoa-truyen-ngan-nguyen-huy-thiep-503809.html"}