{"id": "35986037", "header": "Tài tử Hồng Kông nghẹn ngào đưa vợ về đất", "datetime": "2020-08-10T11:27:00.000+07:00", "summary": "Nam diễn viên Tăng Chí Vỹ tổ chức tang lễ riêng tư cho vợ - Chu Tích Trân - hôm 9/8, sau 6 ngày bà qua đời vì ung thư.", "content": " đưa tin các thủ tục tang lễ của bà Chu Tích Trân diễn ra trong hai ngày 9-10/8 tại Nhà tang lễ Hong Kong. Tăng Chí Vỹ cùng hai con trai và một số bạn bè thân thiết đến nhà tang lễ để hoàn tất hiếu sự, đưa người quá cố về đất. Chỉ mình Tăng Chí Vỹ ra cảm ơn truyền thông, trong khi hai con trai từ chối trả lời phỏng vấn.Trước đó, trên trang cá nhân, đạo diễn Derek - con trai Tăng Chí Vỹ - xác nhận mẹ anh qua đời vì bệnh hiểm nghèo hôm 3/8, đồng thời cho biết lý do gia đình chỉ tổ chức tang lễ riêng tư: \"Mẹ tôi là một người vô cùng kín tiếng, vì thế tôi mong mọi người cho gia đình chúng tôi một không gian riêng tư để có thể lặng lẽ hoàn tất chặng đường của mẹ\".Tăng Chí Vỹ lộ diện với thần sắc mệt mỏi hôm 9/8.Tăng Chí Vỹ và người vợ Chu Tích Trân kết hôn những năm thập niên 1990. Tuy nhiên, vì một lý do nào đó, hai người không chung sống sau khi đẻ hai con trai. 20 năm qua, họ dù là vợ chồng, mỗi người ở một nơi. Trong khi Chí Vỹ ở Hong Kong để thuận tiện công việc, vợ ông nhiều năm qua sống ở Vancouver, Canada. Đến khi bệnh nặng, cô mới về Hong Kong. 20 năm xa nhau nhưng cặp vợ chồng vẫn giữ quan hệ chặt chẽ. Vợ là người quản lý kinh tế, nuôi dạy con, trong khi chồng ở Hong Kong kiếm tiền. Mối quan hệ của họ được cho là ổn định.Chu Tích Trân là người vợ thứ hai của Tăng Chí Vỹ. Trước đó, tài tử lấy một người vợ Đài Loan, sinh một con gái, rồi ly dị. Một nguồn tin cho hay vợ đầu của Tăng Chí Vỹ cũng đang bị ung thư.Tăng Chí Vỹ cảm ơn truyền thông đã quan tâm đến gia đình anh. Ảnh nhỏ là vợ anh, bà Chu Tích Trân.Tài tử Tăng Chí Vỹ sinh ngày 14/4/1953 và là một trong những diễn viên Hong Kong có sức ảnh hưởng lớn ngang ngửa Thành Long, Hồng Kim Bảo... Với vóc dáng thấp và thân hình to béo, ông thường đảm nhận những vai hài vào những năm 1970. Với màn hóa thân thành ông trùm xã hội đen Hoàng Sâm trong , Chí Vỹ từng giành giải Nam diễn viên phụ xuất sắc tại Lễ trao giải Điện ảnh Hong Kong lần thứ 15.Bên cạnh vai trò diễn viên, tài tử còn là MC nổi tiếng của đài TVB. Ông là ứng cử viên hàng đầu được lựa chọn dẫn dắt cho nhiều chương trình, liên hoan phim danh giá.Tuy là ông trùm của làng giải trí xứ cảng thơm nhưng cuộc sống của Tăng Chí Vỹ luôn bị bủa vây bởi những bê bối liên quan đến tình dục hay hành hung người khác... Anh từng bị dính tin đồn hiếp dâm nghệ sĩ quá cố Lam Khiết Anh, khiến diễn viên này cả đời diên dại. Tài tử từng họp báo phủ nhận thông tin này.Theo  ", "topic": "Giải trí", "tag": ["Tăng Chí Vỹ", "Tài tử", "Hồng kông", "Tang lễ", "Nhà tang lễ Hong Kong", "Hiếu sự", "Nghẹn ngào", "Chí Vỹ", "Ung thư", "Riêng tư", "Vợ", "Nam diễn viên", "Qua đời", "SINA", "Người quá cố", "Nhà tang lễ", "Thần sắc", "Đất", "Không gian riêng tư", "Hiểm nghèo"], "link": "http://giadinh.net.vn/giai-tri/tai-tu-hong-kong-nghen-ngao-dua-vo-ve-dat-20200810111731289.htm"}