{"id": "35989779", "header": "The9: Album đầu tay vấp phải nhiều tranh luận vì hết đếm từ đến đếm giây, Lưu Vũ Hân - Ngu Thư Hân thê thảm nhất", "datetime": "2020-08-10T16:30:00.000+07:00", "summary": "Album đầu tiên của The9 mang tên Sphinx có hai bài hát là Sphinx và Not Me.", "content": "Sau hai tháng debut,  cuối cùng đã tung ra album nhóm đầu tiên của mình sau những lịch trình chụp ảnh tạp chí, dự sự kiện hay livestream. Qua nhiều ngày tháng làm việc cá nhân hay chỉ đi dự sự kiện theo một nhóm nhỏ thì chín mẫu của The9 cũng đã tụ hội lại và có hoạt động chung với nhau. Tuy nhiên, album đầu tiên không mấy thuận lợi khi vướng phải nhiều tranh cãi và bàn tán.Album đầu tiên mang tên  có hai bài hát là và . Chữ X trong album mang ý nghĩa điều bí ẩn vô hạn trong âm nhạc của The9 cũng như đại diện cho cho trái tim của The9 và fan luôn nối liền và có niềm tin kiên định với nhau.Mang nhiều ý nghĩa nhưng chất lượng bài hát chính là điểm nhấn trong một album của ca sĩ. Sau thời gian phát hành dù chỉ ngắn ngủi,  vấp phải nhiều lượt bình luận không hay kèm chê bai. Khi phần lớn người hâm mộ của nhóm đều khen bài hát mới ra rất hay nhưng người qua đường và thính giả khác đều cảm thấy bài này rất khó nghe.Nếu công ty Thời Đại Phong Tuấn của được khen là chia đều phần hát cho ba chàng trai thì  \"cũng được\" phần ưu ái đếm chữ trong hai bài hát mới. Tuy nhiên nhiều người cho rằng việc đếm từ không công tâm, công bằng vì nhóm có rapper nên việc đếm từ nên gạt bỏ và tính bằng thời gian theo giây.Người hâm mộ của ,  cảm thấy bức xúc với số lượng ca từ do cả hai đảm nhận khi hai thành viên này được debut với vị trí cao nhất nhóm. Những bình luận nói về hai thành viên như:Lưu Vũ Hân tuy tù nhiều nhưng đa phần đều là bèCám ơn người đếm luôn phần bè của Lưu Vũ Hân ghê gớmLưu Vũ Hân debut với vị trí trung tâm mà thảm thương quáNgười debut vị trí 2 (Ngu Thư Hân) phần hát ít quáCa từ gì mà rời rạc phát gớmKhúc của  vừa rời rạc vừa ngắnKhông hợp lý, là vocal chính mà phần hát ít ghê nơiPhần đếm từ mà Lưu Vũ Hân nhiều quá ta, phải chăng đếm mỗi từ tiếng anh theo từng con chữ?Cười chết ngất, đem giọng bè của Lưu Vũ Hân đếm vào luôn, làm việc có hiệu quả chút đi, cái đó cũng đi tính vào à? ", "topic": "Giải trí", "tag": ["THE9", "Ngu Thư Hân", "Lưu Vũ Hân", "Triệu Tiểu Đường", "SPHINX", "An Kỳ", "Lục Kha Nhiên", "Album", "Khổng Tuyết Nhi", "Tạ Khả Dần", "Đếm", "Thê thảm", "Vấp", "Đầu tay", "Bài hát", "Tranh luận", "Tụ hội", "TFBOYS"], "link": "https://saostar.vn/giai-tri/the9-album-dau-tay-vap-phai-nhieu-tranh-luan-het-dem-tu-den-dem-giay-20200810142543442.html"}