{"id": "35984854", "header": "Mỗi ngày, Dầu Tường An lãi hơn nửa tỷ đồng", "datetime": "2020-08-10T10:13:00.000+07:00", "summary": "Chỉ trong tháng 7, doanh thu thuần của TAC đạt 425,9 tỷ đồng, tăng 40,7%; lợi nhuận trước thuế đạt 27,03 tỷ đồng, tăng 231,9% so với cùng kỳ năm 2019.", "content": "Kinh doanh của TAC vẫn đạt kết quả khả quan dù dịch Covid-19 bùng phát trở lại.CTCP Dầu thực vật Tường An (mã TAC) vừa cập nhật kết quả kinh doanh tháng 7 và 7 tháng đầu năm, trong bối cảnh dịch Covid-19 bùng phát trở lại.Theo đó, ngay từ khi dịch Covid-19 bùng phát trở lại tại Việt Nam, Ban Giám đốc Dầu Tường An đã chủ động đẩy nhanh hoạt động sản xuất, đưa hàng ra các kênh phân phối để có đủ hàng hóa phục vụ cho người tiêu dùng.Đồng thời chủ động rà soát lại danh mục sản phẩm theo từng vùng miền, phát triển các sản phẩm có giá trị dinh dưỡng cao, TAC cũng đã đưa ra thị trường sản phẩm Cooking Nutri Plus tăng cường sức đề kháng, đáp ứng nhu cầu nâng cao sức khỏe của người dân.Công ty đã tích cực kết nối với các đơn vị được phép phục vụ các sản phẩm thiết yếu để cung cấp sản phẩm cho người dân ở các khu vực nóng của dịch, đang thực hiện các biện pháp cách ly, giãn cách xã hội.Nhờ các biện pháp trên, doanh thu thuần tháng 7 của Tường An đạt 426 tỷ đồng, tăng 40,72% so với cùng kỳ. Lợi nhuận trước thuế trong tháng qua đạt 27,03 tỷ đồng, tăng 231,9% so với cùng kỳ năm 2019.7 tháng đầu năm, doanh thu thuần đạt 2.615 tỷ, tăng 30,01% so với năm 2019. Lợi nhuận gộp 7 tháng là 372,8 tỷ đồng, tăng 23,3% so với cùng kỳ 2019. Lợi nhuận trước thuế 7 tháng đầu năm đạt 111,9 tỷ đồng, tăng 63,8% so với cùng kỳ năm 2019.Tại đại hội cổ đông hồi giữa tháng 6, công ty đặt mục tiêu doanh thu ở mức 4.558 tỷ đồng, lợi nhuận trước thuế là 193% tỷ, lần lượt tăng trưởng 10,04% và 13,17% so với thực hiện năm 2019.Đại dịch Covid-19 khiến chuỗi cung ứng toàn cầu bị đảo lộn, làm giá dầu biến động phức tạp và khó dự đoán. TAC cho biết sẽ theo dõi diễn biến của thị trường, tích cực tìm kiếm nguồn cung để đảm bảo đáp ứng đủ nhu cầu của người dân đến cuối năm. Tiếp tục tập trung vào những sản phẩm dinh dưỡng, khai thác hiệu quả công tác bán hàng ở các kênh, nhất là kênh hiện đại. ", "topic": "Kinh tế", "tag": ["Dầu Tường An", "TAC", "Lợi nhuận trước thuế", "Thuần", "Lãi", "Cùng kỳ", "Doanh thu", "Bùng phát", "Đạt kết quả", "Kết quả kinh doanh", "Tường An", "Khả quan", "Sức đề kháng", "Dịch", "Vùng miền", "Dinh dưỡng", "Đẩy nhanh", "Danh mục", "Đầu năm", "Phân phối"], "link": "https://bizlive.vn//doanh-nghiep/moi-ngay-dau-tuong-an-lai-hon-nua-ty-dong-3549899.html"}