{"id": "35983004", "header": "Phú Thọ: Bảo tồn và phát huy giá trị văn hóa truyền thống các dân tộc thiểu số", "datetime": "2020-08-10T09:06:34.000+07:00", "summary": "Đảng, Nhà nước ta luôn quan tâm đến vấn đề bảo tồn, phát huy giá trị văn hóa truyền thống các dân tộc thiểu số và khẳng định văn hóa truyền thống các dân tộc thiểu số là một bộ phận không thể tách rời trong nền văn hóa Việt Nam, góp phần quan trọng phát triển đời sống kinh tế - xã hội. Nằm trong tổng thể 'bức tranh' văn hóa dân tộc thiểu số của dân tộc Việt, Phú Thọ có nhiều dân tộc cùng chung sống lưu giữ nhiều văn hóa độc đáo, mang đậm bản sắc dân tộc.", "content": "Múa rùa của người Dao huyện Yên Lập. Ảnh: PHƯƠNG THANHTrên địa bàn tỉnh hiện nay có 4 dân tộc thiểu số tụ cư sinh sống thành làng, bản và thực hành văn hóa truyền thống của dân tộc mình: Mường, Dao, Cao Lan và H’mông tại 5 huyện: Đoan Hùng, Tân Sơn, Thanh Sơn, Thanh Thủy và Yên Lập. Ngoài ra, còn có các dân tộc thiểu số có số lượng ít, hoặc định cư xen kẽ, không cư trú thành làng bản, như: Nùng, Thái, Sán Dìu, Hoa (Hán), Thổ, Giáy, Tà Ôi… Theo kết quả kiểm kê di sản văn hóa, hiện có 91 di tích, phế tích vùng đồng bào dân tộc thiểu số/tổng số 967 di tích, phế tích trên địa bàn tỉnh. Tính đến nay, Phú Thọ có 318 di tích được Nhà nước xếp hạng, trong đó có 19 di tích thuộc vùng đồng bào dân tộc thiểu số; 259 di sản thuộc 7 loại hình di sản văn hóa phi vật thể thuộc vùng đồng bào dân tộc thiểu số. Những giá trị văn hóa đặc trưng như: Lễ hội truyền thống, diễn xướng dân gian, tín ngưỡng, tập quán xã hội… mang đậm nét bản sắc văn hóa truyền thống của đồng bào dân tộc thiểu số.Điệu hò đu đặc trưng của người Mường ở Yên Lập.Dưới sự quan tâm, chỉ đạo của tỉnh, sự phối hợp chặt chẽ của các cấp, ngành và cộng đồng các dân tộc, công tác bảo tồn và phát huy bản sắc văn hóa truyền thống đồng bào dân tộc thiểu số được thực hiện hiệu quả. Sở Văn hóa, Thể thao và Du lịch cùng các sở, ngành liên quan, UBND các huyện có dân tộc thiểu số chủ động tham mưu UBND tỉnh thực hiện các đề án, dự án, kế hoạch chuyên đề cũng như lồng ghép các nội dung, phong trào hoạt động văn hóa, thể thao, du lịch để triển khai thực hiện hiệu quả nhiệm vụ bảo tồn, phát huy các giá trị văn hóa truyền thống đồng bào dân tộc thiểu số. Cụ thể, đã tích cực tham mưu UBND tỉnh ban hành, triển khai thực hiện Đề án Kiểm kê, sưu tầm, bảo quản, trưng bày, tuyên truyền di sản văn hóa truyền thống điển hình của các dân tộc thiểu số Việt Nam trên địa bàn tỉnh Phú Thọ, giai đoạn 2018 - 2020; Kế hoạch Kiểm kê, lập danh mục, đánh giá thực trạng và đề xuất giải pháp bảo tồn, phát huy trang phục truyền thống các dân tộc thiểu số Việt Nam trên địa bàn tỉnh Phú Thọ.Việc đầu tư bảo quản, tu bổ, tôn tạo các di tích lịch sử - văn hóa vùng đồng bào dân tộc thiểu số được đặc biệt quan tâm. Giai đoạn 2010 - 2020, đã có 10 di tích được đầu tư bảo quản, tu bổ từ nguồn ngân sách Nhà nước và nguồn vốn xã hội hóa, gìn giữ không gian văn hóa thực hành, bảo tồn và phát huy giá trị văn hóa phi vật thể đồng bào dân tộc thiểu số. Tổ chức nhiều đợt sưu tầm hiện vật về văn hóa các dân tộc Mường, Dao, Cao Lan với gần 500 hiện vật, tư liệu, hình ảnh, băng đĩa hình phục vụ hiệu quả cho công tác nghiên cứu và trưng bày, tuyên truyền, giới thiệu bản sắc văn hóa truyền thống dân tộc thiểu số vùng Đất Tổ; trưng bày hiện vật dân tộc và trình diễn trang phục dân tộc tại chương trình Ngày hội Văn hóa, thể thao và Du lịch các dân tộc vùng Đông Bắc; quảng bá các lễ hội đặc sắc của các dân tộc thiểu số tỉnh Phú Thọ tới du khách trong và ngoài nước, phát huy có hiệu quả giá trị văn hóa truyền thống các dân tộc thiểu số, góp phần thúc đẩy du lịch phát triển… Hàng năm, các huyện có đồng bào dân tộc thiểu số đều tổ chức tham gia các hoạt động Giỗ Tổ Hùng Vương - Lễ hội Đền Hùng nhằm tuyên truyền, giới thiệu, quảng bá, tôn vinh bản sắc văn hóa, sản phẩm du lịch, tiềm năng du lịch của đồng bào dân tộc thiểu số vùng Đất Tổ. Một số lễ hội tiêu biểu đã được xây dựng website cung cấp thông tin về lễ hội.Bên cạnh đó, nhiều đề án, dự án, đề tài khoa học nghiên cứu, đề xuất giải pháp bảo tồn và phát huy giá trị văn hóa truyền thống; xuất bản các ấn phẩm về văn hóa dân tộc thiểu số đã được Sở Văn hóa, Thể thao và Du lịch, UBND các huyện thực hiện: Lễ cấp sắc của người Dao Quần Chẹt (xã Xuân Thủy, huyện Yên Lập) và Lễ cấp sắc của người Dao Tiền (xã Xuân Sơn, huyện Tân Sơn) đã được Bộ Văn hóa, Thể thao và Du lịch đưa vào Danh mục di sản văn hóa phi vật thể Quốc gia năm 2019, 2020. Năm 2020, tiếp tục xây dựng hồ sơ khoa học đề nghị Bộ Văn hóa, Thể thao và Du lịch đưa di sản Tết Nhảy của người Dao Quần Chẹt, huyện Yên Lập vào Danh mục di sản văn hóa phi vật thể Quốc gia năm 2020; các đề tài khoa học: “Điều tra, sưu tầm, hệ thống hóa và phục dựng một số di sản văn hóa truyền thống tiêu biểu của người Dao Quần Chẹt trên địa bàn huyện Yên Lập”; “Tư liệu hóa và phục dựng một số di sản văn hóa truyền thống điển hình của dân tộc Mường trên địa bàn huyện Thanh Sơn, tỉnh Phú Thọ”…Ngoài ra, nhiều lễ hội truyền thống, diễn xướng dân gian tiêu biểu dân tộc thiểu số được khôi phục, bảo tồn và phát huy giá trị trong đời sống cộng đồng như: Lễ hội xuống đồng của dân tộc Mường (xã Thu Cúc, huyện Tân Sơn); Lễ hội của dân tộc Cao Lan làng Ngọc Tân (xã Ngọc Quan, huyện Đoan Hùng); Lễ hội mở cửa rừng của dân tộc Mường (xã Minh Hòa, huyện Yên Lập); diễn xướng dân gian hát rang, hát ví, mỡi Mường huyện Tân Sơn… Các huyện Tân Sơn, Thanh Sơn, Yên Lập định kỳ hàng năm tổ chức Ngày hội văn hóa, thể thao và du lịch các dân tộc tại các huyện miền núi Yên Lập, Tân Sơn, Thanh Sơn trong chương trình “Về miền lễ hội cội nguồn dân tộc Việt Nam”, mang lại hiệu quả cao trong việc khơi dậy những nét đẹp truyền thống của các dân tộc, tăng cường mối đoàn kết và sự giao lưu văn hóa giữa các dân tộc thiểu số.Để bảo tồn và phát huy giá trị văn hóa dân tộc thiểu số, thời gian vừa qua, Phú Thọ đã quan tâm chỉ đạo xây dựng điểm du lịch cộng đồng tại các bản dân tộc Mường, Dao Tiền (xã Xuân Sơn, huyện Tân Sơn) là một trong 4 trung tâm du lịch trọng điểm của tỉnh. Hiện trạng, điểm du lịch cộng đồng Xuân Sơn đang được cải tạo, nâng cấp cảnh quan môi trường và bước đầu đã thu hút khách du lịch đến tham quan, trải nghiệm. Cơ sở vật chất phục vụ tổ chức các hoạt động văn hóa, du lịch tại một số địa phương có đồng bào dân tộc thiểu số cư trú tập trung ngày càng được quan tâm đầu tư nâng cấp thông qua các đề án, dự án, các chương trình mục tiêu Quốc gia. Đời sống văn hóa vùng đồng bào dân tộc thiểu số có những bước chuyển biến rõ rệt, nâng cao mức hưởng thụ văn hóa, đấu tranh bài trừ các tập quán lạc hậu. Từ đó, việc gìn giữ, bảo tồn và phát huy giá trị di sản văn hóa của đồng bào dân tộc thiểu số hiệu quả, thiết thực, thu hút được sự tham gia của cộng đồng.Tuy nhiên, công tác bảo tồn và phát huy giá trị văn hóa truyền thống dân tộc thiểu số còn nhiều khó khăn, hạn chế. Một số nét đẹp văn hóa trong lối sống, phong tục tập quán cùng lễ hội truyền thống đang đứng trước nguy cơ mai một; lực lượng nghệ nhân dân gian ngày càng ít; di tích lịch sử văn hóa - không gian văn hóa, nơi tổ chức lễ hội, nơi diễn ra nghi thức, diễn xướng dân gian xuống cấp; cơ sở hạ tầng đường giao thông, diện tích sân bãi chưa đáp ứng được việc tổ chức các hoạt động văn hóa. Công tác phát triển du lịch vùng đồng bào dân tộc thiểu số chưa được khai thác, phát triển tương xứng với tiềm năng sẵn có về thiên nhiên và bản sắc văn hóa dân tộc…Vì vậy, để thực hiện tốt nhiệm vụ bảo tồn, phát huy giá trị văn hóa các dân tộc thiểu số trên địa bàn tỉnh cần tiếp tục thực hiện lồng ghép các chương trình, dự án phát triển văn hóa các dân tộc thiểu số với các chương trình phát triển kinh tế - xã hội, chương trình xây dựng nông thôn mới; có chính sách khuyến khích nhằm xã hội hóa việc đầu tư xây dựng các thiết chế văn hóa và tổ chức các hoạt động văn hóa, khôi phục làng nghề truyền thống đồng bào dân tộc thiểu số. Có chính sách hỗ trợ công tác bảo tồn, phát huy giá trị văn hóa truyền thống, bồi dưỡng, đào tạo cán bộ văn hóa; hỗ trợ cơ sở vật chất, trang thiết bị văn hóa cho vùng sâu, vùng xa để nâng cao mức hưởng thụ về văn hóa cho đồng bào các dân tộc gắn với phát triển du lịch cộng đồng. ", "topic": "Văn hóa", "tag": ["Dân tộc thiểu số", "Phú Thọ", "Bảo tồn", "Yên Lập", "Tân Sơn", "Bản sắc", "Phát huy", "Người Sán Chay", "Diễn xướng", "Văn hóa", "Truyền thống", "Dân tộc Việt", "Đoan Hùng", "Dao Quần Chẹt", "Phế tích", "Dân tộc", "Thanh Sơn", "Dân tộc Mường", "Tụ cư", "Giá trị"], "link": "http://vanhien.vn/news/phu-tho-bao-ton-va-phat-huy-gia-tri-van-hoa-truyen-thong-cac-dan-toc-thieu-so-78635"}