{"id": "35986419", "header": "Phát hiện mê cung hầm ngầm ở tâm điểm vụ nổ Beirut", "datetime": "2020-08-10T12:08:08.000+07:00", "summary": "Với hơn 60 người còn mất tích trong vụ nổ tại cảng Beirut, việc phát hiện mê cung hầm ngầm đã làm dấy lên hy vọng cho thân nhân của họ.", "content": "Hãng thông tấndẫn nguồn tin từ đài cho biết các nhà điều tra làm việc tại cảng Beirut đã phát hiện ra một mê cung hầm ngầm dưới lòng đất. Điều này làm dấy lên hy vọng rằng những người mất tích có thể còn sống sót bên trong đó.Theo , các không gian ngầm có thể là \"một loạt các phòng trú ẩn dưới lòng đất\". Các công nhân đào bới đống đổ nát và tìm thấy ngũ cốc từ một hầm chứa bị phá hủy gần đó nối tiếp với hệ thống ngầm.“Họ biết rằng có một mê cung gồm các khoang dưới lòng đất ở đây, thông qua tiết lộ của các nhà điều tra. Đó là niềm hy vọng của thân nhân những người bị mất tích, rằng bằng cách nào đó người thân của họ đã đến được nơi trú ẩn an toàn\" - phóng viên cho biết.Các đội cứu hộ của Nga và Thổ Nhĩ Kỳ đang cùng với quân đội và lực lượng phòng vệ dân sự Lebanon nỗ lực tìm kiếm người sống sót cũng như bằng chứng phục vụ điều tra nguyên nhân tai nạn.Hiện còn tới 60 người vẫn mất tích sau vụ nổ lớn hôm 4-8 ở thủ đô của Lebanon, cùng hơn 150 người thiệt mạng và 6.000 người bị thương ở các mức độ nghiêm trọng khác nhau.Nguyên nhân của vụ việc vẫn chưa rõ ràng. Nhà chức trách Lebanon nghiêng về giả thuyết thảm họa là vụ nổ một nhà kho chứa 2.750 tấn amoni nitrat tại cảng Beirut. Hóa chất này được một con tàu của Nga chở đến đây vào năm 2013 và nằm ở đó giữa cuộc chiến pháp lý của các quan chức và tòa án.Các chuyên gia về chất nổ ước tính rằng lượng amoni nitrat này có năng suất tương đương từ 200 đến 500 tấn TNT, gần bằng một quả bom hạt nhân chiến thuật cỡ nhỏ.Tổng thống Lebanon - ông Michel Aoun đã không loại trừ khả năng đây là vụ chơi xấu. Hôm 7-8, ông Aoun nói rằng cùng với “sự sơ suất”, các nhà chức trách vẫn đang xem xét liệu sự cố có phải do “can thiệp của nước ngoài thông qua tên lửa hoặc bom hay không”.Tổng thống Hoa Kỳ Donald Trump hôm 5-8 cho biết ông không loại trừ vụ việc có thể là “một cuộc tấn công”.Bản thân cuộc điều tra về các vụ nổ đã làm dấy lên xung đột chính trị, khi Tổng thống Aoun và lãnh đạo nhóm vũ trang Hezbollah - ông Hassan Nasrallah cùng bày tỏ sự ủng hộ đối với một cuộc điều tra nội bộ; trong khi các lực lượng đối lập yêu cầu một cuộc điều tra quốc tế.Tổng thống Trump lên tiếng hôm 9-8 rằng sẵn sàng hỗ trợ một cuộc điều tra quốc tế nếu được yêu cầu tham gia. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Hầm ngầm", "Mê cung", "Lebanon", "Vụ Nổ Lớn", "Sky News", "Hãng thông tấn Sputnik", "Thân nhân", "Mất tích", "Tâm điểm", "Lòng đất", "Không gian ngầm", "Michel Aoun", "Đổ nát", "Hầm chứa", "Trú ẩn", "Ni-trat", "Đào bới"], "link": "https://plo.vn/quoc-te/phat-hien-me-cung-ham-ngam-o-tam-diem-vu-no-beirut-930533.html"}