{"id": "35981742", "header": "Hari Won bức xúc khi liên tục bị đồn có bầu", "datetime": "2020-08-10T06:55:03.000+07:00", "summary": "'Thúy Ngân vướng tin đồn có bầu một lần thôi, còn chị cứ vài tháng lại rộ tin có bầu, trong khi chị chưa bao giờ đẻ, con cứ ở trong bụng chị suốt' Hari Won chia sẻ.", "content": "Sau khi về chung 1 nhà được hơn 3 năm, Trấn Thành và Hari Won có cuộc sống hôn nhân viên mãn. Có thể thấy, cả hai luôn đồng hành cùng nhau trong công việc và thường xuyên tự thưởng những chuyến du lịch sang chảnh cùng hội bạn. Tuy nhiên, không ít người cũng hy vọng cặp đôi nhanh chóng có con đầu lòng để đời sống hôn nhân thêm trọn vẹn.Mới đây, Hari Won đã trải lòng về chuyện con cái khi xuất hiện tại 1 chương trình truyền hình. Khi Thúy Ngân kể chuyện vì tăng cân, nên hàng xóm đồn đoán có bầu thì Hari Won liền nhanh chóng chia sẻ cực nhanh, bức xúc nói: \"Thúy Ngân vướng tin đồn có bầu một lần thôi, còn chị cứ vài tháng lại rộ tin có bầu, trong khi chị chưa bao giờ đẻ, con cứ ở trong bụng chị suốt.Trong cuộc đời mình, chị nghe đồn mình có bầu phải đến 20 lần rồi\". Tuy nhiên, bà xã Trấn Thành cho biết, con cái là duyên trời cho nên cô và ông xã không cưỡng cầu, cứ thuận theo tự nhiên.Chia sẻ của Hari Won khiến các vị khách mời và khán giả đều tỏ ra bất ngờ, trong suốt 3 năm kết hôn, đây cũng là lần hiếm hoi bà xã Trấn Thành lên tiếng về tin đồn bầu bí. Trước đó, Trấn Thành cũng lên tiếng chia sẻ rằng vợ chồng anh chưa có ý định có con vì còn rất Yolo (sống hết mình), cũng như chưa sẵn sàng lên thiên chức mới.Trong chương trình Người ấy là ai mới đây, Trấn Thành bất ngờ rưng rưng nước mắt, chia sẻ về dự định của hai vợ chồng mình: \"Tôi hay tâm sự với vợ, nếu mai mốt cả hai có con sẽ nói với chúng nó rằng: Ăn gì thì ăn, chừa lại cho mẹ mày, vì mẹ mày là một phần của ba. Còn tụi bây sẽ đi tìm nửa còn lại ở đâu đó ngoài kia.Mỗi người đều có một gia đình lớn và mỗi người cũng có một gia đình nhỏ. Và trong gia đình nhỏ đó chỉ có 2 người quan trọng nhất trong cuộc đời của mình mà thôi. Định mệnh không có lỗi, chúng ta không nên áp đặt ai là gia đình của ai. Gia đình là để yêu thương không phải để lựa chọn\". ", "topic": "Giải trí", "tag": ["Thúy Ngân", "Hari Won", "Đồn", "Trong bụng", "Đẻ", "Có thai", "Bức xúc", "Vướng", "Tin đồn", "Trấn Thành", "Bầu bí", "Con đầu lòng", "Nghe đồn", "Viên mãn", "Hôn nhân", "Chảnh", "YOLO", "Liên tục", "Con cái", "Kể chuyện"], "link": "http://doisongvietnam.vn/hari-won-buc-xuc-khi-lien-tuc-bi-don-co-bau-102783-7.html"}