{"id": "35981629", "header": "Vì sao UAE cần năng lượng hạt nhân?", "datetime": "2020-08-10T06:01:00.000+07:00", "summary": "Các Tiểu vương quốc Arab Thống nhất (UAE) mới đây đã khởi động thành công lò phản ứng số 1, một trong 4 lò phản ứng được xây dựng tại Barakah - nhà máy điện hạt nhân đầu tiên tại thế giới Arab và được xem là bước tiến quan trọng đối với mục tiêu điện không khí thải của vương quốc giàu dầu mỏ này.", "content": "“Hôm nay thật sự là một khoảnh khắc lịch sử đối với UAE. Chúng tôi hiện đang tiến thêm bước nữa để đạt được mục tiêu cung ứng khoảng ¼ nhu cầu điện quốc gia và hướng tới mang lại nguồn điện an toàn, đáng tin cậy và không khí thải” - Mohammed Ibrahim Al Hammadi, Giám đốc điều hành Tập đoàn Năng lượng Hạt nhân UAE (ENEC), phát biểu trước báo giới hôm 1-8.Theo Đài CNN, công tác xây dựng lò phản ứng số 2 gần đây cũng được hoàn thành, trong khi hai 2 lò còn lại vẫn đang thi công. Tất cả dự kiến đồng loạt đi vào hoạt động vào năm 2023 với tổng công suất lên tới 5.600 megawatt, đáp ứng 25% nhu cầu điện của UAE, đồng thời ngăn 21 triệu tấn khí thải carbon xả ra môi trường hàng năm. Trong đó, lò phản ứng số 1 dự kiến sẽ sản xuất 1.400 megawatt điện.Như vậy, UAE đã trở thành thành viên mới nhất của “câu lạc bộ” gồm 31 quốc gia có điện hạt nhân và cũng là quốc gia đầu tiên vận hành lò phản ứng hạt nhân trong vòng 3 thập kỷ qua kể từ khi Trung Quốc đưa vào hoạt động nhà máy điện hạt nhân vào năm 1990.Dự án nhà máy điện hạt nhân mà chính quyền UAE mô tả là mệnh lệnh chiến lược và kinh tế của đất nước là kết quả 12 năm làm việc của liên danh giữa ENEC và Tập đoàn Điện lực Hàn Quốc, với kinh phí xây dựng ước tính lên tới 24,4 tỉ USD. Đây là một phần trong kế hoạch của UAE nhằm cắt giảm sự phụ thuộc vào dầu khí - nguồn năng lượng chính của nước này ở thời điểm hiện tại. Được biết, UAE là một trong những nhà sản xuất nhiên liệu hóa thạch lớn nhất thế giới. Nền kinh tế UAE trong những thập kỷ gần đây tăng trưởng nhanh chóng nhờ vào dầu khí với mức đóng góp khoảng 1/3 GDP. Chỉ trong năm 2019, nước này xuất khẩu lượng dầu thô trị giá lên đến 50 tỉ USD.Song, sự tăng trưởng nhanh chóng về kinh tế kéo theo sự gia tăng rất lớn về nhu cầu năng lượng. Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) ca ngợi sự ra đời của nhà máy Barakah là “cột mốc quan trọng”. Tuy nhiên, một số chuyên gia đặt nghi vấn về sự cần thiết của nhà máy này giữa lúc UAE có tiềm năng phát triển năng lượng Mặt trời và bối cảnh khu vực Trung Đông có nhiều tranh cãi về năng lượng hạt nhân.Paul Dorfman, người đứng đầu Nhóm tư vấn hạt nhân, đồng thời là trợ lý nghiên cứu tại Viện Năng lượng Đại học Luân Đôn (Anh), cảnh báo rằng đầu tư của UAE nhằm phát triển Barakah “có nguy cơ gây mất ổn định khu vực vùng Vịnh đầy biến động, gây thiệt hại cho môi trường và làm tăng khả năng phổ biến hạt nhân”. Ông Dorfman nhận xét rằng khoản đầu tư mà UAE đổ vào Barakah là “rất lạ” trong bối cảnh giá thành năng lượng tái tạo ngày càng giảm còn chi phí sản xuất điện hạt nhân ngày càng tăng.Jim Krane, chuyên gia nghiên cứu năng lượng tại Viện Baker thuộc Đại học Rice (Mỹ) thì đánh giá với kinh phí xây dựng cao, Barakah là “sự lựa chọn không cạnh tranh” của UAE. Tuy nhiên, chuyên gia này nhấn mạnh đến tầm quan trọng chiến lược trong việc UAE trở thành quốc gia có năng lực hạt nhân thứ 3 ở Trung Đông, sau Israel và Iran. Ông Krane bình luận: “Về mặt chiến lược, năng lượng hạt nhân là một con bài lớn đối với quốc gia đã nhanh chóng chuyển học thuyết trung lập và không can thiệp sang tích cực tham gia vào các cuộc xung đột ở Trung Đông, Bắc Phi và xa hơn nữa”.Hiện các quốc gia Arab khác gồm Saudi Arabia và Ai Cập cũng đang tiến tới phát triển năng lượng hạt nhân dù đối mặt với nhiều nghi vấn về chi phí xây dựng và độ an toàn.Hội đồng Dầu khí tối cao UAE hồi năm ngoái khẳng định nước này đứng vị trí thứ 6 về trữ lượng dầu khí toàn cầu, trong đó tổng trữ lượng dầu là 105 tỉ thùng và khí đốt 7.644 tỉ m3. Tháng 2 năm nay, Tập đoàn Dầu khí quốc gia Abu Dhabi thông báo họ tìm thấy mỏ khí đốt mới hơn 2.265 tỉ m3 tại vùng nước nông giữa Dubai và Abu Dhabi - tiểu vương quốc lớn nhất trong số 7 thành viên của UAE. ", "topic": "Công nghệ ", "tag": ["Lò phản ứng", "Năng lượng hạt nhân", "ENEC", "Vương quốc", "Nhà máy điện nguyên tử", "Khí thải", "Tiểu vương quốc ả rập thống nhất", "Lò phản ứng hạt nhân", "Điện hạt nhân", "Dầu mỏ", "Nhà máy Barakah", "Điện", "Đài CNN", "Bước tiến", "Cơ quan năng lượng nguyên tử quốc tế", "Khởi động", "Nguồn điện", "Tổng công suất", "Dầu khí", "Đáng tin cậy"], "link": "https://baocantho.com.vn/vi-sao-uae-can-nang-luong-hat-nhan-a124193.html"}