{"id": "35985824", "header": "Solskjaer hết lời ca ngợi 'sát thủ' Martial", "datetime": "2020-08-10T11:49:34.000+07:00", "summary": "HLV Ole Gunnar Solskjaer đánh giá cao sự trưởng thành vượt bậc của Anthony Martial ở mùa giải này, hi vọng anh sẽ 'tạo ra phép màu' trước Copenhagen ở tứ kết Europa League, diễn ra vào rạng sáng mai (11/8).", "content": "Vì vậy, Martial đã nhận được những lời ngợi khen từ tiền bối đồng thời là ông thầy hiện tại, Ole Gunnar Solskjaer. \"Martial là một tiền đạo xuất sắc. Chắc chắn như vậy rồi. Cậu ấy đã đạt được những bước tiến lớn trong mùa giải này trong nhiều khía cạnh của trận đấu. Tôi thích cậu ấy ghi bàn, bám trụ trước khung thành và ghi những bàn thắng đơn giản. Chúng tôi biết Martial có thể làm nên những kỳ tích, giống như cậu ấy đã làm được một vài lần\", HLV M.U đánh giá.\"Cậu ấy rất chăm chỉ tập luyện ở phòng gym để rèn luyện thể lực và sức mạnh. Các nhân viên đã làm một công việc tuyệt vời với cậu ấy. Về mặt thể chất, Martial đang ở mức độ sung mãn nhất trong sự nghiệp và tôi chỉ mong tiếp tục được thấy cậu ấy tiến bộ hơn nữa. Còn nhiều thứ khác đến từ cậu ấy\", nhà cầm quân người Na Uy rất kỳ vọng vào cậu học trò.Vào rạng sáng mai (11/8), M.U được kỳ vọng sẽ đánh bại Copenhagen để vào bán kết Europa League. Nếu thắng, đối thủ tiếp theo của M.U sẽ gặp Wolves hoặc Sevilla. Trong khi đó, trận chung kết sẽ diễn ra vào ngày 21/8.Tuy đã có vé dự Champions League nhưng HLV Solskjaer vẫn tỏ ra rất quyết tâm để đoạt danh hiệu đầu tiên trong sự nghiệp cầm quân. \"Chúng tôi bước vào mùa giải này khi biết rằng Europa League là cơ hội tuyệt vời để có được danh hiệu\", vị chiến lược gia người Na Uy chia sẻ.Ông nhấn mạnh: \"Chúng ta đang ở trong một giai đoạn kỳ lạ chưa từng có, chúng tôi phải tận dụng tối đa mọi cơ hội và nếu vào đến bán kết rồi chung kết thì kết quả ấy rất có ý nghĩa với đội bóng, cầu thủ và người hâm mộ\". ", "topic": "Thể thao", "tag": ["M.U", "Tứ kết", "Europa League", "Copenhagen", "Anthony Martial", "Ole Gunnar Solskjaer", "MARTIAL", "Lời ca ngợi", "Sát thủ", "Phép màu", "Vượt bậc", "Rạng sáng", "Hi vọng", "Ngợi khen", "Tiền bối", "Hết lời", "Trưởng thành", "Đánh giá cao", "Bám trụ", "Mùa giải"], "link": "http://doanhnghiepvn.vn/the-thao/solskjaer-het-loi-ca-ngoi-sat-thu-martial/20200810110515818"}