{"id": "35984340", "header": "Kỹ năng 'mềm' cho nguồn nhân lực - Bài 1: Yêu cầu từ chính thị trường", "datetime": "2020-08-10T09:45:00.000+07:00", "summary": "Nền kinh tế số cùng xu hướng hội nhập đang tác động đến thị trường lao động, sự dịch chuyển, cạnh tranh lao động đòi hỏi các trường đại học, cao đẳng cần nâng cao chất lượng đào tạo chuyên môn.", "content": "Cuộc cách mạng công nghiệp lần thứ tư, nền kinh tế số cùng xu hướng hội nhập đang tác động đến thị trường lao động, sự dịch chuyển, cạnh tranh lao động trên quy mô toàn cầu đòi hỏi các trường đại học, cao đẳng cần đổi mới, nâng cao chất lượng đào tạo chuyên môn.Bên cạnh đó, việc trang bị cho học sinh, sinh viên những kỹ năng “mềm” như: kỹ năng giao tiếp, phối hợp làm việc nhóm, khả năng linh hoạt ứng phó tình huống, tính kỷ luật... cũng được tăng cường thực hiện để đáp ứng yêu cầu của thị trường lao động đang có nhiều thay đổi. Phóng viên TTXVN phản ánh nội dung này qua hai bài viết với chủ đề: Tăng cường trang bị kỹ năng “mềm”góp phần nâng cao chất lượng nguồn nhân lực. Người lao động sau đào tạo bước vào thị trường lao động vừa kiến thức nền tảng vững vàng ở một chuyên ngành nhất định, đồng thời có những kỹ năng mang tính bổ trợ nhưng lại có ảnh hưởng lớn đến năng suất lao động như khả năng sáng tạo, thích ứng với môi trường làm việc, tinh thần phối hợp, tính kỷ luật… đang là đòi hỏi của nhiều nhà tuyển dụng hiện nay. Theo các chuyên gia, có nhiều khái niệm và cách hiểu về kỹ năng mềm, nhưng về cơ bản, khái niệm kỹ năng mềm đề cập đến tính cách, thuộc tính, phẩm chất và hành vi của mỗi cá nhân. Kỹ năng mềm bao gồm các khả năng nhất định như giao tiếp, giải quyết vấn đề, tự tạo động lực, ra quyết định, khả năng quản lý thời gian của một cá nhân nào đó. Đối với người lao động, các kỹ năng mềm ngày càng trở nên quan trọng nhất là trong bối cảnh hiện nay, giữa các ngành nghề có sự giao thoa, cộng hưởng rất lớn, thị trường lao động cũng có nhiều biến chuyển. Cùng với kiến thức mang tính nền tảng và các kỹ năng ứng phó, sự sáng tạo, tính kỷ luật, ứng dụng công nghệ thông tin, người lao động sẽ thực hành các kỹ năng nghề chuyên môn được thuận lợi, nhanh chóng và linh hoạt hơn. Thạc sỹ Lê Thị Hiếu Thảo, Phó Giám đốc phụ trách Trung tâm Phát triển Kỹ năng mềm (Trường Đại học Bà Rịa-Vũng Tàu) chia sẻ, kỹ năng mềm là thuật ngữ dùng để chỉ các kỹ năng quan trọng trong cuộc sống con người như: kỹ năng sống, giao tiếp, làm việc theo nhóm, kỹ năng quản lý thời gian, thư giãn, vượt qua khủng hoảng, sáng tạo và đổi mới... Kỹ năng mềm không thể hiện dưới dạng hữu hình để có thể đo đếm được hay chứng nhận thông qua bằng cấp như bằng cấp chuyên môn, mà nó được thể hiện thông qua thái độ, cách thể hiện cũng như khả năng tư duy, nhìn nhận vấn đề của mỗi người. Để phân biệt kỹ năng \"cứng\" mang tính bắt buộc liên quan đến từng lĩnh vục chuyên môn mà người lao động được trang bị và những kỹ năng mềm mang tính bổ trợ nhưng lại rất quan trọng, Thạc sỹ Tạ Trần Trọng, Trường Đại học Văn Hiến nêu quan điểm, kỹ năng “cứng” là nói về trình độ chuyên môn, kiến thức chuyên môn hay bằng cấp và chứng chỉ chuyên môn. Còn kỹ năng mềm (hay còn gọi là kỹ năng thực hành xã hội) là thuật ngữ liên quan đến trí tuệ, xúc cảm, nói về các kỹ năng quan trọng trong cuộc sống con người như kỹ năng sống, giao tiếp, quản lý thời gian, kiểm soát sự căng thẳng. Nhấn mạnh tầm quan trọng của các kỹ năng mềm bên cạnh việc nắm chắc kiến thức chuyên môn đối với người lao động, chuyên gia Trần Anh Tuấn, nguyên Phó Giám đốc Trung tâm Dự báo Nguồn nhân lực và thông tin thị trường lao động Thành phố Hồ Chí Minh khẳng định: Hiện nay, trình độ học vấn và các bằng cấp chưa đủ để quyết định trong việc tuyển dụng lao động của nhiều doanh nghiệp, mà người lao động đồng thời phải tạo cho mình các yếu tố cá nhân như kỹ năng, sự nhạy bén trong xử lý công việc và giao tiếp… Chính các yếu tố này được gọi là các kỹ năng mềm. Thực tế thị trường lao động ở nước ta trong những năm gần đây cho thấy, bên cạnh các bằng cấp chuyên môn, kiến thức liên quan đến lĩnh vực được đào tạo ở nhà trường, các nhà tuyển dụng còn đặc biệt quan tâm đến những kỹ năng mà người lao động đã lĩnh hội được trong quá trình học tại nhà trường cũng như bản thân tự học hỏi, rèn luyện và tích lũy.Hiệp định Thương mại tự do Việt Nam - Liên minh châu Âu (EVFTA) đã có hiệu lực từ ngày 1/8/2020. Từ khía cạnh nguồn nhân lực và thị trường lao động, nhiều chuyên gia dự báo Hiệp định này mở ra cơ hội phát triển thị trường lao động và cũng tạo ra những thay đổi, dịch chuyển, yêu cầu mới về nguồn nhân lực.Cụ thể, theo thông tin từ Viện Khoa học Lao động và Xã hội (Bộ Lao động - Thương binh và Xã hội), yêu cầu phát triển sản xuất sẽ làm gia tăng khoảng 18.000-19.000 việc làm tại Việt Nam mỗi năm trong giai đoạn 2021-2030. EVFTA chắc chắn tạo ra nhiều cơ hội thuận lợi, nhưng đồng thời cũng mang đến nhiều thách thức mới cho thị trường lao động Việt Nam. Do đó, nếu không chủ động nắm bắt, người tham gia thị trường lao động không đáp ứng được yêu cầu về tay nghề chuyên môn và cả các kỹ năng mềm..., cơ hội việc làm sẽ thuộc về các lao động đến từ nước ngoài. Đề cập về tầm quan trọng của các kỹ năng mà người lao động cần có để có thể được coi là nguồn nhân lực chất lượng cao, Thạc sỹ Lâm Nguyễn Hoài Diễm, giảng viên Trường Đại học Thủ Dầu Một cho rằng: Việt Nam đang ở thời kỳ “dân số vàng” với hơn 50% dân số trong độ tuổi lao động, cuộc Cách mạng công nghiệp 4.0 chính là cơ hội nếu biết cách biến nguồn nhân lực phổ thông thành nhân lực chất lượng cao.Còn ngược lại, đây sẽ là áp lực cực kỳ lớn, vì với một đội ngũ nhân công dồi dào nhưng trình độ thấp, thiếu các kỹ năng mềm như ngoại ngữ, công nghệ thông tin, kỹ năng làm việc nhóm, thiếu trách nhiệm, đạo đức nghề nghiệp, không đủ khả năng cạnh tranh, Việt Nam sẽ đứng trước nguy cơ thất nghiệp tràn lan. Các doanh nghiệp sẽ không chọn lao động giá rẻ như trước đây mà thay vào đó là lao động có sức cạnh tranh, có kỹ năng sử dụng các công nghệ tiên tiến. Điều này sẽ dẫn đến nguồn nhân lực của chúng ta gặp không ít khó khăn nếu không đáp ứng được nhu cầu của thị trường, thiếu hụt kiến thức và hàng loạt kỹ năng như tư duy nhận thức, tư duy phản biện, kỹ năng thích nghi, sáng tạo hay các kỹ năng mang tính xã hội như kết nối, giao tiếp, ứng xử, tạo lập quan hệ, làm việc theo nhóm. Cũng cách nhìn nhận trên, theo Thạc sỹ Lê Thị Hiếu Thảo, Phó Giám đốc phụ trách Trung tâm Phát triển Kỹ năng mềm (Trường Đại học Bà Rịa-Vũng Tàu), các nhà tuyển dụng ngày càng đánh giá cao các kỹ năng mềm của các ứng viên, có khi chỉ thông qua cách họ chuẩn bị hồ sơ xin việc, cách họ chuẩn bị cho buổi phỏng vấn, thái độ tự tin, khả năng giải quyết các vấn đề tình huống được đưa ra..., hơn là chỉ chú trọng đến bằng cấp của ứng viên. Tuy nhiên, thực tế cho thấy khả năng đáp ứng đầy đủ các yêu cầu của nhà tuyển dụng của nhiều ứng viên là không cao, dẫn đến tình trạng vừa thừa, vừa thiếu lao động diễn ra trong những năm gần đây ở nước ta. Trong khi đó, từ thực tế tuyển chọn và sử dụng lao động, ông Cao Văn Dương, Phòng Nhân sự, Công ty Trách nhiệm hữu hạn KPMG Vietnam chia sẻ: Trong giai đoạn hiện nay, nhu cầu tuyển dụng lao động của rất nhiều doanh nghiệp đã có những thay đổi. Tuy nhiên, không phải doanh nghiệp nào cũng tìm được những ứng cử viên phù hợp một cách dễ dàng. Vấn đề không nằm ở số lượng mà ở chất lượng nguồn lao động. Nhiều ứng viên là sinh viên vừa tốt nghiệp các trường đại học, cao đẳng đã chuẩn bị khá tốt về các kỹ năng “cứng” ở chuyên ngành họ được đào tạo, song còn rất “yếu” về các kỹ năng mềm.Lấy ví dụ ở một kỹ năng cụ thể là khả năng sắp xếp, quản lý quỹ thời gian hợp lý, ông Cao Văn Dương cho rằng, người sử dụng lao động đánh giá ứng viên dựa trên khả năng sử dụng hiệu quả quỹ thời gian của mình qua những tình huống, việc làm cụ thể. Bởi vì, việc sắp xếp công việc một cách khoa học và hợp lý sẽ giúp tiết kiệm thời gian tối đa cho mỗi người khi tham gia vào công việc của cả guồng máy, tập thể. Điều này không những có ý nghĩa giúp nâng cao năng suất làm việc, mà còn tăng cường khả năng chịu áp lực công việc cao, tránh việc bị đào thải trong quá trình làm việc cho chính người lao động./. ( còn tiếp)>> Kỹ năng “mềm” cho nguồn nhân lực - Bài 2: Cần thực hiện đồng bộ các giải pháp ", "topic": "Kinh tế", "tag": ["Kỹ năng", "Nguồn nhân lực", "Mềm", "Đại học Bà Rịa-Vũng Tàu", "Kỹ năng mềm", "Chuyên môn", "Lao động (kinh tế học)", "Dịch chuyển", "Cao đẳng", "Tính cách", "Kiến thức", "Nhà tuyển dụng", "Lao động", "May 10", "Teamwork", "Tự tạo", "Đòi hỏi", "Bằng cấp", "Giao tiếp", "Hội nhập"], "link": "https://bnews.vn/ky-nang-mem-cho-nguon-nhan-luc-bai-1-yeu-cau-tu-chinh-thi-truong/165596.html"}