{"id": "35982068", "header": "Người phụ nữ góp nhặt câu chuyện ấu thơ giữa Sài Gòn", "datetime": "2020-08-10T06:40:00.000+07:00", "summary": "'Nhà của thời thơ ấu' (gọi tắt là Nhà) là một dự án phi lợi nhuận để phục vụ chủ yếu cho người trẻ do một phụ nữ phụ trách...", "content": "Đi vào hoạt động từ tháng 4-2019, “Nhà của thời thơ ấu” (quận 3, TP.HCM) đã trở thành điểm đến cho đông đảo mọi người. Trẻ nhỏ tìm đến đây để vui chơi. Thanh niên tìm đến đây để tâm hồn mình được nương náu, tìm thấy giá trị “chữa lành”. Còn người lớn thì tìm đến Nhà để trở về với những mảnh ghép của tuổi thơ… Người giữ gìn những giá trị trong trẻo, tử tế đó ở Nhà là chị Đồng Lê Quỳnh Hương (sinh năm 1989, ngụ TP.HCM)..  + Chị  Hương là kiểu người thích sự hiện đại, tự do, năng động và cả sự màu mè nên trang phục, phụ kiện mà Hương mang trên người cũng phải đặc biệt, không trùng lặp với bất kỳ ai.Vậy nhưng tính cách bên trong của Hương hoàn toàn đối lập với vẻ bề ngoài và được thể hiện rõ nhất trong ngôi nhà mà bạn đang ngồi ở đây. Hương thật sự là một người mê rất mê, yêu rất yêu văn hóa người Việt; mê những giá trị xưa cũ mà lớp thế hệ đi trước để lại.+ Hương từng có thời gian bị trầm cảm nặng do nếp sống quá nhanh, quá vội của mình. Sau này khi nghĩ lại, bản thân Hương thấy phải cám ơn quãng thời gian đó, nhờ đó mà Hương đã nhận ra giá trị của sự “chữa lành”. Nhà được xây là bởi giá trị “chữa lành” mà Hương muốn mang lại cho mọi người, bất cứ ai dù đã lớn hay còn là trẻ nhỏ.Và bất kỳ ai trong chúng ta cũng từng là trẻ thơ, từng có những ký ức trong trẻo. Giữa cuộc sống đang ngày càng hiện đại, bon chen và tấp nập, những mảnh ký ức về thời thơ ấu ấy đôi khi khiến chúng ta thấy như được vỗ về, được an ủi... Bản thân Hương là một người rất yêu văn hóa Việt, do vậy Hương sẽ tổ chức các buổi nói chuyện về văn hóa của người Việt ở Nhà để mọi người cùng biết và cùng lan tỏa những giá trị đó.+ Rất nhiều người trẻ đang chênh vênh với lựa chọn của mình đã đến tìm Hương, tìm đến Nhà để chia sẻ. Nhà không nói sẽ giúp các bạn tìm thấy lối đi mới trong lựa chọn của mình nhưng Nhà luôn là nơi mở rộng cánh cửa để đón các bạn về đây, lắng nghe mọi điều các bạn nói.Đã có bạn sau khi tham gia vài hoạt động ở Nhà đã xin ở lại làm cùng Hương, bởi bạn nói rằng đã tìm thấy mình ở Nhà, ở những nét văn hóa xưa cũ của nơi này. Hương cho rằng đó là giá trị “chữa lành” mà Hương và Nhà đã làm được.+ Ở Nhà, giá trị của sự tử tế nằm ở những cử chỉ, việc làm rất rất nhỏ. Như cách Hương đặt tên cho cái thùng nhỏ là “Thùng góp nhặt tử tế”, nơi gom góp yêu thương từ mọi người để giúp duy trì một giá trị văn hóa của Sài Gòn.“Thùng góp nhặt tử tế” nằm trong chuỗi hoạt động cà phê siêu mà Hương muốn gửi gắm đến mọi người. Mỗi một ly cà phê siêu đến tay người uống là cả một câu chuyện về văn hóa, về nguồn gốc, về những người đầu tiên pha tách cà phê này ở Sài Gòn.Hương không lấy tiền mọi người đến uống cà phê siêu mà thay vào đó, ai muốn góp bao nhiêu vào “Thùng góp nhặt tử tế” thì cứ góp bằng tấm lòng của mình. Hương dành toàn bộ số tiền đó để tặng lại cho các cô, chú là những người đang duy trì cái nghề bán cà phê siêu.+ “Tiệm sách san sẻ” là một dự án cộng đồng, một mảnh ghép tiếp theo mà Nhà mong muốn trao và nhận nhiều giá trị tử tế, nhân văn cho cuộc hành trình xây dựng một cộng đồng người Việt trẻ sống hạnh phúc, phát triển bản thân, nâng cao dân trí và yêu quê hương, văn hóa dân tộc.Những ngày xây dựng tiệm sách, Hương đã nghĩ về một nhân vật thật đẹp được gọi tên là cô Se Sẻ, người mà chỉ im lặng lắng nghe bạn, người mà bạn có thể viết thư cho cô rồi đợi thư hồi âm; rồi cả những câu chuyện thật đời mà từ những trang sách còn thơm mùi mực in sẽ giúp bạn nuôi những bình yên.Mỗi lần đến Nhà, người ta sẽ cảm nhận sự đổi mới ở đây. Đó có thể là một bức tường được sơn mới hay cái bình hoa cổ sẽ thay cái tivi cũ… Duy chỉ có cái hồn của Nhà là vẫn ở đó, bằng những góp nhặt thường ngày của riêng mình. Giữa chốn Sài Gòn phồn hoa có một chốn bình yên để tìm về, để cùng hiểu thêm về văn hóa của người Việt mình… Đó thực sự là điều đáng trân quý!Chị“Tiệm sách san sẻ” chính là mảnh ghép trọn vẹn để trở thành ngôi Nhà ấy, ở đó bạn sẽ gặp được những người lạ mà thương, nơi không ai phán xét, nơi bạn là trọn vẹn nhất và chân thật nhất với cảm xúc của chính mình và là nơi Nhà hứa hẹn những dự án mới, dành cho những con người tự do, mộng mơ, hạnh phúc.+ Ở Nhà, Hương đưa vào các hoạt động về văn hóa như múa rối nước; chương trình “Kể chuyện xưa nghe chơi”, “Nói năng tử tế”, “Bưu hoa - Chuyện những con tem biết nói” hay tổ chức những buổi nói chuyện về những nhạc cụ dân tộc của nước Việt, tết Nguyên đán theo đúng kiểu xưa… Những hoạt động này đã có rất nhiều bạn trẻ đến tham gia, rồi sau đó trở thành “người quen” tại Nhà. Đó là điều mà Hương cảm thấy vui nhất.Hương cũng nhận ra không phải các bạn không quan tâm đến những giá trị xưa cũ mà các bạn cần có một điểm đến để cùng trải nghiệm cái hay, cái đúng, đủ để hiểu về văn hóa và thấy nó đẹp. Khi thấu hiểu được những giá trị đó, Hương tin là các bạn sẽ có cách của riêng mình để giữ gìn nó.Đến bây giờ Hương vẫn chưa dám khẳng định mình đã làm được gì cho văn hóa. Mỗi ngày Hương vẫn đang cố gắng để giữ gìn và san sẻ để mọi người cùng biết, cùng cảm nhận và để lan tỏa những giá trị của nền văn hóa Việt Nam.Từng viên gạch xây nên căn nhà này đều do tự tay Hương đi tìm. Từng cái tủ, kệ sách hay bình hoa cắm ở trong Nhà đều là những thứ Hương tận dụng từ gia đình mình.Ở Nhà có một không gian riêng được đặt tên là “Đài phát thanh tuổi thơ”. Đây là nơi dành cho các em nhỏ đến để nghe lại âm thanh của ngày xưa qua đài, rồi các em sẽ tập tành làm phát thanh như các cô chú trên đài… Hay vào dịp tết Trung thu, Hương tổ chức một đêm rước đèn cho các em thiếu nhi theo phong cách của thập niên 1990, thời mà những trò chơi công nghệ, những thức quà hiện đại chưa xuất hiện…Rồi nhìn vào bức tranh mà Hương vẽ trên tường, bạn có thể thấy cả tuổi thơ của mình hiện ra trong đó. Đó là tất cả những giá trị mà Hương rất trân quý để rồi mang nó vào không gian này, cùng chia sẻ với mọi người khi đến đây. ", "topic": "Văn hóa", "tag": ["Góp nhặt", "Thơ ấu", "Ấu thơ", "Sài gòn", "Tử tế", "Phi lợi nhuận", "Chữa", "San sẻ", "Nương náu", "Câu chuyện", "Trong trẻo", "Gọi tắt", "Giữ gìn", "Buổi nói chuyện", "Phụ nữ", "Trẻ nhỏ", "Tìm thấy", "Cám ơn", "Hoài cổ", "Trùng lặp"], "link": "https://plo.vn/xa-hoi/nguoi-phu-nu-gop-nhat-cau-chuyen-au-tho-giua-sai-gon-930436.html"}