{"id": "35981856", "header": "Nở rộ những mô hình, điển hình nông dân sản xuất kinh doanh giỏi", "datetime": "2020-08-10T06:03:00.000+07:00", "summary": "Phong trào nông dân thi đua sản xuất, kinh doanh giỏi, đoàn kết giúp nhau làm giàu và giảm nghèo bền vững (NDSXKDG) là 1 trong 3 phong trào trọng tâm do Trung ương Hội Nông dân (HND) Việt Nam phát động. Tại TP Cần Thơ, phong trào thu hút đông đảo cán bộ, hội viên và nông dân tham gia, tạo việc làm cho lao động tại nông thôn, giúp nhiều hộ tăng thu nhập, làm giàu chính đáng và giảm nghèo bền vững, góp phần phát triển kinh tế - xã hội của địa phương.", "content": "Nhiều năm qua, cơ sở nuôi cá bè, chế biến kết hợp phục vụ du lịch Bảy Bon, phường Bùi Hữu Nghĩa, quận Bình Thủy, TP Cần Thơ, nức tiếng gần xa. Chủ nhân cơ sở, ông Lý Văn Bon chia sẻ: “Năm 2000 tôi bắt đầu nuôi cá thác lác cườm trên bè. Trong quá trình sản xuất, tôi vừa làm, vừa học hỏi kinh nghiệm, nghiên cứu kỹ thuật nuôi trồng thủy sản. Cùng với việc nuôi cá bè, tôi còn nghiên cứu thuần chủng và bảo tồn hơn 15 loại cá quý hiếm trên sông Mekong, như: cá trà sóc, cá hô, cá nanh heo, cá leo... Ngoài ra, bè cá còn mở cửa đón khách du lịch đến tham quan. Với mô hình này, lợi nhuận thu được hằng năm sau khi đã trừ chi phí đạt từ 1,2-1,7 tỉ đồng”. Với vai trò là Tổ phó Tổ hợp tác nuôi cá bè trên sông Cồn Sơn, nhiều năm qua, ông Bon còn chủ động tổ chức, hướng dẫn cho các thành viên trong Tổ hợp tác áp dụng quy trình nuôi theo tiêu chuẩn VietGAP. Nhờ đó, việc sản xuất của các thành viên Tổ hợp tác ngày càng phát triển thuận lợi.Ông Huỳnh Thanh Bình, ngụ tại ấp Vĩnh Thọ, xã Vĩnh Bình, huyện Vĩnh Thạnh, TP Cần Thơ, cũng là một trong những điển hình NDSXKDG với mô hình nuôi cá tra xuất khẩu, cửa hàng buôn bán thức ăn chăn nuôi thủy sản và cửa hàng vật tư nông nghiệp. Từ năm 2004, ông Bình khởi nghiệp xây dựng mô hình nuôi cá tra chỉ với diện tích 1ha. Ông Bình cho biết: “Trước đây do không có điều kiện tiếp cận các tiến bộ khoa học kỹ thuật nên tôi gặp nhiều khó khăn trong sản xuất chăn nuôi. Được HND xã Vĩnh Bình giới thiệu tham gia các lớp tập huấn kỹ thuật về chăn nuôi thủy sản, tôi đã mạnh dạn áp dụng vào nuôi cá tra xuất khẩu, mở rộng diện tích nuôi là 6ha. Đồng thời, mở cửa hàng bán thức thức ăn thủy sản, vật tư nông nghiệp theo hình thức đầu tư ứng trước thức ăn và vật tư nông nghiệp cho 44 hộ nông dân, không tính lãi, trên diện tích 74,8ha”. Nhờ mô hình này, mỗi tháng, ông Bình thu nhập khoảng 50 triệu đồng và còn hỗ trợ việc làm thường xuyên cho 40 lao động với mức lương 4-5 triệu đồng/người/tháng, trên 86 lao động làm việc thời vụ với thu nhập 300.000-400.000 đồng/người/ngày.Thông qua phát động phong trào thi đua NDSXKDG, trên địa bàn thành phố xuất hiện ngày càng nhiều gương nông dân điển hình tiên tiến với những mô hình kinh tế hiệu quả, như: ông Trần Văn Liền (huyện Phong Điền) với mô hình du lịch sinh thái vườn, hằng năm thu nhập gần 4 tỉ đồng; ông Hồ Bá Phiêu (quận Thốt Nốt) sản xuất lúa giống, có thu nhập trên 2,5 tỉ đồng/năm; ông Tiêu Ngọc Lợi (xã Thạnh Lộc, huyện Vĩnh Thạnh) thực hiện mô hình sản xuất lúa, kinh doanh vật tư nông nghiệp có thu nhập trên 4,2 tỉ đồng/năm;… Theo thống kê, trên địa bàn thành phố có trên 3.100 lượt hộ nông dân thu nhập từ 800 triệu đồng/năm trở lên; có 15.590 lượt hộ nông dân thu nhập từ 400-800 triệu đồng/năm.Được sự quan tâm lãnh đạo của cấp ủy, sự hỗ trợ của chính quyền, cùng sự phối hợp chặt chẽ với các ngành liên quan, 5 năm qua, chất lượng và hiệu quả phong trào NDSXKDG trên địa bàn thành phố ngày càng nâng lên, thu hút nhiều hội viên nông dân tham gia. Các cấp HND toàn thành phố luôn chú trọng triển khai, đẩy mạnh tuyên truyền, tích cực vận động hội viên nông dân chuyển đổi cơ cấu cây trồng vật nuôi, tăng cường hỗ trợ chuyển giao khoa học kỹ thuật,… nhằm khích lệ nông dân thi đua sản xuất. Đặc biệt là tạo điều kiện cho nông dân áp dụng các tiến bộ khoa học kỹ thuật một cách đồng bộ, hiệu quả trên diện tích lớn; hướng dẫn nông dân xây dựng nhiều mô hình liên kết sản xuất theo chuỗi giá trị. Đến nay, thành phố có 132 hợp tác xã, 1.286 tổ hợp tác nông nghiệp đang hoạt động. Các cấp Hội cũng đã hướng dẫn xây dựng được 26 nhãn hiệu hàng hóa sản phẩm nông nghiệp của nông dân, góp phần nâng cao giá trị kinh tế trong sản xuất trồng trọt và chăn nuôi.Hằng năm, các cấp HND chủ động phối hợp với ngành chức năng mở lớp tập huấn chuyển giao tiến bộ khoa học kỹ thuật cho nông dân, hỗ trợ nông dân tiếp cận các nguồn vốn vay ưu đãi. Đến nay, nguồn Quỹ Hỗ trợ nông dân toàn thành phố là 28,946 tỉ đồng, đã giúp 1.929 lượt hộ nông dân vay phát triển sản xuất. Từ nguồn vốn Ngân hàng Chính sách Xã hội, các cấp Hội giới thiệu 35.814 hộ vay phát triển sản xuất với số dư nợ trên 940 tỉ đồng; phối hợp Ngân hàng Nông nghiệp địa phương giúp nông dân vay trên 36 tỉ đồng. Mỗi năm, các cấp Hội phối hợp tổ chức 215 lớp tập huấn chuyển giao khoa học kỹ thuật, gần 40 cuộc Hội thảo đầu bờ về trồng trọt, chăn nuôi, trồng hoa, rau màu,… thu hút 7.450 lượt hội viên, nông dân tham dự.Phát huy tinh thần tương thân tương ái, các cấp HND thành phố thực hiện nhiều hoạt động tương trợ, giúp nhau: vận động tặng quà cho hội viên nông dân nghèo, hộ có hoàn cảnh khó khăn với tổng trị giá trên 8 tỉ đồng nhân dịp Tết Nguyên đán; xây dựng 142 “Mái ấm nông dân” cho cán bộ, hội viên nông dân có hoàn cảnh khó khăn về nhà ở với tổng số tiền hỗ trợ gần 5,6 tỉ đồng... Bên cạnh đó, 5 năm qua, các cấp Hội trong toàn thành phố còn vận động hội viên tham gia đóng góp gần 190.000 ngày công lao động và hơn 184 tỉ đồng để xây dựng hạ tầng giao thông nông thôn, góp phần quan trọng trong phát triển kinh tế - xã hội ở địa phương.Theo ông Lê Bá Phước, Chủ tịch HND TP Cần Thơ, hiệu quả của phong trào NDSXKDG đã tác động tích cực đến chuyển dịch cơ cấu sản xuất nông nghiệp, chuyển đổi giống cây trồng, vật nuôi, thúc đẩy nông dân tăng cường ứng dụng tiến bộ khoa học kỹ thuật và công nghệ vào sản xuất đạt năng suất, chất lượng. Theo thống kê, hằng năm, bình quân có trên 65.000 hộ nông dân đăng ký đạt danh hiệu NDSXKDG các cấp; cuối năm bình xét có trên 60% hộ đăng ký đạt chuẩn hộ sản xuất kinh doanh giỏi các cấp. Trong giai đoạn 2016-2020 có 373.410 lượt hộ đăng ký thực hiện hộ NDSXKDG, kết quả bình xét có 227.780 lượt hộ đạt danh hiệu NDSXKDG. Trong đó, cấp Trung ương có 3.135 lượt hộ; cấp thành phố 15.590 lượt hộ; cấp quận, huyện 87.725 lượt hộ; cấp cơ sở 274.675 lượt hộ. Trong giai đoạn 2020-2025, HND thành phố tiếp tục phát động các phong trào thi đua yêu nước sâu rộng trong cán bộ, hội viên nông dân với tinh thần “thi đua là yêu nước, yêu nước thì phải thi đua”; phấn đấu hằng năm, tất cả các đơn vị tổ chức Hội tổ chức tốt việc phát động phong trào thi đua và các danh hiệu thi đua. ", "topic": "Kinh tế", "tag": ["HND", "Trung ương Hội nông dân", "Thi đua sản xuất", "Hội viên", "Cá bè", "Mô hình", "Sản xuất kinh doanh", "Bảy Bon", "Giảm nghèo", "Lý Văn Bon", "Điển hình", "Nanh heo", "Trường Thắng", "Phát động", "Làm giàu", "Phong trào", "Nở rộ", "Giỏi", "Cần Thơ", "Vĩnh Bình"], "link": "https://baocantho.com.vn/no-ro-nhung-mo-hinh-dien-hinh-nong-dan-san-xuat-kinh-doanh-gioi-a124208.html"}