{"id": "35988359", "header": "Chủ tịch Đà Nẵng thị sát việc chấp hành cách ly xã hội", "datetime": "2020-08-10T15:03:00.000+07:00", "summary": "Chủ tịch UBND TP Đà Nẵng Huỳnh Đức Thơ cho hay ông đã trực tiếp lái xe đi chụp ảnh, quay phim để xem xét việc người dân thực hiện cách ly xã hội.", "content": "Sáng 10-8, ông Huỳnh Đức Thơ, Chủ tịch UBND TP Đà Nẵng Huỳnh Đức Thơ đã có buổi thăm và làm việc tại Trung tâm Kiểm soát bệnh tật (CDC) Đà Nẵng.Ông Thơ nhận định, về công tác điều trị, hiện thành phố đang hối hả, cấp tập làm sạch các bệnh viện, lập bệnh viện dã chiến, chuyển bệnh nhân Covid-19 về Hòa Vang, tăng cường mua sắm máy móc thiết bị. Trong khâu truy vết, ông Thơ cho hay ngành y tế và các ngành phải làm bao quát diện rộng nhưng phải đảm bảo nhanh. \"Một ca nghi nhiễm phải xác định trong mấy tiếng để có kết quả truy vết. Còn nếu 4 đến 5 ngày mới ra kết quả thì ngoài cộng đồng đã lây nhiễm!\" – ông Thơ nói.Cũng theo Chủ tịch Đà Nẵng, hiện thành phố đang có mối lo rằng \"đâu đó trong cộng đồng còn người nhiễm bệnh mà chưa gom hết được\". \"Có là có rồi đó mà có bao nhiêu? Làm sao giải bài toán xác định ngoài cộng đồng có bao nhiêu, bao giờ mới kết thúc việc sàng lọc xét nghiệm\" – ông Thơ nói và nhấn mạnh việc này cực kỳ quan trọng.Nói về việc chấp hành cách ly xã hội của người dân, ông Thơ cho rằng \"mới chỉ tàm tạm thôi chứ chưa phải là tốt lắm\". Ông Thơ kể, ngày hôm qua (tức 9-8), ông trực tiếp đánh xe đi một mình, chụp ảnh và quay phim để xem người dân ở các khung giờ khác nhau thực hiện cách ly xã hội như thế nào. Qua đó, ông nhận thấy, có những khu vực, thời gian khác nhau, nhiều chỗ còn có lúc vắng lúc đông người.\"Bài toán ở chợ tương đối phức tạp nên tôi mới yêu cầu làm thế nào để bà con đi chợ 2 đến 3 ngày 1 lần. Nên mới nghĩ ra phương pháp đi chợ chẵn lẻ, phát phiếu để hạn chế chợ trước đã\" – ông Thơ nói. Chủ tịch Đà Nẵng cho rằng những điều nói trên là nỗ lực của cơ quan chức năng, chính quyền với cộng đồng người dân bằng các phương pháp cách ly.Về kỹ thuật, ông Thơ cho hay vừa qua CDC thực hiện xét nghiệm gộp theo nhóm là rất đáng hoan nghênh. Điều này đã giúp cải thiện đáng kể về tốc độ xét nghiệm và tiết kiệm một khoản chi phí lớn. \"Cả thành phố giờ giống như một trận chiến nên không thể chu toàn, người dân, cán bộ và ngành y tế đang phải gồng mình, cố gắng vượt qua. Nếu có thiếu sót thì anh em thông cảm\" – ông Thơ động viên đội ngũ cán bộ của CDC. Chủ tịch TP Đà Nẵng cũng nhắc nhở các ngành, ưu tiên bồi dưỡng sức khỏe cho cán bộ của CDC và của các y bác sĩ tuyến đầu để họ đủ tinh thần làm tốt công việc phòng chống dịch đồng thời ưu tiên công tác mua sắm trang thiết bị y tế.Bác sĩ Tôn Thất Thạnh, Giám đốc CDC Đà Nẵng, cho hay, nhiều đơn vị lấy mẫu chưa thực hiện gửi mẫu từng đợt mà gộp mẫu rồi gửi, nên có lúc Trung tâm không có mẫu để làm, có lúc lại bị dồn mẫu. Hiện trung tâm còn thiếu trang thiết bị phụ trợ cho hoạt động xét nghiệm như tủ an toàn sinh học, bộ lưu điện…Ngoài ra, do khối lượng công việc nhiều, đặc biệt những ngày phát hiện nhiều bệnh nhân dương tính nên công tác điều tra thông tin ca bệnh, tiền sử dịch tễ và truy vết F1, F2 còn chưa kịp thời. Hiện số lượng các trường hợp F1 và F2 lớn nên công tác truy vết, điều tra tại các địa phương còn chưa kịp thời. Bên cạnh đó, do khó khăn trong điều tra yếu tố dịch tễ từ các trường hợp F0 đã ảnh hướng đến tiến độ truy vết, điều tra các trường hợp F1, F2.Ông Tôn Thất Thạnh đề xuất, các ca bệnh được phát hiện là F1 đã được cách ly, đây là tín hiệu tốt nhưng cũng cần xem xét lại vấn đề sắp xếp các đối tượng F1 theo từng nhóm nguy cơ, tránh để tình trạng lây chéo trong quá trình cách ly. Đối với các điểm nóng cần phong tỏa với quy mô phù hợp, thực hiện lấy mẫu xét nghiệm PCR và kháng thể người dân trong khu vực. Cần lập các chốt và các đội tự quản tại các điểm ra vào khu dân cư. Hạn chế tối đa người, phương tiện ra vào; tổ Covid19 cộng đồng giám sát hộ gia đình hàng ngày; truy vết người tiếp xúc và cách ly triệt để; tăng cường chế tài, thực hiện chỉ thị 16 của Thủ tướng Chính phủ.Đồng ý đề xuất trên, ông Thơ nói thêm rằng, vấn đề đi lại của người dân cần phải được siết chặt hơn nữa, tránh để người dân đi ra đường khi không cần thiết. Ông Thơ cũng khẳng định, hiện tại chưa cần thiết phong tỏa toàn thành phố. Nói về những ngày tiếp theo, ông Thơ cho hay nếu diễn biến phức tạp hơn thì có thể sẽ phải sử dụng các biện pháp mạnh hơn trong cách ly xã hội. ", "topic": "Công nghệ ", "tag": ["Truy", "Cách ly", "Thị sát", "CDC Đà Nẵng", "Đà Nẵng", "Chấp hành", "Thơ", "Huỳnh Đức Thơ", "Xét nghiệm", "Bệnh nhân", "Quay phim", "Công thức 1", "Chợ 2", "Cấp tập", "Chủ tịch", "Tàm tạm", "Bệnh viện dã chiến", "Chụp ảnh", "Tôn Thất Thạnh", "Đến thăm và làm việc"], "link": "http://nld.com.vn/thoi-su/chu-tich-da-nang-thi-sat-viec-chap-hanh-cach-ly-xa-hoi-2020081014561606.htm"}