{"id": "35980894", "header": "Thế giới có trên 19,8 triệu ca mắc COVID-19, 730.519 ca tử vong", "datetime": "2020-08-09T22:44:03.000+07:00", "summary": "Theo trang thống kê worldometers.info, tính đến 21h ngày 9/8, thế giới đã ghi nhận tổng cộng 19.854.324 ca nhiễm virus SARS-CoV-2 gây bệnh viêm đường hô hấp cấp COVID-19, trong đó có 730.519 ca tử vong. Số bệnh nhân phục hồi hiện là 12.753.273 người.", "content": " đang là quốc gia chịu ảnh hưởng nặng nhất bởi dịch bệnh với 5.153.054 ca nhiễm và 165.109 ca tử vong do COVID-19.Tại châu Á, chính quyền thành phố Tokyo của  đã ghi nhận thêm 331 ca nhiễm mới trong ngày 9/8. Đây là ngày thứ 4 liên tiếp, thành phố này có trên 300 ca nhiễm mới. Trong khi đó, tỉnh Okinawa đã xác nhận có thêm 159 ca nhiễm, đây cũng là số ca nhiễm mới cao nhất trong ngày tại đây. Điều này cho thấy dịch bệnh đang lan nhanh tại Nhật Bản.Trong ngày 9/8, Nhật Bản đã ghi nhận thêm 1.289 ca nhiễm mới, nâng tổng số ca nhiễm tại nước này lên khoảng 49.000 ca, trong đó có 1.061 ca tử vong. Thủ tướng Nhật Bản Shinzo Abe đã cam kết đẩy mạnh nỗ lực kiểm soát dịch bệnh để tránh phải ban bố tình trạng khẩn cấp thêm lần nữa.Trong khi đó, chính quyền Khu hành chính đặc biệt (Trung Quốc) ngày 9/8 ghi nhận thêm 72 ca nhiễm mới, trong đó 63 ca là lây nhiễm cộng đồng. Đây là ngày thứ 7 liên tiếp, số ca nhiễm trong ngày ở Hong Kong dưới mức 100 ca. Theo Trung tâm Chăm sóc sức khỏe Hong Kong (CHP), hơn một nửa số ca nhiễm mới (39 ca) liên quan đến các ca đã xác nhận trước đó, chủ yếu lây nhiễm trong gia đình hay bạn bè. Đến thời điểm này, tổng số ca nhiễm tại Hong Kong là 4.079 ca còn số ca tử vong là 51 ca.Theo Ủy ban Y tế quốc gia , tính đến ngày 8/8, Trung Quốc đại lục có tổng cộng 84.619 ca nhiễm, 4.634 ca tử vong và 79.168 ca khỏi bệnh.Cùng ngày, cơ quan chức năng  đã ghi nhận thêm 1.893 ca nhiễm mới, nâng tổng số ca nhiễm tại nước này lên 125.396 ca. Số ca tử vong tăng thêm 65 ca lên 5.723 ca.Tại , giới chức y tế đã ghi nhận thêm 13 ca nhiễm mới, nâng tổng số ca nhiễm tại nước này lên 9.083 ca. Số ca tử vong vẫn giữ nguyên ở mức 125 ca. Số bệnh nhân phục hồi đã tăng thêm 9 người lên 8.784 người, chiếm 96,7% tổng số ca nhiễm.Tại , Bộ Y tế thông báo số ca nhiễm mới đã tăng thêm 3.109 ca lên tổng số 129.913 ca. Số ca tử vong đã tăng thêm 61 ca lên 2.270 ca. Số bệnh nhân phục hồi tăng thêm 654 người lên 67.673 người.Tại , chính quyền đã ghi nhận thêm 2 ca nhiễm mới, nâng tổng số ca nhiễm tại nước này lên 249 ca. Cả hai trường hợp này đều là ca “nhập khẩu”. Số bệnh nhân bình phục là 217 người. Hiện Campuchia chưa có ca tử vong nào do COVID-19.Tại  chính quyền thông báo gia hạn lệnh giới nghiêm một phần đến ngày 15/8 tới trong bối cảnh số ca mắc COVID-19 tiếp tục tăng tại nước này. Cụ thể, nhà chức trách sẽ gia hạn lệnh giới nghiêm một phần có hiệu lực từ 21 giờ tối hôm trước đến 5h sáng hôm sau, trong khi lệnh giới nghiêm hoàn toàn sẽ được áp dụng vào 3 ngày cuối tuần. Ủy ban cũng quyết định chỉ cho phép 25% số nhân viên làm việc trong các cơ quan của chính phủ.Tại , giới chức y tế đã ghi nhận ngày có số ca tử vong trong một ngày cao nhất bởi COVID-19 với 17 ca tử vong. Tất cả những ca tử vong mới đều ở bang Victoria, nâng tổng số ca tử vong tại Australia kể từ đầu dịch lên 295 ca (trong đó 210 ca ở bang Victoria). Trong 24 giờ qua, có thêm 404 ca nhiễm mới, nâng tổng ca nhiễm của nước này lên 21.084 ca. Đa số các ca nhiễm mới cũng ở bang trên (394 ca). Trước tình hình dịch bệnh vẫn phức tạp, Chính phủ Australia tiếp tục kêu gọi chính quyền các bang và vùng lãnh thổ kích thích kinh tế hơn nữa.Tại , Liên minh châu Âu (EU) bắt đầu cho phép các công dân từ 11 quốc gia ngoài EU nhập cảnh, sau khi loại Maroc khỏi “danh sách an toàn” mới nhất liên quan đến dịch COVID-19. Bắt đầu từ ngày 8/8, Hội đồng EU đã yêu cầu các quốc gia thành viên từng bước dỡ bỏ các quy định hạn chế đi lại đối với công dân Australia, Canada, Gruzia, Nhật Bản, New Zealand, Rwanda, Hàn Quốc, Thái Lan, Tunisia và Uruguay. Cơ quan này cũng đề nghị cho phép công dân Trung Quốc đến EU dựa trên điều kiện \"có đi có lại\".Tại , Thủ tướng Boris Johnson đã chỉ thị tiến hành một chiến dịch quan hệ công chúng nhằm đảm bảo mở cửa trở lại trường học tại nước này đúng thời điểm năm học mới vào tháng 9 tới. Theo kết quả một nghiên cứu công bố tuần trước, Anh đứng trước nguy cơ bùng phát đợt dịch COVID-19 thứ hai trong mùa Đông này, thậm chí lớn gấp đôi so với đợt dịch đầu tiên nếu nước này mở cửa trở lại các trường học mà không nâng cao chất lượng hệ thống xét nghiệm và truy vết các đối tượng mắc COVID-19.Tại , Danish Crown, một trong những công ty chế biến thịt lớn nhất châu Âu, thông báo đóng cửa ít nhất 1 tuần một lò giết mổ lớn tại Đan Mạch, sau khi gần 150 nhân viên tại đây có kết quả xét nghiệm dương tính với virus SARS-CoV-2. Lò mổ trên đặt tại khu vực Ringsted, cách thủ đô Copenhagen khoảng 50 km, tuyển dụng gần 900 lao động và giết mổ hàng chục nghìn con lợn mỗi tuần. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "SARS-COV-2", "Ghi nhận", "Dịch", "Tử vong", "Viêm đường hô hấp", "Port Elizabeth", "Lây nhiễm", "Dịch bệnh", "Phục hồi", "Bệnh nhân", "CHP", "Nhiễm virus", "Tổng số", "Gây bệnh", "Okinawa", "Lan nhanh", "Lệnh giới nghiêm", "Tổng cộng", "Xe cứu thương"], "link": "https://baotintuc.vn/the-gioi/the-gioi-co-tren-198-trieu-ca-mac-covid19-730519-ca-tu-vong-20200809220256835.htm"}