{"id": "35984966", "header": "Atletico Madrid xác nhận có 2 trường hợp dương tính với SARS-CoV-2", "datetime": "2020-08-10T10:23:00.000+07:00", "summary": "CLB Atletico Madrid đã nhận hung tin ngay trước thềm vòng tứ kết Champions League khi họ xác nhận có 2 trường hợp nhiễm Covid-19.", "content": "Cụ thể, thông báo từ UEFA thì bắt đầu từ vòng tứ kết, các đội sẽ tập trung về thủ đô Lisbon của Bồ Đào Nha để thi đấu các những trận còn lại của Champions League.Trước chuyến hành quân đến Lisbon, Atletico đã tiến hành xét nghiệm Covid-19 cho các thành viên của đội bóng.Theo kết quả kiểm tra y tế đã được công bố trên trang chủ CLB, đã có 2 trường hợp dương tính với SARS-CoV-2. Đội chủ sân Wanda Metropolitano không công bố danh tính của 2 người này.“Ngày 8-8 vừa qua, tất cả thành viên đội 1 cùng các nhân viên trong danh sách đến Lisbon tham dự Champions League đã tiến hành xét nghiệm PCR tại Ciudad Deportiva de Majadahonda theo yêu cầu của UEFA. Theo kết quả thu được vào hôm nay, đã có 2 trường hợp dương tính với Covid-19”, trích thông báo của CLB Atletico Madrid.Ngay sau khi thông báo thì cả hai trường hợp trên đều đã được cách ly tại nhà. Kết quả xét nghiệm của họ cũng ngay lập tức được thông báo cho cơ quan y tế của Tây Ban Nha và Bồ Đào Nha, UEFA, Liên đoàn bóng đá Hoàng gia Tây Ban Nha, Liên đoàn bóng đá Bồ Đào Nha cũng như Hội đồng thể thao cấp cao.Do đó, các cầu thủ ở đội một, những người liên quan đến hai trường hợp dương tính và các thành viên trong ban huấn luyện sẽ được xét nghiệm mới. Điều này sẽ dẫn đến những thay đổi về lịch trình luyện tập cũng như kế hoạch ăn ở và đi lại của CLB tại thủ đô của Bồ Đào Nha.Trước đó, tại vòng 16 đội Champions League mùa này, Atletico Madrid đã xuất sắc vượt qua nhà đương kim vô địch Liverpool. Đoàn quân của HLV Diego Simeone vượt qua đối thủ với tổng tỷ số 4-2 sau lượt trận và chính thức giành vé đến vòng tứ kết.Đối thủ của Atletico ở vòng 8 đội mạnh nhất cũng đã được xác định, đó là đại diện tới từ nước Đức - RB Leipzig. ", "topic": "Thể thao", "tag": ["ATLETICO", "Tứ kết", "Bồ đào nha", "Atletico Madrid", "Xác nhận", "Hành quân", "Champions league", "Dương tính", "Lisboa", "UEFA", "SARS-COV-2", "CLB Atletico Madrid", "Trang chủ", "Liên đoàn bóng đá Hoàng gia Tây Ban Nha", "Thành viên", "Hung tin", "Ciudad Deportiva de Majadahonda", "Nhiễm", "Sân Wanda Metropolitano", "PCR"], "link": "https://phapluatxahoi.vn/atletico-madrid-xac-nhan-co-2-truong-hop-duong-tinh-voi-sars-cov-2-205090.html"}