{"id": "35987779", "header": "Kinh Bắc City và công ty con vay nợ vòng vèo", "datetime": "2020-08-10T14:28:00.000+07:00", "summary": "Tổng công ty Phát triển Đô thị Kinh Bắc huy động vốn để các công ty con vay, nhưng cũng thực hiện các khoản vay của công ty con, hình thành 'mạng lưới' vay nợ lẫn nhau khá rắc rối.", "content": "Tổng công ty Phát triển Đô thị Kinh Bắc hiện có tổng cộng 11 công ty con.Tổng công ty Phát triển Đô thị Kinh Bắc (Kinh Bắc City, mã KBC, sàn HoSE) hiện có tổng cộng 11 công ty con, đều hoạt động liên quan đến bất động sản, chủ yếu là các chủ đầu tư khu công nghiệp. Hơn 90% khách hàng của các khu công nghiệp là các doanh nghiệp đến từ Nhật Bản, Đài Loan, Hàn Quốc, Trung Quốc, Hồng Kông… Mỗi khu công nghiệp đều có những tập đoàn lớn như Canon, Foxconn, LG, JA Solar, Luxshare - ICT, Goertek, Fuyu, Jufeng… đầu tư với quy mô lớn.Theo Kinh Bắc City, Tổng công ty đã tạo lập một quỹ đất khu công nghiệp là 5.278 ha, chiếm gần 5,5% diện tích đất khu công nghiệp của cả nước. Mỗi khu công nghiệp của Kinh Bắc City có quy mô trung bình trên 200 ha, trong đó 2 khu công nghiệp thuộc khu kinh tế là Khu công nghiệp Tràng Duệ - Hải Phòng, Khu công nghiệp và Khu phi thuế quan Sài Gòn - Chân Mây.Tại cuộc họp Đại hội đồng cổ đông 2020, bà Nguyễn Thị Thu Hương, Tổng giám đốc Kinh Bắc City đã cho biết những chiến lược lớn của Công ty trong việc khai thác quỹ đất thời gian tới. Cụ thể, trong năm nay, Tổng công ty đấu thầu nhiều dự án khu đô thị và khu công nghiệp có quy mô lớn. Ngoài ra, Kinh Bắc City cũng thành lập thêm các khu công nghiệp và khu đô thị mới.Trong số các công ty con, Kinh Bắc City nắm 100% vốn tại 5 công ty. Đó là Công ty TNHH một thành viên Phát triển Đô thị Tràng Cát, Công ty TNHH một thành viên Đầu tư NGD, Công ty TNHH một thành viên Kinh doanh văn phòng và nhà xưởng Kinh Bắc, Công ty TNHH một thành viên Đầu tư Kinh Bắc - Đà Nẵng và Công ty TNHH Phát triển cơ sở hạ tầng công nghiệp Tân Tập.Trong một số công ty, Kinh Bắc City không nắm vốn trực tiếp, mà nắm vốn gián tiếp thông qua một công ty trung gian. Chẳng hạn, Công ty TNHH một thành viên Khu công nghiệp Tân Phú Trung - Long An được Kinh Bắc City nắm gián tiếp thông qua Công ty cổ phần Phát triển đô thị Sài Gòn - Tây Bắc, Công ty TNHH một thành viên Khu công nghiệp Bắc Giang - Long An được Kinh Bắc City nắm gián tiếp qua Công ty cổ phần Khu Công nghiệp Sài Gòn - Bắc Giang. Công ty TNHH Phát triển cơ sở hạ tầng công nghiệp Tân Tập được Kinh Bắc City nắm gián tiếp qua Công ty cổ phần Khu công nghiệp Sài Gòn - Hải Phòng.Kinh Bắc City vừa hoàn tất đợt phát hành trái phiếu trị giá 400 tỷ đồng và số tiền huy động được dùng để tăng quy mô vốn hoạt động của các công ty con nhằm mở rộng hoạt động kinh doanh bằng việc cho vay các công ty con.Trong hoạt động vay nợ giữa Kinh Bắc City và công ty con, ngoài số tiền 400 tỷ đồng cho công ty con vay, Kinh Bắc City cũng đi vay các công ty con. Khoản vay gần đây nhất là 100 tỷ đồng từ Công ty cổ phần Khu công nghiệp Sài Gòn - Hải Phòng (Kinh Bắc City nắm 86,54% vốn). Khoản vay không có tài sản đảm bảo (tín chấp), lãi suất vay theo thỏa thuận từng hợp đồng vay, tiền lãi thanh toán một lần khi tất toán khoản vay.Theo báo cáo tài chính công ty mẹ Kinh Bắc City quý II/2020, Tổng công ty có khá nhiều khoản vay và cho vay đan xen giữa công ty mẹ và các công ty con và các công ty có liên quan. Trong kỳ kế toán trước, Tổng công ty trả nợ vay hơn 200 tỷ đồng với Công ty cổ phần Khu công nghiệp Sài Gòn - Hải Phòng. Ở kỳ này, Tổng công ty không phát sinh vay nợ, nhưng vẫn phát sinh lãi vay gần 3,6 tỷ đồng với công ty này.Trong khi đó, khoản nhận tiền vay đáng kể từ công ty con là 479 tỷ đồng từ Công ty cổ phần Khu công nghiệp Sài Gòn - Bắc Giang, riêng tiền lãi vay trong kỳ đã lên tới 16,4 tỷ đồng. Ngoài ra, một số công ty con khác cũng phát sinh lãi cho vay hoặc lãi vay phải trả trong kỳ như Công ty TNHH một thành viên Đầu tư Kinh Bắc - Đà Nẵng, Công ty cổ phần Đầu tư Vinatex Tân Tạo (công ty chung Chủ tịch HĐQT), Công ty cổ phần Đầu tư và Phát triển hạ tầng Khu công nghệ cao Sài Gòn (cùng chung Chủ tịch)…Theo Kinh Bắc City, số dư các khoản phải thu, phải trả, cho vay các bên liên quan tại thời điểm ngày 30/6/2020 không cần bảo đảm và sẽ được thanh toán bằng tiền. Với giai đoạn tài chính 6 tháng đầu năm, Tổng công ty chưa trích lập bất cứ khoản dự phòng nợ phải thu khó đòi nào liên quan đến số tiền các bên liên quan còn nợ Tổng công ty. Việc đánh giá này được thực hiện cho mỗi năm thông qua việc kiểm tra tình hình tài chính của bên liên quan và thị trường mà bên liên quan đó thực hiện. ", "topic": "Nhà đất", "tag": ["Kinh Bắc City", "Vay nợ", "Công ty con", "Vòng vèo", "Khoản vay", "JA Solar", "LUXSHARE", "Vay", "Khu công nghiệp Tràng Duệ", "Khu công nghiệp", "Huy động vốn", "Tổng công ty", "Chân mây", "Foxconn", "Canon", "Nguyễn Thị Thu Hương", "Lẫn nhau", "ICT", "Rắc rối", "Mạng lưới"], "link": "https://baodautu.vn/kinh-bac-city-va-cong-ty-con-vay-no-vong-veo-d127369.html"}