{"id": "35985628", "header": "HLV Chung Hae-seong không thể đến Incheon United", "datetime": "2020-08-10T11:20:00.000+07:00", "summary": "Đội bóng cũ của Xuân Trường và Công Phượng nhanh chóng bổ nhiệm ông Jo Sung-hwan nhằm cứu Incheon United khỏi nguy cơ xuống hạng.", "content": "Ban lãnh đạo CLB Incheon đưa tên ông Chung Hae-seong và Lee Lim-saeng vào danh sách ứng viên vị trí HLV. Họ quyết định ký với ông Lee một cách nhanh chóng vì không thể chờ đợi lâu hơn, nhưng nhà cầm quân này từ chối vào phút chót.Nhiều người nghĩ ngay đến việc ông Chung sẽ được mời trở lại Hàn Quốc làm việc. Tuy nhiên, cựu HLV của CLB TP.HCM không thể nhận lời mời vì đang vướng hợp đồng với đội bóng V.League. Hơn nữa, ông Chung cũng không có chuyến bay về quê hương lúc này do dịch Covid-19.Không còn nhiều lựa chọn khác, Incheon United mới đây công bố tân HLV Cho Sung-hwan vào \"chiếc ghế nóng\". Nhiệm vụ của ông Jo là đưa CLB thoát khỏi vị trí chót bảng. Họ đang có 5 điểm sau 15 vòng, thua đội xếp trên đến 9 điểm và đối diện nguy cơ xuống hạng ở giai đoạn 2.Tình hình của Incheon United khẩn cấp, vì vậy ban lãnh đạo đội bóng muốn có HLV thực tài. Trước đó, ông Yoo Sang-chul xin nghỉ việc để chữa bệnh. Người thay thế là ông Lim Wan-sup, với 7 trận thua liên tiếp, ông bị sa thải. Trợ lý Lim Joong-yon lên tạm quyền nhưng chưa đủ bằng cấp loại Pro theo quy định.Còn ông Chung Hae-seong được báo chí Hàn Quốc đưa tin không còn dẫn dắt CLB TP.HCM. Tuy nhiên, hợp đồng với đội bóng chủ quản vẫn còn và chưa thể giải quyết xong. \"Ông Chung vẫn là người của CLB TP.HCM, hợp đồng hai bên vẫn còn mà\", một lãnh đạo của đội bóng nói với .CLB TP.HCM muốn bố trí ông Chung vào vị trí giám đốc kỹ thuật, nhưng chiến lược gia này từ chối nhận nhiệm vụ. Ông muốn nhận một nửa tiền lương theo hợp đồng còn lại kéo dài 17 tháng. Đến nay, CLB TP.HCM vẫn chưa muốn để ông Chung ra đi.Đội bóng tạm thời được giao cho Chủ tịch Nguyễn Hữu Thắng phụ trách. Ông Ailton Silva được cho là người kế nhiệm ông Chung. Tân HLV người Brazil sẽ đến Việt Nam vào cuối tháng 8. CLB TP.HCM cũng vừa ra mắt 2 chân sút Ortiz và Rodriguez.  ", "topic": "Thể thao", "tag": ["Chung Hae-Seong", "CLB TP.HCM", "Công Phượng", "Incheon United", "CLB Incheon", "Xuống hạng", "V.LEAGUE", "LEE", "Xuân Trường", "Yoo Sang-chul", "Bổ nhiệm", "Vào phút chót", "Nhận lời mời", "Cứu", "Ban lãnh đạo", "Thực tài", "Nguy cơ", "Đội bóng", "Nhà cầm quân", "Nhanh chóng"], "link": "https://zingnews.vn/hlv-chung-hae-seong-khong-the-den-incheon-united-post1117838.html"}