{"id": "35982045", "header": "Bí quyết đeo khẩu trang vẫn xinh đẹp rạng ngời như Công nương Kate", "datetime": "2020-08-10T06:44:35.000+07:00", "summary": "Công nương xứ Cambridge – Kate Middleton – được khen ngợi hết ý khi xuất hiện lần đầu trước công chúng với chiếc khẩu trang.", "content": "Trong chuyến công du tại Sheffield và Wales trong những ngày qua, công nương Kate diện một chiếc váy hoa dài thanh lịch và đeo khẩu trang có thể tái sử dụng có giá khoảng 15 bảng (khoảng 450.000 đồng) của nhãn hiệu Amaia. Dù phải che đi gần nửa khuôn mặt, Kate vẫn được công chúng khen ngợi về sự xinh đẹp, tươi tắn rạng ngời của mình.Chuyên gia trang điểm Lisa Little tiết lộ bí quyết của công nương Kate là chú trọng làm nổi bật đôi mắt với cách kẻ lông mày đậm và đánh mắt màu khói, chải mascara kỹ càng cho cả lông mi trên và dưới. “Kate chỉ đánh lớp nền mỏng nhẹ, tự nhiên, tập trung cho phần đẹp nhất của cô ấy là đôi mắt.”Lisa đánh giá cao cách trang điểm của công nương Kate: “Khi mang khẩu trang, mọi sự chú ý sẽ đổ dồn vào phần mắt. Nhấn mạnh trang điểm mắt chính là một cách thông minh và tinh tế để tạo ra sự thu hút cho toàn khuôn mặt.”Khi tháo bỏ khẩu trang, có thể thấy Kate không tạo khối quá sắc nét cho gương mặt mà chỉ sử dụng một chút má hồng giúp gương mặt mềm mại, tươi tắn. Việc trang điểm nhẹ nhàng không chỉ giúp tạo ra vẻ tự nhiên “như không trang điểm”, mà còn giúp làn da không bị loang lổ khi tháo khẩu trang. Ngoài ra, Kate cũng thoa son môi màu nude vì đó là “lựa chọn an toàn nhất” để tranh bị lem son ra quanh miêng gây kém thẩm mỹ.Sau khi những hình ảnh của công nương Kate được chia sẻ rộng rãi trên mạng, người hâm mộ của hoàng gia Anh quốc đã nhanh chóng đổ xô đi mua khẩu trang giống cô. Mẫu khẩu trang in hoa giống Kate đeo đã nhanh chóng trở thành một item thời trang “gây sốt” và ngay lập tức hết hàng trên website của nhãn hàng. ", "topic": "Giải trí", "tag": ["KATE", "Công nương", "Xứ Cambridge", "Khẩu trang", "Rạng ngời", "Hết ý", "Kate Middleton", "Bí quyết", "Đeo", "Xinh đẹp", "Chải mascara", "Khen ngợi", "Đánh mắt", "Kẻ lông mày", "Công chúng", "Mắt khói", "Công du", "Tươi tắn", "Lông mi", "Wales"], "link": "https://www.tienphong.vn/van-hoa/bi-quyet-deo-khau-trang-van-xinh-dep-rang-ngoi-nhu-cong-nuong-kate-1703003.tpo"}