{"id": "35982841", "header": "Lebanon: Biểu tình dâng cao tại Beirut, hai bộ trưởng từ chức", "datetime": "2020-08-10T07:54:23.000+07:00", "summary": "Cảnh sát Lebanon hôm 9-8 bắn hơi cay giải tán người biểu tình ném đá chặn một con đường gần trụ sở quốc hội ở Beirut trong khi hai bộ trưởng của chính phủ từ chức.", "content": "Reuters cho biết cuộc biểu tình theo sau vụ nổ amoni nitrat kinh hoàng hồi tuần trước đang bước sang ngày thứ hai.Lửa bùng lên tại lối vào Quảng trường Quốc hội khi người biểu tình cố gắng đột nhập vào khu vực có rào chắn, các văn phòng Bộ Giao thông vận tải, Bộ Lao động và Bộ Người tị nạn.Cảnh sát chống bạo động mặc áo chống đạn và mang dùi cui đụng độ với đám đông tại Quảng trường Quốc hội và Quảng trường Liệt sĩ gần đó.Walid Jamal, một người biểu tình bị thất nghiệp, nói: \"Chúng tôi đã cho các nhà lãnh đạo rất nhiều cơ hội để hỗ trợ người dân nhưng họ luôn thất bại. Chúng tôi muốn tất cả họ, đặc biệt là phong trào Hezbollah phải ra đi\".Giáo sĩ Bechara Boutros al-Rai cũng cho rằng nội các Lebanon nên từ chức vì không thể \"thay đổi cách thức quản lý\". \"Một nghị sĩ hay một bộ trưởng từ chức là chưa đủ... Cả chính phủ nên từ chức vì không thể giúp đất nước phục hồi\" – ông al-Rai phát biểu hôm 9-8.Cùng ngày hôm đó, Bộ trưởng Môi trường Lebanon Damianos Kattar và Bộ trưởng Thông tin Manal Abdel Samad đều từ chức.Vụ nổ kinh hoàng hôm 4-8 khiến ít nhất 158 người thiệt mạng và hơn 6.000 người bị thương. Những người biểu tình tức giận kêu gọi chính phủ giải thể.Khoảng 10.000 người đã tập trung tại Quảng trường Liệt sĩ, nơi xảy ra đụng độ giữa cảnh sát và đám đông. Một cảnh sát được báo cáo thiệt mạng, trong khi Hội Chữ thập đỏ cho biết hơn 170 người bị thương.Binh sĩ nghỉ hưu Younis Flayti, 55 tuổi, chia sẻ: \"Cảnh sát đã bắn vào tôi. Nhưng điều đó sẽ không ngăn cản chúng tôi biểu tình cho đến khi thay đổi chính phủ từ trên xuống dưới\". Gần đó, thợ cơ khí tên Sabir Jamali ngồi bên chiếc thòng lọng nhằm cảnh báo các nhà lãnh đạo Lebanon phải từ chức hoặc bị treo cổ.Văn phòng Thủ tướng và Tổng thống Lebanon xác nhận 2.750 tấn amoni nitrat có khả năng gây nổ cao được lưu trữ trong 6 năm mà không có biện pháp an toàn tại kho cảng Beirut. Amoni nitrat thường sử dụng để sản xuất phân bón và bom.Tổng thống Pháp Emmanuel Macron cho biết các nhà tài trợ ở nước này cam kết  để cứu trợ nhân đạo cho Lebanon ngay lập tức.Vài giờ sau khi các cuộc biểu tình nổ ra, Thủ tướng Lebanon Hassan Diab đề nghị tổ chức một cuộc bầu cử quốc hội sớm hôm 10-8 để thực hiện những cải tổ cần thiết. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Biểu tình", "Từ chức", "Kinh hoàng", "Bắn hơi", "Quảng trường Quốc", "Người biểu tình", "Quảng trường Liệt", "Ni-trat", "Bechara Boutros Al-Rai", "Quảng trường Quốc hội", "Bộ trưởng", "Người bị thương", "Giải tán", "Damianos Kattar", "Ném đá", "Manal Abdel Samad", "Quảng trường Liệt sĩ"], "link": "http://nld.com.vn/thoi-su-quoc-te/lebanon-bieu-tinh-dang-cao-tai-beirut-hai-bo-truong-tu-chuc-20200810073803337.htm"}