{"id": "35986440", "header": "Các ngân hàng lớn tiếp tục giảm lãi suất gửi tiết kiệm", "datetime": "2020-08-10T12:05:56.000+07:00", "summary": "Nhiều ngân hàng thương mại lớn vừa tiếp tục điều chỉnh giảm thêm lãi suất huy động ở các kỳ hạn.", "content": "Trong biểu lãi suất mới nhất, Vietcombank đã điều chỉnh lãi suất huy động kỳ hạn 1-2 tháng xuống chỉ còn 3,5%/năm từ mức 3,7%/năm hồi đầu tháng 8. Đây cũng là mức lãi suất thấp nhất kỳ hạn 1-2 tháng được Agribank, BIDV và Vietinbank áp dụng sau khi điều chỉnh giảm.Ở các kỳ hạn khác, mỗi ngân hàng có mức điều chỉnh khác nhau. Như kỳ hạn gửi tiết kiệm 9 tháng, Vietcombank giảm 0,1 điểm % xuống còn 4,5%/năm. Hiện lãi suất gửi cao nhất tại ngân hàng này là 6,1%/năm kỳ hạn 24 tháng.Tại Agribank, lãi suất huy động kỳ hạn từ 9-11 tháng giảm về 4,4%/năm, thay vì mức 4,5%/năm hồi đầu tháng 8.Lãi suất huy động kỳ hạn từ 12 tháng trở lên tại Agribank, Vietinbank, BIDV, Vietcombank hiện phổ biến quanh 6%/năm.Theo đại diện Vietcombank, lãi suất huy động và cho vay được áp dụng theo cung cầu vốn và chỉ đạo của Ngân hàng Nhà nước nhằm góp phần điều hành chính sách tiền tệ.Xu hướng giảm lãi suất huy động được các ngân hàng áp dụng thời gian qua trong bối cảnh tín dụng tăng thấp dưới tác động của dịch Covid-19, khả năng hấp thụ vốn của doanh nghiệp và nền kinh tế còn thấp, thanh khoản của hệ thống ngân hàng dồi dào.Hiện lãi suất huy động thấp nhất kỳ hạn ngắn được ghi nhận tại Techcombank chỉ 3,15%/năm cho kỳ hạn 1 tháng với khách hàng thường; tại VPBank nếu khách hàng gửi dưới 300 triệu đồng kỳ hạn 1-2 tháng lãi suất 3,5%/năm, bằng với các ngân hàng thương mại nhà nước…Số liệu của Ngân hàng Nhà nước cho thấy tính đến ngày 31-7, tăng trưởng tín dụng của hệ thống các tổ chức tín dụng đạt 4,03% trong khi huy động vốn tăng mạnh hơn với 5,71% so với cuối năm ngoái.Theo báo cáo của Ngân hàng Nhà nước chi nhánh TP HCM, huy động vốn của các tổ chức tín dụng trên địa bàn tính đến 31-7 tăng 3,96% và tín dụng tăng 3,66% so với cuối năm ngoái. Trong nửa đầu năm 2020, lãi suất huy động bằng VNĐ của khối ngân hàng thương mại đã giảm khoảng 0,08-0,58 điểm % so với cuối năm ngoái. Đối với lãi suất cho vay, khối ngân hàng cổ phần điều chỉnh giảm ở các lĩnh vực sản xuất, kinh doanh thông thường từ khoảng 0,1-0,33 điểm % tùy kỳ hạn; trong khi khối ngân hàng thương mại nhà nước giảm khoảng 0,11 điểm % đối với lãi vay trung, dài hạn…Theo Ngân hàng Nhà nước, việc lãi suất huy động tiếp tục được điều chỉnh giảm sẽ là cơ sở để có thể hạ thêm lãi suất cho vay. Như Báo Người Lao Động đã thông tin, Thống đốc Ngân hàng Nhà nước Lê Minh Hưng cuối tuần qua đã yêu cầu các đơn vị trực thuộc và tổ chức tín dụng, chi nhánh NH nước ngoài về việc triển khai nhiệm vụ 6 tháng cuối năm 2020.Trong đó, các tổ chức tín dụng được yêu cầu phải thực hiện nghiêm chỉ đạo của Chính phủ, Thủ tướng và Ngân hàng Nhà nước về tiết giảm chi phí hoạt động; giảm lương, thưởng, lợi nhuận để tiếp tục giảm lãi suất cho vay thực chất đối với các khoản vay hiện hữu và khoản cho vay mới. Từ đó, góp phần hỗ trợ và đồng hành với doanh nghiệp, người dân vượt khó, góp phần phục hồi sản xuất - kinh doanh sau dịch... ", "topic": "Kinh tế", "tag": ["Lãi suất huy động", "Lãi suất", "Gửi tiết kiệm", "Kỳ hạn", "Cho vay", "BIDV", "Tín dụng", "Ngân hàng", "Ngân hàng thương mại", "Ngân hàng nhà nước việt nam", "Vpbank", "Vietcombank", "Lãi", "Agribank", "Vay", "Ngân hàng thương mại cổ phần", "Techcombank", "Ngân hàng công thương việt nam", "Điều chỉnh", "Tính thanh khoản"], "link": "http://nld.com.vn/kinh-te/cac-ngan-hang-lon-tiep-tuc-giam-lai-suat-gui-tiet-kiem-20200810113801086.htm"}