{"id": "35986405", "header": "Chủ động kịch bản ứng phó dịch, bảo đảm hoạt động ngân hàng an toàn, thông suốt", "datetime": "2020-08-10T12:13:00.000+07:00", "summary": "Thống đốc Ngân hàng Nhà nước Việt Nam vừa ban hành văn bản số 5596 /NHNN-VP gửi các đơn vị thuộc Ngân hàng Nhà nước Việt Nam (NHNN); các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài về việc triển khai nhiệm vụ 6 tháng cuối năm 2020.", "content": "Văn bản nêu rõ, trong thời gian tới, dịch Covid-19 vẫn tiếp tục diễn biến phức tạp và khó lường trên phạm vi toàn cầu, có thể đẩy kinh tế thế giới tiếp tục suy thoái sâu và tác động nặng nề đến kinh tế trong nước trên nhiều phương diện khi Việt Nam đã hội nhập sâu rộng với thế giới và có độ mở kinh tế lớn (tương đương 200% GDP).Ở trong nước đã và đang phải ứng phó với tình hình tái dịch Covid-19, có nguy cơ lây lan nhanh trên diện rộng tại nhiều địa phương, trong đó có các đô thị lớn, đe dọa nghiêm trọng đến tính mạng, sức khỏe con người và kinh tế - xã hội của đất nước. Những diễn biến này tiếp tục ảnh hưởng nặng nề đến điều hành chính sách vĩ mô nói chung và điều hành chính sách tiền tệ, hoạt động ngân hàng nói riêng.Để phấn đấu hoàn thành tốt nhất các mục tiêu, nhiệm vụ được giao trong năm 2020 cũng như cả giai đoạn 2016-2020 và chung tay cùng cả nước tập trung ngăn chặn, đẩy lùi dịch bệnh, Thống đốc NHNN yêu cầu các đơn vị trong toàn Ngành tiếp tục phát huy những kết quả đã đạt được trong 6 tháng đầu năm 2020 cũng như từ đầu nhiệm kỳ đến nay, nỗ lực, quyết tâm vượt qua mọi khó khăn, thách thức, chủ động triển khai quyết liệt, có hiệu quả các nhiệm vụ, giải pháp được giao tại Chỉ thị 01/CT-NHNN ngày 03-01-2020, Chỉ thị số 02/CT-NHNN ngày 31/3/2020 của Thống đốc NHNN và các biện pháp phòng, chống dịch nêu tại công điện số 02, 03, 04 về phòng, chống Covid-19 của NHNN, tiếp tục đóng góp tích cực vào sự phát triển ổn định, bền vững của Ngành và mục tiêu kiểm soát lạm phát, ổn định vĩ mô, phục hồi kinh tế, ngăn chặn, đẩy lùi dịch bệnh của đất nước. Trong đó, Thống đốc NHNN đề nghị, trong 6 tháng cuối năm 2020, các đơn vị trong toàn Ngành tập trung triển khai quyết liệt, có hiệu quả một số nhiệm vụ trọng tâm.Cụ thể, các đơn vị trong Ngành phải nắm bắt, cập nhật kịp thời các thông tin chính thức về diễn biến mới của dịch Covid-19 và chỉ đạo của các cấp, các ngành và các địa phương để thực hiện nghiêm túc, đầy đủ các biện pháp phòng, chống dịch; chủ động xây dựng, áp dụng các kịch bản ứng phó phù hợp, đảm bảo hoạt động ngân hàng an toàn, thông suốt, đặc biệt là các hệ thống công nghệ thông tin, hệ thống thanh toán của NHNN.Đồng thời, bám sát diễn biến kinh tế trong và ngoài nước để dự báo, đánh giá tình hình và kịp thời tham mưu, đề xuất các giải pháp điều hành chính sách tiền tệ, tín dụng phù hợp,đảm bảo thanh khoản thị trường, kiểm soát lạm phát, hỗ trợ ổn định và tạo điều kiện giảm nhanh hơn mặt bằng lãi suất. Kiến nghị, đề xuất kịp thời với Ban điều hành giá của Chính phủ các giải pháp chỉ đạo, điều hành hợp lý nhằm kiểm soát lạm phát theo mục tiêu đề ra.Theo dõi sát diễn biến thị trường để chủ động điều hành tỷ giá linh hoạt, phù hợp và sẵn sàng can thiệp khi cần thiết nhằm ổn định thị trường ngoại tệ, góp phần ổn định kinh tế vĩ mô.Theo sát biến động giá vàng thế giới và trong nước để kịp thời thông tin, khuyến cáo người dân, ổn định tâm lý thị trường, không để ảnh hưởng đến ổn định vĩ mô.NHNN yêu cầu các đơn vị, vụ, cục tại NHNN Trung ương, NHNN chi nhánh các tỉnh, thành phố và các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài (TCTD) tập trung tín dụng vào các lĩnh vực sản xuất kinh doanh, đặc biệt là các lĩnh vực ưu tiên theo chủ trương của Chính phủ. Khẩn trương xem xét điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2020 đối với các TCTD đáp ứng tốt các tỷ lệ bảo đảm an toàn và có khả năng mở rộng tín dụng nhưng không làm tăng mặt bằng lãi suất huy động và cho vay. Tiếp tục kiểm soát chặt chẽ tín dụng đối với các lĩnh vực tiềm ẩn rủi ro như đầu tư, kinh doanh bất động sản, chứng khoán, BOT, BT giao thông…Khẩn trương hoàn thành việc sửa đổi, bổ sung Thông tư 01/2020/TT-NHNN, bảo đảm phù hợp thực tiễn và tạo điều kiện cho doanh nghiệp, TCTD tháo gỡ khó khăn, khôi phục kinh tế. Tập trung chỉ đạo các TCTD triển khai mạnh mẽ, quyết liệt các giải pháp cơ cấu lại nợ, cho vay mới, giảm lãi suất, phí... quy định tại Thông tư 01/2020/TT-NHNN nhằm hỗ trợ kịp thời, hiệu quả hơn cho khách hàng bị ảnh hưởng bởi dịch Covid-19 vượt qua khó khăn, phục hồi sản xuất, kinh doanh theo chỉ đạo của Chính phủ và NHNN.Trong bối cảnh dịch bệnh đang có nguy cơ lây lan nhanh trên diện rộng tại nhiều địa phương, làm tăng thêm khó khăn cho nền kinh tế, NHNN chi nhánh các tỉnh, thành phố cần tập trung cao độ chỉ đạo các TCTD trên địa bàn triển khai quyết liệt, mạnh mẽ các giải pháp nêu tại 01/2020/TT-NHNN và chủ động tham mưu cho Ủy ban nhân dân các tỉnh, thành phố đa dạng các hình thức tổ chức kết nối ngân hàng- doanh nghiệp để kịp thời xử lý các khó khăn, vướng mắc phát sinh cho doanh nghiệp, người dân trong tiếp cận tín dụng, dịch vụ ngân hàng, góp phần thúc đẩy, phục hồi kinh tế.Thống đốc NHNN chỉ đạo, giám sát các TCTD, đặc biệt là công ty tài chính tiêu dùng, Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam (Agribank)... triển khai mạnh mẽ các gói tín dụng tiêu dùng phục vụ nhu cầu chính đáng của người dân với lãi suất hợp lý, thủ tục đơn giản và phù hợp với quy định của pháp luật.Tiếp tục đẩy mạnh công tác truyền thông về các chương trình, chính sách tín dụng, đặc biệt là các giải pháp của ngành Ngân hàng nhằm đáp ứng nhu cầu vay vốn của người dân, góp phần hạn chế tín dụng đen. Phối hợp chặt chẽ với các cơ quan chức năng, chính quyền địa phương phát hiện và xử lý nghiêm các vi phạm trong hoạt động cho vay tiêu dùng của các TCTD.Về cơ cấu lại gắn với xử lý nợ xấu, Thống đốc yêu cầu tiếp tục giám sát chặt chẽ và chỉ đạo các TCTD triển khai quyết liệt, hiệu quả phương án cơ cấu lại gắn với xử lý nợ xấu giai đoạn 2016-2020 đã được phê duyệt. Khẩn trương phối hợp với các Bộ, ngành liên quan thực hiện các thủ tục tăng vốn điều lệ cho Agribank từ nguồn ngân sách nhà nước; tiếp tục xử lý vấn đề tăng vốn điều lệ cho các NHTM nhà nước (VietinBank, Vietcombank) thông qua chi trả cổ tức bằng cổ phần.Tập trung chỉ đạo các TCTD có nợ xấu cao có biện pháp hiệu quả xử lý nợ xấu và ngăn chặn nợ xấu phát sinh. NHNN chi nhánh tỉnh, thành phố phối hợp chặt chẽ với cấp ủy, chính quyền địa phương, các cơ quan có thẩm quyền trên địa bàn, hỗ trợ TCTD xử lý, phát mại tài sản bảo đảm, góp phần đẩy nhanh tiến độ xử lý nợ xấu, cơ cấu lại hệ thống các TCTD….Về thúc đẩy phát triển hoạt động thanh toán và đảm bảo an ninh, an toàn hoạt động thanh toán qua ngân hàng. NHNN yêu cầu tiếp tục xây dựng, hoàn thiện cơ chế, chính sách và chỉ đạo các TCTD thúc đẩy phát triển thanh toán không dùng tiền mặt (TTKDTM). Trong đó, thúc đẩy phát triển dịch vụ ngân hàng số và khẩn trương mở rộng thanh toán qua ngân hàng đối với dịch vụ công, đặc biệt là lĩnh vực y tế, giáo dục. Nghiên cứu kỹ lưỡng và hoàn thiện dự thảo Nghị định thay thế Nghị định số 101/2012/NĐ-CP về thanh toán không dùng tiền mặt, đảm bảo tính khả thi, phù hợp với các định hướng phát triển hoạt động thanh toán trong thời gian tới và nâng cao hiệu quả quản lý của NHNN đối với dịch vụ thanh toán.Bên cạnh đó,tăng cường giám sát và cảnh báo rủi ro trong hoạt động thanh toán, cung ứng dịch vụ trung gian thanh toán. Thường xuyên thanh tra, kiểm tra, phát hiện và xử lý theo thẩm quyền các vi phạm pháp luật trong hoạt động thanh toán, trung gian thanh toán. Phối hợp với các bộ, ngành liên quan tăng cường công tác bảo đảm an ninh, an toàn, bảo mật trong hoạt động thanh toán.Đối với các TCTD, Thống đốc yêu cầu nắm bắt, cập nhật kịp thời các thông tin chính thức về diễn biến mới của dịch Covid-19 và chỉ đạo của các cấp, các ngành và các địa phương để thực hiện nghiêm túc, đầy đủ các biện pháp phòng, chống dịch; chủ động áp dụng các biện pháp ứng phó trong từng hệ thống TCTD, đảm bảo hoạt động an toàn, thông suốt, không bị gián đoạn trong mọi trường hợp.Về hoạt động tín dụng, tiếp tục tập trung triển khai quyết liệt các giải pháp mở rộng tín dụng đối với các lĩnh vực sản xuất kinh doanh, đặc biệt là lĩnh vực ưu tiên và các giải pháp tháo gỡ khó khăn cho doanh nghiệp, người dân theo quy định tại Thông tư 01/2020/TT-NHNN và Thông tư sửa đổi, bổ sung Thông tư 01/2020/TT-NHNN sau khi NHNN ban hành. Thường xuyên kiểm tra, giám sát việc triển khai thực hiện của tất cả các chi nhánh trong hệ thống để đảm bảo việc thực hiện Thông tư 01/2020/TT-NHNN đúng quy định và hiệu quả. Chủ động cân đối giữa nguồn vốn và sử dụng vốn để đảm bảo thanh khoản.Kiểm soát chặt chẽ tín dụng đối với lĩnh vực tiềm ẩn rủi ro, đặc biệt là tín dụng đầu tư, kinh doanh bất động sản, chứng khoán, BOT, BT giao thông, TCTD cấp tín dụng để góp vốn, mua cổ phần và đầu tư trái phiếu doanh nghiệp… Bố trí nguồn vốn cần thiết để phát triển các sản phẩm cho vay phục vụ đời sống, đáp ứng nhu cầu chính đáng của người dân, góp phần hạn chế tín dụng đen… ", "topic": "Kinh tế", "tag": ["Ngân hàng", "Ngân hàng nhà nước việt nam", "TCTD", "Dịch", "Tháo gỡ", "Phục hồi", "Giải pháp", "Sản xuất kinh doanh", "Triển khai", "Lãi suất", "Tín dụng", "Cho vay", "Tổ chức tín dụng", "Kinh tế", "Khó khăn", "Cơ cấu", "Chính sách", "Kịp thời", "Ảnh hưởng", "Dịch bệnh"], "link": "https://phapluatxahoi.vn/chu-dong-kich-ban-ung-pho-dich-bao-dam-hoat-dong-ngan-hang-an-toan-thong-suot-205104.html"}