{"id": "35982619", "header": "Không nhẽ chiến tranh giữa Nga-Phương Tây là không tránh khỏi?", "datetime": "2020-08-10T08:14:03.000+07:00", "summary": "Thế giới chết lặng trước dự cảm về một thảm họa toàn cầu, Satanovsky và Ivashov nghĩ gì về vấn đề này.", "content": "Câu cách ngôn La-tinh nổi tiếng “Nếu bạn muốn hòa bình, hãy chuẩn bị cho chiến tranh” (Si vis pacem, para bellum) được cho là của nhà sử học La Mã Cornelius Nepos, vẫn còn nguyên tính thời sự cho đến tận ngày hôm nay. Nước Nga đã sống trong tình trạng như vậy trong suốt nhiều thế kỷ do phải đối mặt với nhiều mối đe dọa, kể cả (các mối đe dọa từ) bên ngoài lẫn từ bên trong.Đầu tiên, dĩ nhiên, nước Nga phải tìm cách tự bảo vệ mình bằng vũ khí, và Nga thường xuyên cho “trình làng” các loại vũ khí đó. Cụ thể là mới đây tờ “Krasnaya Zvezda” (“Sao Đỏ”- Cơ quan ngôn luận chính thức của Bộ Quốc phòng Liên Bang Nga-SP) đã cho đăng bài báo “Về những nguyên tắc cở bản của chính sách quốc gia Liên bang Nga trong lĩnh vực răn đe hạt nhân”, trong đó có điều khoản nhấn mạnh rằng “Nga sẽ sử dụng vũ khí hạt nhân nếu có bất kỳ một cuộc tấn công tên lửa nào nhằm vào lãnh thổ của mình”.Các chuyên gia của Báo “Krasnaya Zvezda” –Chủ nhiệm GOU (Tổng cục Tác chiến) Bộ Tổng tham mưu, Thiếu tướng Andrey Sterlin và chuyên viên khoa học chính của Trung tâm Nghiên cứu Chiến lược-Quân sự trực thuộc Học viện Quân sự Bộ Tổng tham mưu Alexandr Khryapinđã cho biết chi tiết về những \"lằn ranh đỏ\" nào mà đối thủ tiềm năng của chúng ta (Nga) không nên vượt qua.Lý do để Nga tiến hành một cuộc tấn công trả đũa báo thù sẽ là: Nga có thông tin đáng tin cậy về việc các tên lửa đạn đạo đã được phóng nhằm vào lãnh thổ của Nga và / hoặc là các đồng minh của Nga. Còn lần phóng tên lửa đạn đạo đó sẽ được hệ thống cảnh báo sớm đòn tấn công tên lửa xác nhận.Đồng thời, các chuyên gia của “Krasnaya Zvezda” nói trên cũng nhấn mạnh rằng Nga sẽ không có khả năng xác định kiểu đầu tác chiến của các tên lửa đó là kiểu đầu tác chiến nào- hạt nhân hay phi hạt nhân, chính vì vậy mà bất kỳ một tên lửa tấn công nào cũng sẽ đều được xác định là tên lửa mang đầu tác chiến hạt nhân.Còn trước đó không lâu, ngày 2/7 năm nay, Tổng thống Vladimir Putin đã phê duyệt văn kiện “Các nguyên tắc cơ bản của chính sách quốc gia trong lĩnh vực răn đe hạt nhân” nói trên. Đặc biệt, trong văn kiện này đã xác định r ất cụ thể các mối đe dọa quân sự chủ yếu hiện nay đối với Nga.Đó là: (1) đối phương tiềm năng tăng cường trên các vùng lãnh thổ và vùng biển tiếp giáp với LB Nga và các đồng minh của LB Nga những lực lượng được trang bị các phương tiện mang vũ khí hạt nhân;(2) triển khai các phương tiện của hệ thống phòng thủ chống tên lửa, các tên lửa tầm trung và tầm ngắn, vũ khí phi hạt nhân chính xác cao và vũ khí siêu thanh (M>5), các máy bay không người lái (UAV) tấn công và vũ khí năng lượng định hướng;(3) triển khai trên vũ trụ các hệ thống phòng thủ chống tên lửa và các hệ thống tấn công;(4) sự hiện diện của vũ khí hạt nhân và các loại vũ khí hủy diệt hàng loạt khác ở các quốc gia, và những vũ khí này có thể được sử dụng để chống lại LB Nga và/ hoặc là các đồng minh của Nga;(5) sự phổ biến không thể kiểm soát vũ khí hạt nhân và các phương tiện mang vũ khí hạt nhân;(6) triển khai vũ khí hạt nhân và các phương tiện mang vũ khí hạt nhân trên lãnh thổ của những quốc gia phi hạt nhân.Có nghĩa là, hiện nay trên thực tế,tất cả các mối đe dọa (được xác định như trên) đối với Nga đều đã hiện hữu, và cần phải thấy rằng, hoàn toàn có khả năng là các mối đe dọa đó có thể được hiện thực hóa. Vấn đề còn lại- chỉ là chờ một cái cớ chăng?Liệu có một quốc gia nào đó (chúng ta nghĩ ngay đến, tất nhiên, trước hết là Mỹ) quyết định hoặc sẽ sẵn sàng quyết định phát động một cuộc chiến tranh với Nga, - một cuộc chiến tranh sẽ ngay lập tức tự độngbiến thành một cuộc chiến tranh thế giới hay không?Có vô cùng nhiều các dự báo - từ những dự báo lạc quan, kiểu như, (các nước có liên quan) có thừa đủ lý trí để không nhấn \"nút đỏ\", đến những dự báo cực kỳ bi quan, như cho rằng chiến tranh có thể bắt đầu ngay trong tương lai rất gần.Ví dụ cụ thể: chuyên gia chuyên“châm ngòi chiến tranh ”, nhà chính trị học rất nổi tiếng Yevgeny Satanovsky đã từng nhiều lần khẳng định rằng Mỹ và các \"đối tác\" Phương Tây từ lâu đã chuẩn bị cho một cuộc xung đột vũ trang với Nga và hiện chỉ còn đang chờ thời điểm thích hợp để tấn công.Báo \"SP\" đã trích dẫn những suy nghĩ của ông về vấn đề này (ngày 07.07. 2020), khi Satanovskychỉ ra một cách rất rõ ràng \"điểm đau đầu nhất\" –cụ thể là theo ông thì khu vực bàn đạp để tiến hành một cuộc tấn công nhằm vào Nga đã được chọn- đó là sẽ tấn công Nga từ phía, trước hết là từ Ucraine, từ lãnh thổ các nước Baltic và từ một nước Moldova \"nhưng bây giờ đã là Romania”.Hiện tại, khả năng xảy ra một cuộc đối đầu quân sự giữa \"chúng ta\" (Nga) và \"họ\" (Mỹ và NATO) là hoàn toàn có thể. Trên thực tế, nó đang diễn ra ngay trong thời điểm hiện tại, mặc dù chỉ mới dưới hình thức gián tiếp.Satanovsky cũng cho rằng có thể so sánh tình hình hiện nay trên các tuyến biên giới nước Nga với tình hình trước khi Chiến tranh Thế giới Thứ hai bùng nổ.Nhà chính trị học này dự đoán rằng cuộc xung đột có thể sẽ bắt đầu trong vòng mười năm tới, tuy nhiên, đến thời điểm hiện tại thì Yevgeny Yanovich (Satanovski- cách xưng hô trang trọng-ND) đã không còn trả lời thẳng vào những câu hỏi (về chủ đề này) của “SP” nữa, ông nói: “Hãy hỏi Putin, đây là công việc của ông với tư cách là Tổng thống, là Tổng tư lệnh tối cao, và một trong những nhiệm vụ chính của ông ấy là làm giảm nguy cơ của các mối đe dọa đối với nước Nga”.(Nguyên Chủ nhiệm Tổng cục Hợp tác Quân sự Quốc tế, Bộ Quốc phòng LB Nga)Còn Leonid Ivashov, Chủ tịch Viện Hàn lâm các vấn đề Địa- Chính trị,lại thể hiện một quan điểm hơi khác về khả năng sắp xảy ra chiến tranh,-ông cho rằng sự căng thẳng chủ yếu lại nằm ngay trong lòng nước Nga. Leonid Grigorievich (Ivashop- cách gọi trân trọng) nói với SP như sau: “Về những gì liên quan đến chiến tranh hạt nhân, kể cả chiến tranh hạt nhân với các nước NATO, tôi không tin vào điều đó. Sẽ không có ai hủy diệt và tiêu diệt ai”.Cả nhân loại, trong đó có nước Nga, hiện đang ở trong tình trạng khủng hoảng toàn cầu- cảkinh tế, cà hệ sinh thái, cả thiên nhiên đang chống lại những kẻ tàn phá hủy diệt chúng. Chính đây mới là lĩnh vực mà chúng ta đang thua ở mức độ lớn hơn cả, và đâycũng mới là những gì mà chúng cần phải sợ hơn cả-đáng sợ hơn nhiều so với các tên lửa từ kẻ thù tiềm năng.Đúng, Mỹ là đối thủ chính của Nga, nhưng nước Mỹ không cần một cuộc chiến tranh theo các hiểu thông thường- tất cả những quả bom và những quảtên lửa đó sẽ không hiệu quả do có nguy cơ bị tấn công trả đũa bằng vũ khí hạt nhân. Thêm nữa, người Mỹ cũng hiểu rằng người dân Nga sẽ được động viên và cố kết lại với nhau trong trường hợp bị tấn công xâm lược từ bên ngoài, như những gì đã từng xảy ra trong Chiến tranh Vệ quốc Vĩ đại.Còn chiến tranh (theo cách hiểu hiện đại) thì nó đã và đang diễn ra rồi - (đó là) các cuộc chiến tranh phức hợp sử dụng sức mạnh của tuyên truyền chính trị, chủ nghĩa khủng bố, thông tin giả và gây áp lực kinh tế, chúng (các cuộc chiến tranh phức hợp đó) còn là cả việc bóp méo thông tin.Không nhất thiết cứ phải cho rằng kẻ thù chủ yếu nằm ở bên kia đại dương (Mỹ), hoàn toàn không phải như vậy. Kẻ thù ở ngay bên trong lòng nước Nga, đó là những Gref (Bộ trưởng Phát triển Kinh tế và Thương mại (2000-2007, Hiện là Chủ tịch kiêm Giám đốc điều hành “Sverbank” (Nga)và Chubais(A. Chubais- một trong những tác giả quá trình tư nhân hóa ở Nga) tất cả các chủng loại, là những đại diện của phe đối lập hệ thống, là những kẻ đang thực hiện những hành động tàn phá đất nước Nga.Nước Mỹ cũng đang sử dụng các phương thức tác chiến mạng bằng cách xâm nhập và tấn công các máy tính và các mạng thông tin của đối phương, và như được biết, từ 10 năm trướcMỹ đã cho thành lập thêm Bộ Tư lệnh Không gian mạng trong cơ cấu của Các Lực lượng Vũ trang Mỹ, Bộ tư lệnh này đã xác định không gian mạng là một không gian tác chiến mới. (Nga cũng có một cơ cấu tương tự, Bộ trưởng Quốc phòng X. Shoigu đã tuyên bố cách đây không lâu trước các đại biểu Duma Quốc gia vào tháng 1 năm 2020 rằng Bộ Quốc phòng Nga đã thành lập các đơn vị đặc biệt chuyên tiến hành các chiến dịch thông tin - \"SP\").Bằng cách tiến hành các cuộc tấn công (mạng) như vậy, họ (người Mỹ) có thể làm chúng ta kiệt sức tới 90%,họ còn có thể phong tỏa không chỉ các mạng máy tính, mà còn khóa chặt, lấy ví dụ, các tài khoản của người Nga, gây ra tình trạng hỗn loạn và hoảng loạn tại Nga. Đến ngày thứ ba thì chúng ta (Nga) đã phải gương cờ trắng đầu hàng.Tôi cho rằng các cuộc xung đột dù có thể sẽ không xảy ra ngay trên lãnh thổ của nước Nga, nhưng những cuộc xung đột đó sẽ có ảnh hưởng rất lớn đến Nga. Như cuộc đối đầu hiện nay giữa Mỹ và CHND Trung Hoa. Ngoại trưởng Mỹ Mike Pompeo ngày 24/7 mới đây đã tuyên bố phát động một cuộc chiến tranh lạnh với Trung Quốc với mặt trận chủ đạo là mặt trận năng lượng.Một cuộc xung đột hạt nhân (Mỹ- Trung) là khó có khả năng xảy ra, nhưng Trung Đông đang bị lôi kéo vào cuộc xung đột này, cả Iran, nhà cung cấp dầu chính cho Bắc Kinh và cả Ả Rập Xê-út. Còn Nga- Nga đang bị áp đặt các biện pháp hạn chế. Trong bối cảnh xung đột Armenia-Azerbaijan hiện nay, Nga đang bị ‘xúi bẩy” đầu độc mối quan hệ với Thổ Nhĩ Kỳ, nhưng tuy vậy, trong trường hợp này, không phải mọi thứ đều đã đến mức quá nghiêm trọng.Ngoài ra còn có Bắc Cực, nơi cũng đang diễn ra một trận chiến thực sự, và dù đến nay vẫn chưa bên nào sử dụng vũ khí, nhưng Nga đã buộc phải tăng cường lực lượng ở đây và chi rất nhiều tiền không phải là để khai thác và phát triển khu vực này, mà là để thiết kế các mẫu vũ khí mới.Để kết luận, tôi có thể nhấn mạnh rằng bất kỳ cuộc chiến tranh nào, dù nó xảy ra ở bất kỳ khu vực nào, đều cũng sẽ không mang lại cho chúng ta (Nga) bất kỳ một lợi ích gì.Hơn thế nữa, Nga không nên chỉ đầu tư cho một mình lĩnh vực quốc phòng, mà còn phải cả cho những dự án phát triển tích cực hơn nữa các lĩnh vực khác của nền kinh tế, xây dựng một xã hội dân sự thống nhất và nâng cao mức sống của người dân. Đến lúc đó thì có thể quên hẳn các cuộc tấn công xâm lược từ bên ngoài.() ", "topic": "Thế giới", "tag": ["Hạt nhân", "Chiến tranh", "Vũ khí hạt nhân", "Trả đũa", "Nước Nga", "Krasnaya Zvezda", "Kẻ thù", "Tên lửa đạn đạo", "Tổng cục Tác chiến", "PARA", "LB Nga", "Tên lửa", "Răn đe", "Đòn", "VIS", "Cách ngôn", "Kiểu đầu", "Chết lặng", "NATO", "Tác chiến"], "link": "http://baodatviet.vn/the-gioi/quan-he-quoc-te/khong-nhe-chien-tranh-giua-nga-phuong-tay-la-khong-tranh-khoi-3415935/"}