{"id": "35987569", "header": "Nợ xấu của BIDV 'chấp cả' Vietcombank và VietinBank cộng lại", "datetime": "2020-08-10T14:15:03.000+07:00", "summary": "Tổng nợ xấu của Vietcombank và VietinBank cộng lại cũng chỉ ở mức hơn 22.400 tỷ đồng, vẫn còn kém một mình BIDV.", "content": "Tăng trưởng tín dụng sẽ đi kèm với nợ xấu. Và nợ xấu luôn là vấn đề đau đầu của các nhà băng.Trong 4 “ông lớn” thuộc ngân hàng nhà nước, hiện Agribank vẫn chưa công bố báo cáo tài chính quý 2/2020 nên không rõ tình hình nợ xấu của nhà băng này như thế nào. Còn BIDV, Vietcombank và VietinBank thì đều ghi nhận nợ xấu tăng mạnh so với đầu kỳ.Cụ thể, tại thời điểm 30/6/2020, tổng nợ xấu của BIDV tăng gần 17% lên 22.769 tỷ đồng.Trong khi đó, dù nợ xấu của VietinBank kỳ này tăng mạnh hơn 47% khi nhận 15.968 tỷ đồng và Vietcombank tăng gần 11% lên 6.433 tỷ đồng thì vẫn không \"bắt kịp\" được với BIDV.Nghĩa là tổng nợ xấu của Vietcombank và VietinBank cộng lại cũng chỉ ở mức hơn 22.400 tỷ đồng, vẫn còn kém một mình BIDV.Trong cơ cấu nợ xấu của BIDV, nợ dưới tiêu chuẩn tăng 11%, nợ nghi ngờ tăng 21% và nợ có khả năng mất vốn tăng 17% khi chiếm hơn 13.000 tỷ đồng. Do đó, tỷ lệ nợ xấu trên dư nợ cho vay của BIDV tăng từ mức 1.75% đầu năm lên 2% vào cuối kỳ.Điều này thực sự đáng quan ngại khi nợ xấu tại thời điểm kết thúc quý 1 giảm nhưng lại tăng trong quý 2.BIDV luôn “dẫn đầu” về tổng nợ xấu so với các nhà băng khác, do đó, nhà băng này đã bắt đầu chủ động xử lý nợ nội bảng từ năm 2017 và ghi nhận tổng cộng 43 nghìn tỷ đồng (không tính VAMC) trong giai đoạn 2017-2019.Trong bối cảnh mức cơ sở lớn của tài sản thế chấp trong giai đoạn xử lý, nhiều công ty chứng khoán tin rằng thu nhập từ thu hồi nợ xấu sẽ đạt mức đáng kể trong vài năm tới.Đối với 15.968 tỷ đồng nợ xấu của VietinBank, nợ dưới tiêu chuẩn gấp 3.5 lần và nợ nghi ngờ tăng 84%, riêng nợ có khả năng mất vốn lại giảm 17% về còn 5.959 tỷ đồng. Do đó, tỷ lệ nợ xấu trên dư nợ cho vay tăng từ 1.16% đầu năm lên 1.7%.VietinBank tiếp tục thực hiện dự phòng tích cực cho VAMC trong quý 2/2020. VDSC ước tính số dư VAMC ròng đã giảm 3.600 tỷ đồng trong 6 tháng 2020. Tính đến cuối tháng 6/2020, VietinBank đã dự phòng 76% số dư VAMC.Sau khi báo cáo tỷ lệ xử lý nợ sớm trong quý 1 (tỷ lệ xử lý nợ trong khoản vay gộp đạt 1,25%), tỷ lệ xử lý nợ tính từ đầu năm của VietinBank giảm còn 0,85% khoản vay gộp trong 6 tháng 2020 so với 0,92% trong cả năm 2019.Tổng nợ xấu thấp nhất trong 3 nhà băng này chính là Vietcombank (VCB) khi chỉ chiếm 6.433 tỷ đồng, tăng 11% so với đầu kỳ, tương ứng tỷ lệ nợ xấu trên dư nợ cho vay tăng từ 0.79% lên 0.83%.Trong đó, nợ dưới tiêu chuẩn tăng 58% và nợ nghi ngờ tăng 56% so với đầu năm, còn nợ có khả năng mất vốn lại giảm nhẹ 2% về mức 4.428 tỷ đồng. Vietcombank không có xử lý nợ trong quý 2/2020.Theo Vietnamdaily ", "topic": "Kinh tế", "tag": ["BIDV", "Ngân hàng", "Nợ xấu", "Vietcombank", "Chấp", "Ngân hàng công thương việt nam", "VAMC", "Một mình", "Dư nợ cho vay", "Agribank", "Chưa công bố", "Báo cáo tài chính", "Tăng mạnh", "Nợ", "Tín dụng", "Ngân hàng nhà nước việt nam", "Bắt kịp", "Đau đầu", "Ông lớn", "Đi kèm"], "link": "http://antt.nguoiduatin.vn/no-xau-cua-bidv-chap-ca-vietcombank-va-vietinbank-cong-lai-297867.htm"}