{"id": "35988229", "header": "Giao tranh lớn ở Idlib", "datetime": "2020-08-10T14:45:00.000+07:00", "summary": "Quân đội Ả Rập Syria (SAA) vừa thực hiện một cuộc tấn công lớn nhằm vào phiến quân thân Thổ Nhĩ Kỳ ở tây bắc tỉnh Idlib.", "content": "Cuộc tấn công được SAA thực hiện từ ngày 9 - 10/8 nhằm vào các vị trí của lực lượng phiến quân được Thổ Nhĩ Kỳ hậu thuẫn ở các thị trấn Kansafra, al-Bara và Almaouzrah trên núi al-Zawiya thuộc vùng nông thôn phía nam Idlib.Cuộc tấn công đã phá hủy một số xe chiến đấu, xe quân sự và khiến nhiều tay súng thánh chiến bị thương. Sau cuộc tấn công chỉ vài giờ, các tay súng thánh chiến với sự hậu thuẫn của quân Thổ đã thực hiện cuộc tấn công đáp trả vào vị trí của SAA.Không có báo cáo nào về thiệt hại của phía SAA. Trước đó, quân đội Thổ Nhĩ Kỳ và các lực lượng được hậu thuẫn của họ đang chuẩn bị cho một cuộc tấn công có thể xảy ra của SAA gần al-Zawiya.Lực lượng tiếp viện lớn của phiến quân cũng được triển khai trong khu vực, nhìn ra xa lộ M4, Lattakia-Aleppo. Trong khi đó, môt cánh quân khác của SAA cũng đang đến khu vực phía nam đường cao tốc M4.Sự điều chuyển quân lực của SAA để tiếp tục mở các chiến dịch quân sự giành lại hoàn toàn quyền kiểm soát đường cao tốc M4 chiến lược.M4 có vùng an toàn sâu 6 km theo Thỏa thuận Moscow được Nga và Thổ Nhĩ Kỳ ký kết vào ngày 5/3 nhưng các nhóm chiến binh trong khu vực đã từ chối rời khỏi con đường, khiến SAA phải tăng cường lực lượng tới Idlib.Mục tiêu chính của SAA sẽ là đánh chiếm tất cả các khu vực mà các nhóm phiến quân còn nắm giữ giữa các thành phố Arihah và Jisr Al-Shughour, nhằm nối thông đoạn đường cao tốc M4 chạy từ Latakia tới Idlib.Arihah nằm ở giữa đường cao tốc M4, cách trung tâm Idlib chưa tới 20km, nên nếu kiểm soát được đoạn đường này, quân đội Syria sẽ áp sát thủ phủ của tỉnh Idlib - nới nhóm HTS tập trung nhiều nhất.Hiện đoạn đường này hiện nằm dưới quyền kiểm soát của các nhóm phiến quân Đảng Hồi giáo Turkestan hay còn có tên gọi là Phong trào Hồi giáo Đông Turkestan (TIP) và nhóm khủng bố Hay’at Tahrir al-Sham (HTS, nguyên là chi nhánh al-Qaeda ở Syria).Các cuộc điều chuyển quân gần đây của SAA tới các địa điểm chiến lược phía nam Idlib, cả ở cả phía tây và phía đông tỉnh này được thực hiện sau khi các nhóm phiến quân đã vi phạm thỏa thuận ngừng bắn khi tổ chức một số cuộc tấn công mới về phía quân chính phủ.SAA tuyên bố quyết dốc toàn lực cho trận chiến giải phóng đường cao tốc M4 và toàn bộ phía nam tỉnh Idlib. ", "topic": "Thế giới", "tag": ["IDLIB", "SAA", "Quân đội Ả Rập Syria", "Thị trấn Kansafra", "Núi Al-Zawiya", "Giao tranh", "Phiến quân", "Quân Thổ", "Đường cao tốc M4", "Xa lộ M4", "Thổ nhĩ kỳ", "Nhằm vào", "Thánh chiến", "Hậu thuẫn", "Tây bắc", "Tay súng", "Quân đội Thổ Nhĩ Kỳ", "Tiếp viện", "Quân lực", "Số xe"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/giao-tranh-lon-o-idlib-3416024/"}