{"id": "35984490", "header": "Thanh Hóa: Triệt phá đường dây đánh bạc trực tuyến, giao dịch hơn 10 tỷ đồng", "datetime": "2020-08-10T09:51:00.000+07:00", "summary": "Một đường dây đánh bạc trực tuyến dưới hình thức game bài đổi thưởng với giao dịch lên đến hơn 10 tỷ đồng mới bị các lực lượng Công an Thanh Hóa triệt phá thành công.", "content": "Ngày 10/8, Công an tỉnh Thanh Hóa cho biết, Công an huyện Như Xuân đã phá Chuyên án 004B, đấu tranh, triệt phá đường dây đánh bạc dưới hình thức chơi game đổi thưởng lấy tiền trên internet, số tiền giao dịch thể hiện qua các tài liệu thu giữ trên 10 tỷ đồng.Các đối tượng, tang vật trong đường dây đánh bạc (Ảnh: Công an Thanh Hóa).Lực lượng chức năng đã khám xét các đại lý và bắt giữ 5 đối tượng là chủ các đại lý của đường dây dánh bạc này gồm: Văn Huy Trường, sinh năm 1999, Nguyễn Đình Tuấn, sinh năm 1992 đều trú ở thị trấn Rừng Thông, huyện Đông Sơn; Lê Văn Tùng, sinh năm 1994 ở xã Quảng Đức, huyện Quảng Xương; Ngô Sỹ Tuấn, sinh năm 1993 ở phường Quảng Thịnh, TP Thanh Hóa và Phạm Văn Hùng, sinh năm 1992 ở xã Quảng Ninh, huyện Quảng Xương.Qua kiểm tra, khám xét, lực lượng Công an đã thu giữ: 35 thẻ tín dụng ngân hàng, 1 máy tính xách tay, 5 bộ máy tính cây, 34 điện thoại di động, hơn 500 triệu động tiền mặt và nhiều tài liệu liên quan.Qua điều tra, xác minh, Công an huyện Như Xuân đã xác định đường dây tổ chức đánh bạc và đánh bạc qua internet dưới hình thức chơi game đổi thưởng thông qua các ứng dụng: Giauto.Club, Zindo. Club, Kim.Club....Thông qua việc tìm hiểu trên internet, các đối tượng trong đường dây đánh bạc đã liên lạc với nhau để lập tài khoản game, sau đó liên hệ nâng cấp tài khoản của mình lên đại lý cấp 1 để có thể mua, bán điểm đổi thưởng ra tiền mặt thông qua giao dịch ngân hàng. Quá trình chơi, các đối tượng có thể đổi thưởng để có tiền mặt thông qua các đại lý bằng hình thức chuyển tiền qua tài khoản ngân hàng với nhau hoặc qua thẻ cào.Chỉ tính từ cuối tháng 7/2020 đến khi bị bắt, các đối tượng đã cùng các đối tượng khác trên địa bàn huyện Như Xuân đứng ra tổ chức cho hàng trăm con bạc đến từ nhiều địa phương trong tỉnh đánh bạc trên mạng với tổng số tiền lên đến trên 10 tỷ đồng.Vụ việc đang được làm rõ. ", "topic": "Pháp luật", "tag": ["Đánh bạc", "Đường dây", "Triệt phá", "Công An Thanh Hóa", "Công an huyện Như Xuân", "Giao dịch", "Thưởng", "Thanh Hóa", "Game", "Thị trấn Rừng Thông", "Lê Văn Tùng", "Nguyễn Đình Tuấn", "Quảng đức", "Quảng Thịnh", "Công an tỉnh Thanh Hóa", "Quảng Xương", "Chơi game", "Tổ chức đánh bạc", "Hình thức", "Lên đến"], "link": "http://baodansinh.vn/thanh-hoa-triet-pha-duong-day-danh-bac-truc-tuyen-giao-dich-hon-10-ty-dong-20200810093907766.htm"}