{"id": "35984477", "header": "'Á quân Produce 101' Kim Sejeong trở lại, nhưng chẳng thể đánh bại 'Quán quân' Jeon Somi", "datetime": "2020-08-10T09:56:00.000+07:00", "summary": "Nữ ca sĩ thần tượng Kim Sejeong sẽ comeback với sản phẩm âm nhạc với sau Jeon Somi.", "content": "Vào nửa đêm ngày 10/08, Kim Sejeong chính thức thông báo kế hoạch phát hành đĩa đơn kỹ thuật số vào cuối tháng này. Cụ thể, ca khúc mới  sẽ ra mắt khán giả vào lúc 6h chiều (KTS) ngày 17/08 sắp tới.Ngoài ra, nữ ngôi sao sinh năm 1996 cũng tiết lộ một đoạn teaser hấp dẫn cho dự án lần này. Trở vào tháng Ba năm nay, Kim Sejeong đã debut làm ca sĩ solo khi phát hành mini album solo đầu tiên .Kim Se Jeong được đông đảo khán giả yêu thích, biết đến thông qua show sinh tồn  mùa đầu. Tại đêm chung kết, cô ấy đã trở thành Á quân và debut với tư cách là thành viên nhóm nữ dự án I.O.I có thời hạn hoạt động trong một năm. Sau khi tan rã, Se Jeong hoạt động trong nhóm nữ Gugudan và góp mặt vào các dự án phim như  cùng chương trình.Trong thời gian gần đây, Quán quân  - Jeon Somi đã phát hành ca khúc  vào ngày 22/07. Đến ngày 06/08, cô ấy thắng chiếc cúp đầu tiên trên sân khấu âm nhạc M Countdown. Mặt khác, bài hát comeback của mỹ nhân sinh năm 2001 đã trở thành chủ đề nóng, thu hút sự quan tâm của khán giả khi mang về hơn 18 triệu view sau 2 tuần.Với MV âm nhạc debut solo  vào tháng 6 năm ngoái, Jeon Somi nhận được hơn 80 triệu lượt xem trên Youtube.Trong khi, MV ca khúc solo  của Kim Sejeong chỉ thu về 46 nghìn lượt xem trên tài khoản công ty quản lý. Mặt khác, 1theK đã đăng tải MV lại vào ngày 14/07 thì chỉ nhận được 92 nghìn view.Do đó, khán giả và người hâm mộ đặt ra câu hỏi, liệu Kim Sejeong có thể thành công như Jeon Somi hay không. Tuy nhiên, câu hỏi này chắc chắn nhiều người có thể dễ dàng trả lời sau khi nhận ra sức ảnh hưởng khác biệt giữa Quán quân và Á quân.Kể từ đầu tháng Năm đến nay, Kim Sejeong đã tạm ngưng tất cả các hoạt động nghệ thuật giải trí. Cô ấy đã trở thành một chủ đề nóng khi bị vướng vào cuộc tranh cãi liên quan tới bức ảnh trong chuyến du lịch đến Nhật Bản.Cư dân mạng dậy sóng vì cho rằng đây là thời điểm nhạy cảm do ảnh hưởng của dịch Covid-19 cũng như tình hình căng thẳng về mặt chính trị Hàn-Nhật. Một số người nhận xét: . Ý thức được tình hình nghiêm trọng, Kim Se Jeong đã nhanh chóng xóa bỏ bài đăng.Mới đây, Kim Sejeong đã xác nhận xuất hiện trong dự án phim đài OCN cùng Jo Byeong Gyu. Phim được làm dựa trên một webtoon cùng tên. Nội dung kể về câu chuyện của những thợ săn quỷ được gọi là Counters. Họ đến trái đất dưới khi đột lốt nhân viên tại một nhà hàng mì để bắt những linh hồn ma quỷ quay trở lại trái đất để theo đuổi cuộc sống vĩnh hằng.Theo dõi SAOstar để cập nhật thêm thông tin mới nhé! ", "topic": "Giải trí", "tag": ["Jeon Somi", "Kim Sejeong", "Produce 101", "WHAT", "FOR", "YOU", "Quán quân", "Kim Se Jeong", "Á quân", "I.O.I", "Âm nhạc", "Solo", "Se Jeong", "School 2017", "Nữ ca sĩ", "GUGUDAN", "HEAR", "M Countdown", "Ca khúc", "WAN"], "link": "https://saostar.vn/giai-tri/a-quan-produce-101-kim-sejeong-tro-lai-nhung-chang-the-danh-bai-somi-20200810085802450.html"}