{"id": "35981675", "header": "Nhật Kim Anh thua Dương Ngọc Thái ở Giọng ải giọng ai", "datetime": "2020-08-10T06:00:00.000+07:00", "summary": "Diễn viên 'Tiếng sét trong mưa' vừa góp mặt trong chương trình Giọng ải giọng ai. Cô liên tục bị Lâm Khánh Chi bắt bẻ trên sóng truyền hình.", "content": " Tối 9/8, tập 7 chương trình Giọng ải giọng ai lên sóng với sự tham gia của dàn khách mời gồm ca sĩ Vũ Hà, Lâm Khánh Chi, Dương Ngọc Thái và Nhật Kim Anh.Ngay khi vừa xuất hiện, Nhật Kim Anh đã trở thành tâm điểm của chương trình. Cô liên tục bị Lâm Khánh Chi để ý, bắt bẻ. Khi thấy diễn viênđi đôi giày cao gót, Lâm Khánh Chi nhận xét: \"Em ơi, em bớt điệu đi. Em điệu quá chị thấy mệt\". Những màn giao lưu, chia sẻ giữa các khách mời mang lại không khí vui vẻ cho chương trình.Dù cùng một đội nhưng Nhật Kim Anh và Vũ Hà thường xuyên có những ý kiến bất đồng. Khi nhận xét về thí sinh 6, Vũ Hà khẳng định cô bé hát hay. Trong khi đó, nữ diễn viên sinh năm 1985 nhất quyết cho rằng thí sinh này hát thảm họa.Dù đàn anh ra sức thuyết phục nhưng Nhật Kim Anh quả quyết theo ý kiến của bản thân. Thậm chí, cô còn lớn tiếng \"quát\" Vũ Hà khiến các khách mời bất ngờ. Ngay lập tức, Lâm Khánh Chi phản ứng: \"Nhật Kim Anh ơi, em đừng la lớn, kém sang\".Sau nhiều lần nuối tiếc vì vụt mất các giọng ca tiềm năng, ca sĩ  bắt buộc phải lựa chọn thí sinh 5. Trên sân khấu, cô song ca với thí sinh bài hát Tuy nhiên, giọng hát thảm họa của người chơi khiến Nhật Kim Anh phải ôm đầu, tỏ vẻ thất vọng.Phía dưới sân khấu, Vũ Hà bị Trường Giang trách vì quân sư sai liên tiếp trong 3 vòng. \"Người ta nói gừng càng già càng cay. Đối với Vũ Hà là gừng càng già càng mục vì chọn sai liên tiếp\", Trấn Thành bình luận.Trái ngược với Nhật Kim Anh, ca sĩ Dương Ngọc Thái nhận được sự hỗ trợ, tư vấn của Trấn Thành đã lựa chọn đúng thí sinh để song ca. Anh có phần song ca ngọt ngào với thí sinh 3 trong tác phẩm. Sau phần thể hiện, thí sinh 3 giới thiệu anh tên thật là Trần Thanh Điện, làm nghề hướng dẫn viên du lịch tại TP.HCM.Kết thúc chương trình, với lựa chọn chính xác, ca sĩ Dương Ngọc Thái giành thắng lợi và nhận 50 triệu đồng. Lần đầu tiên tham gia chương trình nhưng Nhật Kim Anh phải ra về tay trắng.  ", "topic": "Giải trí", "tag": ["Nhật Kim Anh", "Dương Ngọc Thái", "Lâm Khánh Chi", "Giọng", "Vũ Hà", "Bắt bẻ", "Điệu", "Tiếng sét", "Quân sư", "Song ca", "Thí sinh", "Mưa", "Diễn viên", "Giọng hát", "Hát hay", "Thảm họa", "Khách mời", "Lên sóng", "Truyền hình", "Giầy cao gót"], "link": "https://zingnews.vn/nhat-kim-anh-thua-duong-ngoc-thai-o-giong-ai-giong-ai-post1117663.html"}