{"id": "35988674", "header": "Gánh nặng chi phí khiến nhiều doanh nghiệp không thể 'thoát khỏi' chuỗi cung ứng Trung Quốc", "datetime": "2020-08-10T15:15:00.000+07:00", "summary": "Do tác động về mặt chi phí, việc tái định cư chuỗi cung ứng chỉ là biện pháp cuối cùng.", "content": "Theo Financial Times, một nghiên cứu cho biết, các công ty có thể chuyển 1/4 nguồn cung ứng sản phẩm toàn cầu của họ sang các quốc gia mới trong 5 năm tới. Nghiên cứu này cảnh báo rằng, các mối đe dọa ngày càng tăng đối với chuỗi cung ứng đang ảnh hưởng trầm trọng đến lợi nhuận, gây thiệt hại nặng nề về doanh thu.Viện nghiên cứu toàn cầu McKinsey ước tính, lượng hàng hóa trị giá 2.900-4.600 tỉ USD, tương đương 16-26% tổng kim ngạch xuất khẩu toàn cầu trong năm 2018, đang trong quá trình chuyển đổi.Các thảm họa thiên nhiên tác động mạnh hơn bất kỳ thảm họa nào trong lịch sử nhân loại đã tàn phá toàn cầu, đánh sập các cơ sở sản xuất, phá hủy các tuyến đường vận chuyển và nhiều lần làm gián đoạn dòng chảy của hàng hóa. Thuế quan giữa các cường quốc trên thế giới và chi phí thương mại xuyên biên giới. Giờ đây, một đại dịch đã làm suy giảm nhu cầu của người tiêu dùng đối với một số sản phẩm, làm tăng nhu cầu của người tiêu dùng đối với những sản phẩm khác và khiến nhiều nhà máy phải đóng cửa trên toàn thế giới.Nghiên cứu chỉ rõ mức độ mà cuộc khủng hoảng COVID-19 buộc các công ty phải xem xét lại về chuỗi cung ứng kịp thời mà nền kinh tế toàn cầu phụ thuộc vào đó. Nhưng nó cũng nhấn mạnh rằng áp lực đối với trọng tâm hoàn toàn mới này vào khả năng phục hồi, độ bền của chuỗi cung ứng và khu vực hóa đã được xây dựng trước khi đại dịch xảy ra.Bà Susan Lund, Giám đốc nghiên cứu MGI thuộc công ty tư vấn toàn cầu cho biết: Căng thẳng thương mại, các cuộc tấn công mạng và rủi ro môi trường từ thay đổi khí hậu dẫn đến các cơn bão đều khiến hoạt động kinh doanh của các công ty phải chịu gián đoạn ngày càng tốn kém.Kết quả là các doanh nghiệp thường có thể lường trước sự gián đoạn kéo dài hơn một tháng chỉ tấn công họ sau mỗi 3,7 năm, tiêu tốn hơn 40% lợi nhuận của một năm trong mỗi thập kỷ.Nghiên cứu của MGI cũng hoàn toàn tương đồng với một bản báo cáo được công bố bởi công ty tư vấn BCG vào tháng trước, theo đó, thương mại song phương giữa Mỹ và Trung Quốc sẽ giảm khoảng 15%, tương đương 128 tỉ USD vào năm 2023 so với mức năm 2019.Vào tháng 10.2019, Phòng Thương mại Mỹ tại Trung Quốc và đối tác của họ tại Thượng Hải đã phỏng vấn 25 công ty đa quốc gia của Mỹ rằng liệu việc tách rời - tách biệt nền kinh tế Mỹ và Trung Quốc - có phải là điều không thể. Kết quả được công bố trên The Wall Street Journal cho biết: 2/3 công ty cho rằng việc tách rời là không thể. Đến tháng 3.2020, con số đó giảm xuống còn 44%.Vào tháng 6, một báo cáo từ công ty tư vấn Kearney cũng kết luận tương tự rằng: Tác động kích thích của COVID-19 sẽ đẩy nhanh quá trình “đánh giá lại cơ bản” của các công ty đối với chuỗi cung ứng của họ. Công nghệ đã làm giảm tầm quan trọng của chênh lệch giá cả lao động, trong khi nhu cầu ngày càng tăng của người tiêu dùng đối với việc giao hàng nhanh chóng đã tạo ra áp lực cho các chuỗi cung ứng \"đa địa phương\" ngắn hơn.Tuy nhiên, một số nhà phân tích cảnh báo trước hy vọng về sự đảo ngược nhanh chóng trong nhiều thập kỷ toàn cầu hóa. Tuần trước, S&P Global Ratings lưu ý rằng các nhà sản xuất Mỹ sẽ có ít lựa chọn để thay thế các nhà cung cấp Trung Quốc. Các nhà phân tích của S&P cho biết, vượt ra ngoài \"chi phí tiềm ẩn bị cấm\" của việc tìm kiếm một ngành sản xuất thay thế, các công ty Mỹ có thể miễn cưỡng trước nguy cơ mất quyền tiếp cận nền kinh tế lớn thứ 2 thế giới.Khó khăn về mặt tài chính, nhiều doanh nghiệp Nhật gặp nhiều khó khăn khi di chuyển khỏi Trung Quốc. Tháng trước, Bộ Kinh tế, Thương mại và Ngành công nghiệp Nhật cho biết, 57 công ty bao gồm nhà sản xuất khẩu trang tư nhân Iris Ohyama hoặc Sharp Corp. sẽ nhận được tổng cộng 57,4 tỉ yen (536 triệu USD) trợ cấp từ chính phủ để rời khỏi thị trường Trung Quốc, đầu tư vào sản xuất tại Nhật.Theo bà Susan Lund: “Sẽ tiếp tục có nhiều hoạt động sản xuất ở Trung Quốc vì có hơn 1 tỉ người tiêu dùng ở đó”. Bà cho biết thêm rằng, bà không mong đợi nhiều người sẽ chuyển toàn bộ hoạt động sản xuất trở lại Mỹ. Tuy nhiên, nhiều công ty Mỹ đã kết luận rằng chuỗi cung ứng của họ đang trở nên quá dài và phức tạp.Nhận thức về chuỗi cung ứng phụ thuộc nhiều vào thông tin vị trí. Việc lập bản đồ vị trí của các nhà máy, trung tâm phân phối và tuyến đường vận chuyển giúp một công ty điều chỉnh nhanh chóng trong những thời điểm khủng hoảng. Đây là một yếu tố quan trọng trong việc giảm thiểu rủi ro. Nó cũng cung cấp cho các doanh nghiệp một bản đồ hướng tới những thay đổi lâu dài và quan trọng hơn, nếu họ đủ mạnh dạn để thực hiện chúng.Bất chấp những tổn thương sâu sắc đối với chuỗi cung ứng toàn cầu trong những năm gần đây, các Giám đốc điều hành cấp cao (COO) và các Giám đốc trải nghiệp khách hàng (CXO) đồng nghiệp của họ vẫn duy trì một mô hình sản xuất toàn cầu giống như cách đây một thập kỷ.Về cơ bản, các công ty đã không thay đổi mô hình. Họ chủ yếu chuyển sản xuất sang các nước như Việt Nam, Indonesia và Ấn Độ, có nghĩa là chuỗi cung ứng vẫn còn dài và phức tạp. Bởi lẽ, thay đổi không chỉ là điều đáng lo ngại mà thực sự nó quá tốn kém. Do vậy, các tác giả của nghiên cứu vẫn gọi việc tái định cư chuỗi cung ứng là biện pháp cuối cùng, do chi phí. Điều họ mong đợi là các nhà sản xuất đầu tư vào các hình thức tự động hóa sẽ cung cấp dữ liệu được cải thiện và giúp họ đưa ra quyết định tốt hơn.Có thể bạn quan tâm: ", "topic": "Kinh tế", "tag": ["Cung ứng", "Susan Lund", "Chuỗi", "MGI", "Thoát khỏi", "Tái định cư", "Chi phí", "Gánh nặng", "Trung Quốc", "Công ty tư vấn BCG", "Mckinsey & company", "Công ty tư vấn Kearney", "Doanh nghiệp", "Financial times", "Lịch sử nhân loại", "Tác động", "Thay đổi khí hậu", "Phụ thuộc", "Đại dịch", "Toàn cầu"], "link": "https://nhipcaudautu.vn/the-gioi/ganh-nang-chi-phi-khien-nhieu-doanh-nghiep-khong-the-thoat-khoi-chuoi-cung-ung-trung-quoc-3336525/"}