{"id": "35984384", "header": "Đậm đà kho quẹt", "datetime": "2020-08-10T09:38:00.000+07:00", "summary": "Nhắc đến kho quẹt sẽ khiến nhiều người nhớ về một thời gian khó. Giờ đây, khi cuộc sống đủ đầy hơn, kho quẹt cũng vẫn là món ăn hấp dẫn, đậm đà hương vị.", "content": "Món kho quẹt được chế biến rất đơn giản, nước mắm cùng với tỏi, hành tím phi và một ít đường, cứ thế kho trên bếp đến khi quánh sệt lại là có nồi mắm kho quẹt đậm đà. Theo giải thích của một số người lớn tuổi, cái tên kho quẹt xuất phát từ cách làm và cách ăn của món này. Mắm được kho đến keo lại, khá mặn, nên chỉ cần dùng đầu đũa quẹt cho dính một chút rồi ăn. Kho quẹt là món ăn rẻ tiền, dễ làm, nhưng rất “bắt cơm”, chỉ cần một ít kho quẹt, rau luộc là đã ngon cơm.Kho quẹt thường được ăn cùng với rau, củ luộc.Ngày nay, chất lượng cuộc sống ngày càng được nâng cao, bữa cơm của mỗi gia đình được cải thiện hơn, bởi vậy món kho quẹt được biến tấu thêm với tôm, thịt để tăng hàm lượng dinh dưỡng và thơm ngon hơn... Với món kho quẹt tôm, thịt phải chọn thịt heo vừa nạc, vừa mỡ, ngon nhất là phần ba chỉ. Thịt heo rửa sạch, để ráo, rồi cắt miếng nhỏ, bằng đầu ngón tay là được. Cho thịt heo đã cắt vào chảo đảo đều cho ra mỡ, khi thịt chuyển sang màu vàng cánh gián thì vớt thịt ra. Sau đó, băm tỏi, hành cho vào chảo mỡ, đảo đều cho thơm rồi cho tôm khô vào.Bước kế tiếp là làm hỗn hợp nước kho quẹt, cho nước mắm ngon, đường, ít bột nêm và nước lọc vào tô sau đó khuấy đều. Cho hỗn hợp trên vào chảo mỡ, đun lửa nhỏ và tiếp tục khuấy đều, được 5 - 10 phút thì cho thịt heo đã rán vào. Tiếp tục đun lửa nhỏ cho đến khi hỗn hợp nước mắm hơi keo, quánh sệt lại, rồi cho vào một ít tiêu và vài trái ớt.Món kho quẹt tôm thịt làm đúng chuẩn sẽ có màu nâu vàng, sền sệt và mùi thơm đặc trưng của mắm. Thường kho quẹt sẽ được dùng để chấm rau củ quả luộc, ăn cùng với cơm trắng. Là món ăn đơn giản, nhưng khi thưởng thức sẽ cảm nhận được nhiều hương vị với vị mặn của mắm, ngọt của đường, cay cay của ớt, mùi thơm lừng của tỏi, hành phi quyện với tôm, thịt và có cả vị béo béo của tóp mỡ. Không cầu kỳ, chỉ là món ăn bình dân, thế nhưng nhờ cách chế biến mà kho quẹt trở thành món ăn đậm đà, có hương vị rất đặc trưng, ai đã từng ăn một lần thì khó mà quên được. ", "topic": "Văn hóa", "tag": ["Quẹt", "Đậm đà", "Quánh", "Gian khó", "Hương vị", "Mắm", "Món ăn", "Sệt", "Nước mắm", "Một thời", "Tỏi", "Một ít", "Rau luộc", "Luộc", "Món", "Nhắc đến", "Bữa cơm", "Mặn", "Đũa", "Tôm"], "link": "http://baoquangngai.vn/channel/2047/202008/dam-da-kho-quet-3016774/"}