{"id": "35984586", "header": "Messi bị trọng tài trả đũa sau hành động từ chối bắt tay", "datetime": "2020-08-10T10:08:00.000+07:00", "summary": "Siêu sao người Argentina tỏ thái độ với trọng tài chính Cuneyt Cakir sau trận lượt về vòng 16 đội Champions League diễn ra ngày 9/8.", "content": "Đoạn video cầu thủ Barca và Napoli bắt tay nhau sau trận đấu trên sân Camp Nou được chia sẻ trên mạng xã hội. Trọng tài Cuneyt Cakir thấy Lionel Messi đến gần nên chủ động bắt tay. Tuy nhiên, Messi ngay lập tức từ chối và có hành động tỏ vẻ bất mãn với vị trọng tài này.Sau khi bắt tay với đồng đội, Messi tiếp tục tiến đến và có những phàn nàn với ông Cakir. Trọng tài người Thổ Nhĩ Kỳ đáp trả bằng việc làm ngơ siêu sao của Barcelona.Messi không hài lòng với ông Cakir và tổ trọng tài khi tước của anh một bàn thắng trong trận đấu với Napoli. Phút 31, \"El Pulga\" khống chế đường chuyền của De Jong rồi dứt điểm tung lưới thủ môn Ospina. Tuy nhiên, ông Cakir cho đội khách phát bóng lên do VAR xác định Messi đã để bóng chạm tay.Theo  Lionel Messi phá lưới 35 đội bóng khác nhau tại Champions League, nhiều hơn 2 so với người xếp sau là Cristiano Ronaldo. Tiền đạo Barca thể hiện phong độ đầy ấn tượng khi góp công vào 13 bàn (9 bàn, 4 kiến tạo) trong 6 trận gần nhất trên nhà tại vòng loại trực tiếp Champions League.Ở vòng tứ kết, Barca và Messi sẽ chạm trán Bayern Munich. Nhà ĐKVĐ Bundesliga đang thi đấu thăng hoa và vừa đè bẹp Chelsea với tỷ số 7-1 sau 2 lượt trận ở vòng 16 đội.Vòng 8 đội mạnh nhất Champions League 2019/20 diễn ra từ ngày 13/8 đến 16/8 tại sân trung lập ở Bồ Đào Nha. Luật lượt đi, lượt về sẽ không áp dụng ở mùa này. Từ vòng tứ kết, các CLB sẽ phân định thắng thua chỉ bằng 1 trận đấu. ", "topic": "Thể thao", "tag": ["Cuneyt Cakir", "Trả đũa", "Trọng tài", "Bắt tay", "Napoli", "Tỏ thái độ", "Trọng tài chính", "Siêu sao", "Từ chối", "Lionel Messi", "Lượt về", "Sân Camp Nou", "Barcelona", "Hành động", "Argentina", "Champions league", "Bất mãn", "Tỏ vẻ", "OPTA", "De Jong"], "link": "https://zingnews.vn/messi-bi-trong-tai-tra-dua-sau-hanh-dong-tu-choi-bat-tay-post1117705.html"}