{"id": "35983213", "header": "Vàng có giảm nhiệt hay lại đi lên?", "datetime": "2020-08-10T09:02:34.000+07:00", "summary": "Sau khi lên mốc kỷ lục 62,4 triệu đồng/lượng, giá vàng trong nước cuối tuần qua đã đảo chiều giảm mạnh hơn 2 triệu đồng/lượng. Phiên cuối tuần 8/8, Công ty Vàng bạc đá quý Sài Gòn – SJC niêm yết 60,3 triệu đồng/lượng ở chiều bán ra, mua vào 58,5 triệu đồng/lượng giảm giá 2,1 triệu đồng mỗi lượng, về so với mức 62,4 triệu đồng/lượng bán ra và 60,05 triệu đồng/lượng mua vào của phiên kỷ lục trước đó.", "content": "Tại DOJI, giá bán vàng cũng giảm đến 1,4 triệu đồng, còn 60,5 triệu đồng/lượng, thấp hơn giá bán tại SJC đến 1 triệu đồng/lượng. Trong khi đó, cả Bảo Tín Minh Châu và Tập đoàn Vàng bạc Phú Quý đều giảm mạnh giá bán vàng về mốc 60 triệu đồng/lượng.Các DN kinh doanh vàng cho biết, do giá vàng biến động mạnh nên giao dịch những ngày đầu tháng 8 sôi động hơn hẳn so với tháng 7 và cùng kỳ năm trước, tăng trung bình khoảng 30%. Riêng ngày 7/8 thị trường ghi nhận có tình trạng xếp hàng mua bán vàng ở các điểm kinh doanh lớn. Tuy nhiên số giảm phiên cuối tuần cũng khiến người mua vàng tại các DN này đang chịu khoản lỗ hơn 2 triệu đồng/lượng sau một đêm.Quy đổi theo tỷ giá niêm yết tại ngân hàng, giá vàng thế giới còn tương đương 57,09 triệu đồng/lượng. Vàng trong nước vẫn cao hơn giá thế giới 3 triệu đồng/lượng. Hiện, chênh lệch giá mua - bán của các nhà vàng thu hẹp còn 800.000 đồng/lượng.Tại thị trường thế giới, từ mức cao nhất 2.077 USD/ounce, giá vàng thế giới bắt đầu giảm dần rồi bất ngờ lao dốc mạnh, lúc thấp nhất xuống dưới 2.020 USD/ounce trước khi phục hồi lên mức 2.034,8 USD/ounce vào lúc đóng cửa phiên cuối tuần. So với mức lập đỉnh, giá vàng thế giới đã bốc hơi khoảng 42,2 USD/ounce, tạm kết thúc chuỗi ngày đi lên theo chiều thẳng đứng suốt hai tháng qua.Giá vàng thế giới phải điều chỉnh là tất yếu vì đã tăng quá nóng. Vàng đã gặp áp lực chốt lời mạnh sau khi liên tiếp tăng phi mã gần đây và liên tiếp thiết lập các mốc cao kỷ lục mới. Sau chuỗi ngày mua liên tục từ cuối tháng tháng 7 đến nay, Quỹ đầu tư SPDR đã bán ra 5,84 tấn vàng, lượng vàng nắm giữ còn 1.262,12 tấn.Trong khi đó, nhà phân tích thị trường cấp cao của Kitco, ông Jim Wyckoff cho biết giá vàng cuối tuần đã giảm sau khi báo cáo việc làm có phần lạc quan của Mỹ được phát đi và chỉ số đồng USD phục hồi từ mức thấp nhất 2 năm vào ngày thứ năm.Về xu hướng sắp tới, theo kết quả khảo sát hàng tuần của Kitco, trong số 17 chuyên gia trên Wall Street thì có 7 người cho rằng giá vàng tăng vào tuần tới nhưng cũng có 7 người đưa ra nhận định giá giảm, 3 người còn lại đưa ra ý kiến giá trung lập. Riêng kết quả khảo sát trên Main Street, các nhà đầu tư vẫn khá lạc quan với đà tăng của vàng vào tuần tới.Chúng ta đang chứng kiến những người mua thoát ra thị trường trên những đợt giảm giá này… và thị trường đang đạt được mức thấp hơn, đó là dấu hiệu của một đợt tăng giá nhanh. Rất nhiều người chỉ ngồi và chờ đợi. Chính sách tiền tệ sẽ giữ lãi suất gần bằng 0 trong vài năm tới, các gói kích thích khổng lồ đang được áp dụng tại Mỹ và toàn cầu, đang làm mất giá đồng USD. Chính sách tiền tệ này là cú hích đối với giá vàng. Mặt khác, Grady cảnh báo hãy theo dõi mức 2.025 USD, lưu ý rằng nếu vàng giảm xuống dưới mức đó, có thể có nhiều đợt bán ra phía trước.Các quỹ đầu tư đang lãi rất lớn về vàng. Vì vậy, dù giá vàng đang được hỗ trợ, song nhà đầu tư cũng cần quan sát động thái chốt lời của các nhà đầu tư lớn để có quyết định kịp thời. Giá vàng còn biến động bất thường khi những tín hiệu phục hồi của nền kinh tế \"vẫn đang lẫn lộn\". Tuy nhiên, vào thời điểm hiện tại, khi giá vàng biến động mạnh hơn, mức tăng hàng ngày lớn hơn thì điều chỉnh cũng mạnh hơn. ", "topic": "Kinh tế", "tag": ["Giá vàng", "SJC", "Bảo Tín Minh Châu", "Quy đổi", "Giao dịch", "Trong nước", "Mua vào", "Bán ra", "Tỉ giá", "Giảm nhiệt", "Đi lên", "Vàng", "Mua bán vàng", "Thị trường quốc tế", "Biến động", "Thấp hơn", "Giá mua", "Đảo chiều", "Giảm mạnh", "Mốc"], "link": "http://kinhtedothi.vn/vang-co-giam-nhiet-hay-lai-di-len-392709.html"}