{"id": "35989729", "header": "Bình Dương: tạm đình chỉ BS bỏ mặc nạn nhân tai nạn giữa đường", "datetime": "2020-08-10T16:26:56.000+07:00", "summary": "Một bác sĩ và 3 điều dưỡng trong ca trực bỏ mặc nạn nhân bị tai nạn nằm giữa đường đã bị tạm đình chỉ.", "content": "Các nhân viên y tế tại Phòng khám đa khoa Trần Đức Minh (KCN Mỹ Phước 1, thị xã Bến Cát, tỉnh Bình Dương)đã không cấp cứu người bị tai nạn giao thông.Theo ông Trần Đức Minh- Giám đốc Phòng khám đa khoa Trần Đức Minh, trong sáng 10-8, phòng khám đã tiến hành họp kiểm điểm các nhân viên y tế này. Đồng thời, tạm đình chỉ 4 người trong ca trực (1 bác sĩ và 3 điều dưỡng) vào trưa 9-8.Cũng theo ông Minh, các bác sĩ và điều dưỡng trong ca trực vào thời điểm xảy ra vụ tai nạn đã bỏ mặc, không cứu chữa nạn nhân là điều không thể chấp nhận được.Tuy nhiên, ông Minh cũng giải thích, do ngày hôm đó là Chủ nhật và rơi đúng vào giờ nghỉ trưa nên không có lãnh đạo phòng khám tại đó. Tài xế chạy xe cấp cứu cũng nghỉ nên các nhân viên y tế có phần bị động trong công tác cứu chữa cho nạn nhân.Trước đó, trưa 9-8 xảy ra một vụ va chạm giao thông giữa hai chiếc xe mô tô xảy ra trên đường D1 (KCN Mỹ Phước 1, thị xã Bến Cát, tỉnh Bình Dương). Vụ va chạm khiến một nam thanh niên bị thương nằm bất động giữa đường.Thấy vậy, nhiều người dân chạy vào Phòng khám đa khoa Trần Đức Minh, cách hiện trường vụ tai nạn khoảng 30 mét để nhờ các nhân viên y tế tại đây cấp cứu cho nạn nhân.Tuy nhiên, các bác sĩ và điều dưỡng tại đây thờ ơ không ra hỗ trợ, bỏ mặc người bị nạn. Sau đó, người dân đã gọi xe cấp cứu từ một cơ sở khám chữa bệnh khác đến đưa nạn nhân đi cấp cứu.Bức xúc về việc này, một người dân đã quay video đăng lên mạng xã hội. Rất nhiều người dân xem video xong đã bức xúc, phẫn nộ về vụ việc này.Được biết, Sở Y tế tỉnh Bình Dương đã chuyển thông tin vụ việc sang Thanh tra y tế và đơn vị quản lý hành nghề y xác minh xử lý vụ việc trên. ", "topic": "Pháp luật", "tag": ["Bỏ mặc", "Giữa đường", "KCN Mỹ Phước 1", "Trần Đức Minh", "Đình chỉ", "Điều dưỡng", "Bình Dương", "Thị Xã Bến Cát", "Phòng khám", "Tai nạn", "Nạn nhân", "Đa khoa", "Bác sĩ", "Nhân viên y tế", "Cấp cứu", "Cứu chữa", "Đường D1", "Bất động", "Nghỉ trưa", "Xe cứu thương"], "link": "https://plo.vn/xa-hoi/binh-duong-tam-dinh-chi-bs-bo-mac-nan-nhan-tai-nan-giua-duong-930573.html"}