{"id": "35988113", "header": "Giá vàng lao dốc, dân đổ xô bán", "datetime": "2020-08-10T14:48:00.000+07:00", "summary": "Ngày 10/8, giá vàng giảm mạnh, thị trường tái diễn cảnh người dân đổ xô đi bán vàng.", "content": "Phiên giao dịch sáng ngày 10/8, giá vàng thế giới tiếp giao dịch ở 2029.51USD/ounce, tương đương 56,89triệu đồng/lượng.Trong nước giá vàng SJC cũng trong xu hướng giảm từng giờ.Cập nhật dữ liệu thời điểm 13h55p, giá vàng SJC niêm yết ở mức 57,298 triệu đồng/ lượng – 57,998 triệu đồng/ lượng (MV- BR). Trước đó, vào thời điểm 9h sáng giá vàng công ty CP SJC Sài Gòn niêm yết giao dịch ở mức:57,80 -59,47triệu/lượng (MV-BR).Như vậy có thể thấy, giá vàng đang đi xuống từng giờ.Dù giá giảm sâu nhưng khoảng cách mua vào - bán ra vẫn được các doanh nghiệp kinh doanh vàng niêm yết ở biên độ gần 1 triệu đồng/lượng - một khoảng cách an toàn và gặt hái đủ lợi nhuận của doanh nghiệp vàng trong mỗi lần giá vàng rung lắc mạnh.Theo phảnh ánh, khi giá vàng xuống nhiều người dân đem vàng đi bán. Đặc biệt cảnh bán vàng diễn ra sôi động tại thị trường TP HCM. Nhiều người dân lo lắng giá vàng sẽ còn xuống nữa nên vội vàng xả.Trên một số diễn đàn chuyên về vàng còn cho biết, một số công ty kinh doanh vàng bạc còn tạm ngưng mua vàng.Trong khi đó theo kết quả cuộc thăm dò trực tuyến trên Main Street, 69% nhà đầu tư cho rằng vàng sẽ tăng giá trong tuần tới, 18% đoán giá vàng sẽ giảm, còn 13% cho kết quả trung lập. Kết quả khảo sát vàng hàng tuần mới nhất cũng cho ra tỉ lệ dự đoán tăng và giảm tương đương nhau.Giới chuyên gia dự báo, trong trường hợp khả quan, giá vàng thế giới vẫn có cơ hội bật tăng trở lại do nhiều nhà đầu tư đang chờ giá giảm để nhảy vào thị trường. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Đổ xô", "MV-BR", "Vàng", "Trong nước", "Tái diễn", "Giao dịch", "Phiên giao dịch", "Từng giờ", "Giảm mạnh", "Mua vào", "Bán ra", "Biên độ", "Thị trường", "Tương đương", "Lắc", "Dữ liệu", "Gặt hái", "Khoảng cách"], "link": "http://daidoanket.vn/gia-vang-lao-doc-dan-do-xo-ban-503890.html"}