{"id": "35984025", "header": "Áp thấp nhiệt đới hướng vào Trung Quốc, khả năng mạnh lên thành bão", "datetime": "2020-08-10T09:24:00.000+07:00", "summary": "Theo dự báo, hiện tại áp thấp nhiệt đới với sức gió mạnh cấp 6-7, giật cấp 9. Trong 24 giờ tới, áp thấp nhiệt đới di chuyển theo hướng Bắc, mỗi giờ đi được 20 - 25km và có khả năng mạnh lên thành bão.", "content": "Thông tin từ Trung tâm dự báo khí tượng thủy văn Quốc gia, áp thấp nhiệt đới đã hình thành trên Biển Đông. Hồi 7h ngày 10/8, vị trí tâm áp thấp nhiệt đới ở vào khoảng 19,0 độ Vĩ Bắc; 118,5 độ Kinh Đông, cách phía Bắc đảo Luzon (Philippines) khoảng 230km về phía Tây Tây Bắc. Sức gió mạnh nhất vùng gần tâm áp thấp nhiệt đới mạnh cấp 6-7 (40-60km/giờ), giật cấp 9. Bán kính gió mạnh từ cấp 6 trở lên khoảng 100km tính từ tâm áp thấp nhiệt đới.Dự báo trong 24 giờ tới, áp thấp nhiệt đới di chuyển theo hướng Bắc Đông Bắc, mỗi giờ đi được 20-25km và có khả năng mạnh lên thành bão. Đến 7h ngày 11/8, vị trí tâm bão ở khoảng 24,1 độ Vĩ Bắc; 118,7 độ Kinh Đông, ngay trên vùng biển Phúc Kiến (Trung Quốc). Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (60-75km/giờ), giật cấp 10.Vùng nguy hiểm trên Biển Đông trong 24 giờ tới (gió mạnh từ cấp 6 trở lên, giật từ cấp 8 trở lên): phía Bắc vĩ tuyến 14,0 độ Vĩ Bắc; phía Đông kinh tuyến 115,0 độ Kinh Đông. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm đều có nguy cơ cao chịu tác động của gió giật và lốc xoáy. Cấp độ rủi ro thiên tai ở cấp 3.Trong 24 đến 36 giờ tiếp theo, bão tiếp tục di chuyển theo hướng Bắc, mỗi giờ đi được khoảng 20km, đi vào đất liền tỉnh Phúc Kiến (Trung Quốc) và suy yếu thành một vùng áp thấp.Do ảnh hưởng của áp thấp nhiệt đới sau có khả năng mạnh lên thành bão với hoạt động của gió mùa Tây Nam có cường độ mạnh nên ở vùng biển phía Đông khu vực Bắc và giữa Biển Đông (bao gồm vùng biển phía Đông Bắc quần đảo Trường Sa) có mưa, gió mạnh cấp 6-7, vùng gần tâm bão mạnh cấp 8, giật cấp 10; sóng biển cao 3,0-5,0m. Biển động mạnh. ", "topic": "Xã hội", "tag": ["Áp thấp nhiệt đới", "Gió mạnh", "Bão", "Giật", "Sức gió", "Biển Đông", "Tàu thuyền", "Tây bắc", "Hướng bắc", "Lốc xoáy", "Tâm bão", "Bán kính", "Di chuyển", "Dự báo", "Vùng biển", "Đảo Luzon", "Kinh tuyến", "Từ tâm", "Trở lên", "Vĩ tuyến"], "link": "http://cand.com.vn/xa-hoi/ap-thap-huong-vao-trung-quoc-kha-nang-manh-len-thanh-bao-606630/"}