{"id": "35985523", "header": "Tiền hỗ trợ người dân bị ảnh hưởng dịch Covid-19, chậm do đâu?", "datetime": "2020-08-10T11:01:00.000+07:00", "summary": "Tại Quảng Nam đến nay vẫn còn hơn 7.500 người lao động tự do vẫn chưa nhận được tiền hỗ trợ của Chính Phủ cho người dân bị ảnh bởi dịch bệnh Covid-19, vậy nguyên nhân từ đâu?", "content": "Trước phản ánh của người dân, phóng viên Đại Đoàn Kết đã đi tìm hiểu vấn đề trên, qua đó cho thấy những gì người dân phản ánh là có cơ sở.Ông Nguyễn Thành An (53 tuổi), trú phường Tân Thạnh, TP Tam Kỳ, hành nghề xe ôm chia sẻ: “Ngay từ khi có thông báo tôi đã làm văn bản, kê khai với chính quyền phường về việc xin được hỗ trợ theo diện người lao động tự do bị ảnh hưởng bởi dịch Covid-19. Thế nhưng, đến thời điểm này tôi vẫn chưa được nhận tiền”.Không chỉ ông An mà những người người lao động tự do ở các địa phương khác cũng cho rằng, dù tên tuổi của họ được dán công khai trên trụ sở UBND xã, phường nhưng không hiểu vì lý do gì mà đến nay họ vẫn chưa được nhận tiền hỗ trợ.“Tất cả chúng tôi rất mong cơ quan chức năng sớm chi tiền hỗ trợ, vì trong đợt dịch Covid-19 này chúng tôi không thể làm gì để kiếm tiền lo cho nhiều khoản chi của gia đình, chúng tôi rất khó khăn”, một người dân cho biết.Trước sự việc này, bà Nguyễn Thị Đào, Trưởng phòng LĐTB&XH TP Tam Kỳ thừa nhận: “Đến thời điểm này, mới chi trả được hơn 200 người thuộc nhóm người lao động tự do ở phường Phước Hòa với số tiền hơn 200 triệu đồng. Hiện nay, TP Tam Kỳ còn lại 12 xã, phường chưa chi trả tiền hỗ trợ cho nhóm người lao động tự do”.Theo bà Đào, việc chi trả chậm cho nhóm người lao động tự do là do có sự thay đổi về văn bản hướng dẫn của Sở LĐTB&XH tỉnh Quảng Nam. Ví dụ như nhóm người lao động tự do hành nghề bốc vác, vận chuyển hàng hóa theo quy định phải làm ở bến cảng, nhà ga hay chợ mới được, còn cũng làm nghề trên mà ở địa điểm khác thì không được hưởng, do đó việc áp dụng để hỗ trợ cho họ gặp trở ngại và những nguyên nhân khác.Còn bà Võ Thị Ngọc Ánh, Trưởng phòng LĐTB&XH huyện Thăng Bình nói: “Hiện nay, nhóm người lao động tự do trên địa bàn huyện chưa thể chi trả hết được là do tình hình dịch Covid-19 diễn biến phức tạp khiến việc thẩm định hồ sơ các địa phương gửi lên chưa kịp thời”.Trong khi đó bà Trần Thị Trị, Trưởng phòng LĐTB&XH thị xã Điện Bàn cho rằng: “Tại địa phương nhóm người lao động tự do ở 11 xã, phường hơn 3.000 người cần chi trả khoản 3 tỷ đồng. Tuy nhiên mới chi trả được 6 xã, phường, số còn lại chưa chi được là do dịch Covid-19 bùng phát, chờ hết dịch sẽ chi trả trong thời gian sớm nhất”.Qua trao đổi ông Trần Văn Chiến, Phó Giám đốc Sở LĐTB&XH tỉnh Quảng Nam cho biết, việc chi trả tiền hỗ trợ cho nhóm người lao động tự do có nhiều nguyên nhân, trong đó có việc hồ sơ đề nghị của người lao động tự do chưa đảm bảo quy định nên phải điều chỉnh nhiều lần khiến quá trình giải quyết chậm.Một số người lao động tự do tạm trú nên muốn hưởng chính sách hỗ trợ phải có xác nhận của UBND phường, xã, thị trấn nơi người đó thường trú. Còn có việc nhiều người đã kê khai xong rồi đi làm ăn xa chưa về nhận tiền hoặc một số người lao động tự do chưa đến cơ quan chức năng để kê khai. Đặc biệt, một số ngành nghề kê khai không thuộc trong Quyết định 42/NQ-CP của Chính phủ dẫn đến khó khăn trong việc hỗ trợ.Tuy nhiên theo ông Chiến, đến nay tỉnh Quảng Nam đã hỗ trợ cho người lao động tạm hoãn thực hiện lao động hoặc nghỉ việc không lương cho hơn 750 người với số tiền hơn 1,5 tỷ đồng; hộ kinh doanh 763/1.018 người với tổng số tiền hơn 760 triệu đồng. Dự kiến thời gian tới sẽ tiếp hỗ trợ hơn 350 triệu đồng cho các hộ kinh doanh còn lại.“Riêng về người lao động tự do không có giao kết hợp đồng lao động bị mất việc bao gồm nhiều ngành nghề, như bán hàng rong, buôn bán nhỏ lẻ không có địa điểm cố định; thu gom rác, phế liệu; bốc vác, vận chuyển hàng hóa, lái xe, bán vé số,… đã giải quyết được 10.764/19.581 người, với tổng số tiền hơn 10,6 tỷ đồng. Số còn lại sẽ tiếp tục giải quyết”.Thiết nghĩ, việc hỗ trợ tiền cho người lao động bị ảnh hưởng bởi dịch Covid-19 là một chủ trương đúng đắn, có tính nhân văn cao, giúp người lao động xoay xở trong lúc hoàn cảnh gặp khó khăn bởi dịch Covid-19 hoành hành.Về việc này, ngay từ chiều ngày 5/4, Thủ tướng Nguyễn Xuân Phúc tại buổi chủ trì cuộc họp Thường trực Chính phủ về dự thảo Nghị quyết về các biện pháp hỗ trợ người dân gặp khó khăn do đại dịch Covid-19 đã nói, dịch bệnh Covid-19 đã ảnh hưởng đến cuộc sống của người yếu thế trong xã hội, những người có thu nhập thấp, mất việc. Do đó, Nhà nước với các nguồn lực khác nhau, phải tìm mọi cách để hỗ trợ các hộ yếu thế vượt qua khó khăn, bảo đảm cuộc sống tối thiểu, không để “đói cơm lạt muối” cũng như dưỡng sức cho người lao động để tiếp tục công cuộc phát triển kinh tế - xã hội của đất nước.Do đó việc hỗ trợ cho người dân dù có khó khăn gì cũng phải cần nhanh chóng, kịp thời. ", "topic": "Pháp luật", "tag": ["Người lao động", "Nguyễn Thành An", "Dịch", "LĐTB", "XH tỉnh Quảng Nam", "Hỗ trợ", "Tạm hoãn", "Tự do", "Hộ kinh doanh", "Chậm", "Chi trả", "Tam Kỳ", "Quảng Nam", "Nhận tiền", "Sở LĐTB", "Kê khai", "Hưởng", "Tân Thạnh", "Hành nghề", "Giao kết"], "link": "http://daidoanket.vn/tien-ho-tro-nguoi-dan-bi-anh-huong-dich-covid-19-cham-do-dau-503863.html"}