{"id": "35987716", "header": "Đằng sau nỗ lực chống dịch bệnh tại Italy: Điều không ngờ tới?", "datetime": "2020-08-10T14:30:03.000+07:00", "summary": "Khoảnh khắc kinh hoàng trong đại dịch Covid-19 từng ám ảnh người dân Italy vào khoảng thời gian 27/3/2020 khi cơ quan bảo hộ dân sự đã thông báo có tới 969 người tử vong trong 24 giờ.", "content": "Theo CNN, trong nhiều tuần trước khi điều đó xảy ra, hình ảnh những chiếc quan tài chất thành đống trong nhà thờ và được di chuyển trên các đường phố của thị trấn Bergamo – miền Bắc Italy trên một đoàn xe tải quân sự. Lệnh phong tỏa đất nước đã nhanh chóng áp dụng trong khoảng 3 tuần.Hiện tại, chỉ 4 tháng sau đó, cuộc sống tại Italy – đất nước mà Phó Tổng thống Mỹ Mike Pence từng nói rằng: \"Không ai muốn điều đó xảy ra\" gần như trở lại bình thường, tuy rằng, các trường hợp nhiễm bệnh thỉnh thoảng vẫn xảy ra do dòng người từ nước ngoài trở về nước hoặc những người sống trong các khu phố khép kín.Tỷ lệ người tử vong đã vượt qua 35.000 người cùng với báo cáo số ca tử vong mới hiện tại. Tổng số các ca nhiễm hiện là 250.103 trường hợp, trong đó ngày có số ca nhiễm ít nhất cũng lên tới hàng trăm.Theo CNN, các câu lạc bộ đêm hoặc trường học vẫn chưa thể mở cửa trở lại. Khẩu trang là thứ bắt buộc và vẫn duy trì quy tắc giãn cách xã hội mặc dù mùa hè đang được đánh giá là đầy sôi động ở nước này. Mọi người thường ra ngoài ăn tối tại các nhà hàng, thưởng thức hương vị truyền thống của mùa hè là rượu khai vị trên quảng trường mở, tranh thủ thời gian du lịch và luôn luôn năng động. Đây không phải là điều kỳ diệu, đặc biệt là so với các quốc gia như Brazil và Mỹ - nơi đại dịch được cho là đã ngoài tầm kiểm soát.Trước khi ngày tồi tệ nhất xảy ra trong tháng Ba với gần 1000 người tử vong, các câu chuyện về việc bằng cách nào người Italy có thể sống cùng với lệnh phong tỏa liên tục là vấn đề trăn trở. Các câu chuyện về các bữa tiệc tối bí mật và toàn bộ khu chung cư im lìm trong lệnh cấm. Lệnh phong tỏa vào thời điểm đó có nghĩa là tất cả mọi người , trừ các công việc quan trọng, phải tuân thủ ở nhà trong phạm vi 300m.\"Những người dân mất việc làm, các doanh nghiệp chịu thiệt hại và những đứa trẻ mất đi thời gian giá trị. Hệ thống giáo dục tập trung vào hình thức dạy học trực tuyến. Tuy nhiên, điều khó khăn là hình ảnh những người tử vong, các bệnh viện quá tải và những người thân là ông bà phải ra đi vì dịch bệnh. Điều này thực sự ám ảnh\", ông Gianni Rezza – Giám đốc Viện Y tế quốc gia cho biết.\"Người dân đang phản ứng khá tích cực trong giai đoạn đầu. Tuy nhiên, vẫn tồn tại nỗi sợ hãi ở khía cạnh nào đó. Hình ảnh những chiếc quan tài chở trên xe tải quân sự ở Bergamo thật khắc nghiệt và rõ ràng là chúng đã cho thấy mức độ lây nhiễm rộng rãi của virus ảnh hưởng nghiêm trọng đến thế giới như thế nào\", ông nói trên CNN.Một cách chậm chạp, tín hiệu được đánh giá là tốt hơn sau những ngày khủng khiếp khi các ca nhiễm hàng ngày cuối cùng cũng đã đi vào ổn định và giảm xuống đáng kể. Mọi người tuân thủ lệnh phong tỏa, đeo khẩu trang đúng quy định trong cuộc sống hàng ngày và đất nước đã dần chữa lành các vết thương vì dịch bệnh.Các phòng tập gym từng bước thận trọng mở cửa trở lại và các cửa hiệu cũng không để cho mọi thứ rơi vào tình trạng quá tải. Tàu xe chỉ chạy khoảng 50% công suất và phương tiện vận tải vẫn phải hạn chế. Việc tuân thủ đeo khẩu trang phải bắt buộc bởi vì luật pháp quy định và vệ sinh tay tay là quy định áp dụng tại bất kỳ cửa hàng nào.Ít nhất đến hiện tại, điều tồi tệ nhất đã kết thúc. Hiện tại, không có ca tăng đột biến có thể là do đã thực hiện khoanh vùng hạn chế và khép kín kiểm soát thông qua xét nghiệm liên tục.Ngày 23/7, Bộ trưởng Y tế Roberto Speranza đã xác nhận rằng công việc khó khăn đã được đền đáp.\"Tôi tin tưởng rằng Italy đã vượt qua cơn bão\", Bộ trưởng Y tế Roberto Speranza nói.Bộ trưởng Y tế Roberto Speranza cảnh báo rằng vẫn chưa đến lúc để dỡ cảnh báo hoàn toàn.\"Chúng tôi là quốc gia đầu tiên bị ảnh hưởng nặng nề sau Trung Quốc vì dịch bệnh. Chúng tôi chưa có cách hướng dẫn xử lý dịch bệnh. Italy phải tìm hiểu về loại virus này. Tôi cho rằng chúng ta cần phải chung thực với nhau: Đây liên tục là những tháng khó khăn nhất trong lịch sử đất nước kể từ Chiến tranh Thế giới thứ Hai\", ông nói.Tuy nhiên, trong khi Italy ăn mừng ở khoảng cách an toàn thì ông Roberto Speranza đã nhanh chóng cảnh báo rằng điều tồi tệ nhất chưa thể kết thúc đối với mọi người khi dịch bệnh vẫn tiếp tục.\"Tình hình quốc tế đang trở nên tồi tệ hơn rất nhiều\", ông nói đồng thời lưu ý rằng trong phạm vi toàn cầu, chúng ta đang trải qua khoảnh khắc tồi tệ nhất của đại dịch.Vậy, điều gì khiến cho một quốc gia giống như Italy, vốn được biết đến bởi sự hoài nghi từ vạn vật mà lại giành chiến thắng trong cuộc chiến mà không ai khác có thể đến gần? Làn sóng lây nhiễm thứ hai đã ảnh hưởng đến Tây Ban Nha, Pháp và Đức trong khi làn sóng lây nhiễm đầu tiên vẫn chưa kết thúc tại Anh hoặc Mỹ.Phóng viên và tác giả Beppe Severgnini nói trên CNN rằng đây là điều mà người dân Italy đã làm được. \"Chúng tôi đã đối phó được bởi vì chúng tôi nhận thấy rằng các nguồn lực khác luôn ở đó: Chủ nghĩa hiện thực, khả năng sáng tạo, tình đoàn kết và ký ức\", ông nói trên CNN.Khi chính phủ ra lệnh đóng cửa đất nước vào tháng Ba, ông Severgnini nói rằng người Italy tin tưởng quy định này có thể kiềm chế mức độ lây nhiễm của dịch bệnh Covid-19. ", "topic": "Khoa học", "tag": ["Ca nhiễm", "Dịch bệnh", "Thị trấn Bergamo", "Tử vong", "Đại dịch", "Lây nhiễm", "Rượu khai vị", "Cnn", "Quan tài", "Gianni Rezza", "Ám ảnh", "Tổng số", "Không ngờ", "Đằng sau", "Phong tỏa", "Italia", "Roberto Speranza", "Bảo hộ", "Khoảnh khắc", "Dân sự"], "link": "http://toquoc.vn/dang-sau-no-luc-chong-dich-benh-tai-italy-dieu-khong-ngo-toi-20200810113417103.htm"}