{"id": "35981643", "header": "Nga đang vượt trước Mỹ về máy bay chiến đấu không người lái", "datetime": "2020-08-10T05:55:59.000+07:00", "summary": "Nga vừa tiết lộ kế hoạch tăng tốc độ phát triển máy bay không người lái tấn công tàng hình S-70 Okhotnik (Thợ săn), với kế hoạch giao hàng vào năm 2024 thay vì năm 2025 như kế hoạch ban đầu. Điều này trái ngược với Mỹ, nơi các kế hoạch cho máy bay không người lái tương tự đang tiến hành một cách chậm rãi và thận trọng.", "content": "Kế hoạch mới được tiết lộ sau khi Tổng thống Nga Vladimir Putin gặp Yuri Slyusar, Giám đốc điều hành Tập đoàn Chế tạo máy bay hợp nhất (UAC) vào ngày 3/8.Okhotnik đang được phát triển bởi Sukhoi, công ty con của UAC, bay lần đầu tiên vào tháng 8 năm ngoái. Theo hãng tin Nga , máy baycó thể mang gần 6 tấn bom và có tầm bay gần 5.000km. Cũng như bom và tên lửa đất đối không, máy bay không người lái có thể mang tên lửa không đối không và thiết bị trinh sát.Theo ông Slyusar, Okhotnik có \"khả năng chưa từng có\" về tầm bay và độ đa dạng vũ khí.Hình dạng cánh cho thấy mức độ tàng hình cao của máy bay. Không giống như MQ-9 Reaper hiện tại của Không quân Mỹ, Okhotnik được thiết kế cho các cuộc xung đột toàn diện hơn là các hoạt động chống nổi dậy, chống lại các đối thủ không có hệ thống phòng không. Về mặt này, nó có sự tương đồng rõ rệt với dự án máy bay không người lái tấn công X-47B của hãng Northrop Grumman, Mỹ. Tuy nhiên, Nga dường như đang đi theo một con đường phát triển khá khác biệt.X-47 ban đầu là một phần của dự án được tiếp quản bởi một văn phòng chung của Hải quân và Không quân Mỹ vào năm 2005. Không quân rút lui và Hải quân đã chọn Northrop Grumman để phát triển một máy bay không người lái tấn công trên tàu sân bay. X-47B bay lần đầu tiên vào năm 2011. Tuy nhiên, đến năm 2015, Hải quân Mỹ không tin rằng X-47 phù hợp với chương trình “tấn công- giám sát trên không không người lái dựa trên tàu sân bay” (UCLASS).Kể từ đó mọi thứ xuống dốc. Yêu cầu của UCLASS đã được hạ cấp dần dần, từ máy bay không người lái tấn công thành máy bay không người lái trinh sát với một số khả năng tấn công và vai trò bổ sung như một máy bay chở nhiên liệu, sau đó là một máy bay chở nhiên liệu. Hiện được gọi là hệ thống tiếp nhiên liệu trên không dựa trên tàu sân bay (CBARS), nó đã bị giáng cấp từ ứng cử viên sát thủ nay chỉ còn chức năng tiếp liệu. Và vai trò tấn công-trinh sát sẽ do máy bay MQ-25 Stingray không tàng hình của hãng Boeing chứ không phải là X-47B tàng hình, đảm nhiệm. ((Tên gọi ban đầu của MQ-25 Stingray là RAQ-25, biểu thị vai trò trinh sát và tấn công, nay được thay thế bằng chữ M chung cho một máy bay đa nhiệm vụ).Hải quân Mỹ muốn Stingray đi vào hoạt động vào năm 2024. Tuy nhiên, các vấn đề về hiện đại hóa tàu sân bay có thể dẫn đến 3 năm trì hoãn.Điều này cho thấy rằng ngay cả với một khởi đầu dài, Mỹ có thể kết thúc sau Nga. Và trong khi Okhotnik sẽ là một máy bay không người lái tàng hình được trang bị vũ khí mạnh mẽ, giải quyết hàng phòng thủ trước máy bay có người lái, thậm chí không rõ liệu Stingray có thực hiện các nhiệm vụ tấn công hay không.Hải quân Mỹ lập luận rằng Stingray sẽ cho phép họ học cách quản lý các máy bay có người lái và không người lái bay cùng nhau và tinh chỉnh trước khi chuyển sang một máy bay không người lái tiên tiến hơn. Nga dường như có ý định tiếp tục với một máy bay không người lái chiến đấu bay cùng với máy bay chiến đấu Su-57 mới của họ càng sớm càng tốt.Sự háo hức ra sân càng nhanh càng tốt này phản ánh tình hình trên thực địa, nơi Nga đã cử robot vũ trang Uran-9 tham chiến ở Syria vào năm 2019. Mỹ đã từ chối sử dụng robot SWORDS / Talon của mình trong chiến đấu mặc dù chúng đã được triển khai tới Iraq vào năm 2007. Uran-9 được cho là hoạt động rất tệ ở Syria - nhưng các nhà phát triển hiện tuyên bố đã xác định và sửa chữa tất cả các vấn đề phát sinh. Đi nhanh, phạm sai lầm và học hỏi từ chúng dường như là cách tiếp cận.“Điều quan trọng cần nhớ là phiên bản Okhotnik hiện tại là nền tảng thử nghiệm và trình diễn. Phiên bản cuối cùng khác với phiên bản hiện đang được thử nghiệm”, Samuel Bendett, cố vấn của tổ chức nghiên cứu CNA, chuyên về Nga, nói. \"Các đặc điểm chính như khả năng chuyên chở, động cơ, thiết bị điện tử… có thể sẽ được sửa đổi trước khi phiên bản cuối cùng được đưa vào sản xuất”.Nga có thể có được một máy bay không người lái tàng hình đã được chứng minh khả năng chiến đấu trên thị trường quốc tế trước khi các đối thủ thử nghiệm xong. “Có vẻ như ông Putin không sợ một canh bạc khi lợi nhuận tiềm năng đủ lớn”, tờ bình luận. ", "topic": "Thế giới", "tag": ["Máy bay không người lái", "S-70 Okhotnik", "Không người lái", "Tàng hình", "X-47B", "UAC", "UCLASS", "Máy bay chiến đấu", "Yuri Slyusar", "Northrop Grumman", "Thợ săn", "MQ-25 Stingray", "Tốc độ phát triển", "Chậm rãi", "MQ-9 Reaper", "Giao hàng", "Sukhoi", "Tên lửa đất đối không", "Tên lửa không đối không", "Trái ngược"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/nga-dang-vuot-truoc-my-ve-may-bay-chien-dau-khong-nguoi-lai-1702429.tpo"}