{"id": "35981287", "header": "Gắn kết tình quân dân bằng việc làm thiết thực", "datetime": "2020-08-10T01:56:00.000+07:00", "summary": "Những năm qua, cùng với thực hiện tốt nhiệm vụ huấn luyện, sẵn sàng chiến đấu, Lữ đoàn Hải quân đánh bộ 147 (Lữ đoàn 147), Vùng 1 (Quân chủng Hải quân) còn tích cực phối hợp giúp các xã của thị xã Quảng Yên (Quảng Ninh) bằng những việc làm cụ thể, thiết thực như: Làm đường bê-tông nông thôn mới; vệ sinh nghĩa trang liệt sĩ, đường làng, ngõ xóm và giúp hộ nghèo vươn lên trong cuộc sống…, góp phần gắn kết tình quân dân trên địa bàn đóng quân.", "content": "Những năm qua, cùng với thực hiện tốt nhiệm vụ huấn luyện, sẵn sàng chiến đấu, Lữ đoàn Hải quân đánh bộ 147 (Lữ đoàn 147), Vùng 1 (Quân chủng Hải quân) còn tích cực phối hợp giúp các xã của thị xã Quảng Yên (Quảng Ninh) bằng những việc làm cụ thể, thiết thực như: Làm đường bê-tông nông thôn mới; vệ sinh nghĩa trang liệt sĩ, đường làng, ngõ xóm và giúp hộ nghèo vươn lên trong cuộc sống…, góp phần gắn kết tình quân dân trên địa bàn đóng quân.Con đường bê-tông vào thôn Chùa, xã Tiền An (thị xã Quảng Yên), hai bên đường là hàng cây xanh, hệ thống đường mương nước được xây dựng bê-tông kiên cố dẫn nước tưới tiêu vào từng thửa ruộng rau xanh mướt. Tuy nhiên, do hai bên đường không được dọn vệ sinh thường xuyên, cỏ dại mọc um tùm, kèm theo rác thải kéo dài gần 1 km làm mất đi vẻ đẹp của tuyến đường này. Trước thực tế nêu trên, hơn 40 cán bộ, chiến sĩ Lữ đoàn 147 đã phối hợp nhân dân địa phương cùng dọn vệ sinh. Sau gần hai giờ đồng hồ, người dân tay liềm, tay cuốc, bộ đội mang máy cắt cùng cuốc, xẻng, chổi... phát quang cỏ dại, thu gom, phân loại rác thải để đưa đi xử lý bảo đảm môi trường...; con đường đã trở nên sạch sẽ.Cùng với đó, ngoài thời gian huấn luyện và trực sẵn sàng chiến đấu, tranh thủ ngày nghỉ, giờ nghỉ, các đơn vị trực thuộc Lữ đoàn còn phối hợp với các thôn, xóm nơi đóng quân tiến hành tạo và giữ cảnh quan, môi trường, tô điểm “bộ mặt” nông thôn mới của địa phương luôn sáng, xanh, sạch, đẹp. Đơn vị cũng chủ động phối hợp tổ chức đoàn thanh niên, học sinh nhổ cỏ, tu bổ, làm đẹp các nghĩa trang liệt sĩ. Bí thư Chi bộ thôn Chùa Vũ Văn Kiểm cho biết: Người dân địa phương rất cảm ơn bộ đội Lữ đoàn 147, vì cán bộ, chiến sĩ đơn vị không chỉ giúp nhân dân những lúc có thiên tai, bão, lụt, mà còn luôn chủ động phối hợp với địa phương làm các công việc công ích khác.Con đường khu phố 7, phường Quảng Yên, thị xã Quảng Yên xuống cấp, khiến người dân sinh sống ở khu phố này đi lại gặp nhiều khó khăn, tiềm ẩn nguy cơ mất an toàn giao thông, nhất là vào mùa mưa. Là đơn vị đứng chân trên địa bàn, Tiểu đoàn 474 của Lữ đoàn đã huy động gần 30 cán bộ, chiến sĩ phối hợp chính quyền khu phố tổ chức làm mới lại tuyến đường dài hơn 150 m. Không quản ngại nắng nóng, đơn vị đã lựa chọn cán bộ, chiến sĩ biết xây dựng để giúp nhân dân. Do được chuẩn bị và hiệp đồng chặt chẽ với địa phương, cùng sự ủng hộ nhiệt tình của người dân, cho nên khi thi công rất thuận tiện và nhanh chóng. Trong một buổi sáng, gần 100 m3 bê-tông được những người lính hải quân trộn, vận chuyển, san gạt thành đoạn đường phẳng lỳ. Dù trên vai áo Binh nhất Nguyễn Đại Dương (Tiểu đoàn 474) ướt đẫm mồ hôi, nhưng vẫn nở nụ cười tươi, chia sẻ: Làm đường giúp nhân dân ở đây như làm công việc của gia đình mình, cho nên anh em trong đơn vị làm việc tích cực, khẩn trương và bảo đảm chất lượng.Ngoài tham gia công việc cụ thể, thiết thực giúp nhân dân địa phương nơi đóng quân, mỗi cán bộ, chiến sĩ khi tham gia hoạt động nêu trên còn tích cực tuyên truyền, vận động nhân dân chấp hành nghiêm pháp luật, giữ gìn môi trường sống và giúp các hộ nghèo vươn lên trong cuộc sống. Thượng tá Vũ Tiến Dũng, Phó Chính ủy Lữ đoàn 147, khẳng định: Trong suốt quá trình xây dựng và phát triển, Lữ đoàn luôn được sự đùm bọc của cấp ủy, chính quyền và nhân dân địa phương. Do vậy, để đáp lại tình cảm đó, cán bộ, chiến sĩ luôn đồng hành, giúp đỡ nhân dân nơi đóng quân bằng những việc làm cụ thể, thiết thực, trong bất cứ hoàn cảnh nào, để góp phần tô thắm hình ảnh “Bộ đội Cụ Hồ - Người chiến sĩ Hải quân” trong thời kỳ mới. ", "topic": "Nhà đất", "tag": ["Lữ đoàn 147", "Lữ đoàn Hải quân", "Quảng Yên", "Tình quân", "Quân chủng Hải quân", "Nghĩa trang liệt sĩ", "Quân dân", "Đường làng", "Gắn kết", "Làm đường", "Thiết thực", "Đóng quân", "Vươn lên", "Hộ nghèo", "Việc làm", "Xóm", "Thôn Chùa", "Tiền An", "Huấn luyện", "Thị xã"], "link": "https://nhandan.com.vn/dang-va-cuoc-song/gan-ket-tinh-quan-dan-bang-viec-lam-thiet-thuc-612220/"}