{"id": "35984757", "header": "Chủ tịch Quốc hội: Bỏ sổ hộ khẩu, giảm bớt thủ tục cho dân nhờ!", "datetime": "2020-08-10T10:16:00.000+07:00", "summary": "'Cái nào tiến bộ hơn, hiện đại hơn thì ủng hộ. Thủ tục lạc hậu rồi thì phải cải cách, tại sao cứ bám những cái cũ? Giảm bớt thủ tục cho dân nhờ!'", "content": "Chủ tịch Quốc hội Nguyễn Thị Kim Ngân nhấn mạnh điều này tại phiên họp của Ủy ban Thường vụ Quốc hội sáng 10/8 khi cho ý kiến về một số vấn đề lớn của dự thảo Luật Cư trú (sửa đổi).Trình bày báo cáo một số vấn đề lớn xin ý kiến Ủy ban Thường vụ Quốc hội về việc giải trình, tiếp thu, chỉnh lý dự thảo Luật, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết, Thường trực Ủy ban Pháp luật của Quốc hội cho rằng, việc đổi mới phương thức quản lý cư trú của công dân từ cách thức thủ công, truyền thống bằng Sổ hộ khẩu, Sổ tạm trú và các tàng thư văn bản sang quản lý bằng số hóa, có kết nối thông suốt giữa các cơ quan đăng ký, quản lý cư trú trên cả nước thông qua Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu về cư trú và số định danh cá nhân là hoàn toàn phù hợp với xu thế hiện đại hóa phương thức quản lý nhà nước, ứng dụng công nghệ thông tin, chuyển đổi số và xây dựng Chính phủ điện tử, vừa bảo đảm thuận lợi cho công dân trong việc thực hiện tốt hơn quyền, vừa nâng cao hiệu quả của công tác quản lý nhà nước, đơn giản hóa các thủ tục hành chính, giảm chi phí giao dịch.Tuy nhiên, nhiều ý kiến đề nghị trong Luật cần quy định về lộ trình chuyển tiếp phù hợp để bảo đảm việc chuyển sang phương thức quản lý cư trú mới thực sự khả thi, trong quá trình đó, cần tiếp tục sử dụng Sổ hộ khẩu, Sổ tạm trú.“Thường trực Ủy ban Pháp luật nhận thấy, ý kiến của đại biểu là xác đáng. Theo kết quả rà soát sơ bộ, có gần 30 thủ tục hành chính ở cấp bộ đang có yêu cầu xuất trình Sổ hộ khẩu, Sổ tạm trú và các giấy tờ chứng minh nơi cư trú. Trong khi đó, một số điều kiện kỹ thuật bảo đảm việc kết nối, khai thác, chia sẻ dữ liệu giữa các cơ sở dữ liệu quốc gia chuyên ngành với cơ quan, Bộ, ngành, địa phương vẫn đang trong quá trình xây dựng, hoàn thiện và phải cần một số năm nữa mới có thể hoàn thành”- ông Hoàng Thanh Tùng nóiTuy nhiên, trong quá trình chỉnh lý, cơ quan chủ trì soạn thảo vẫn đề nghị quy định thời điểm có hiệu lực thi hành của Luật là từ ngày 01/7/2021, chuyển hoàn toàn việc quản lý cư trú sang phương thức mới và Sổ hộ khẩu, Sổ tạm trú hết giá trị từ thời điểm Luật có hiệu lực thi hành.Cũng bày tỏ băn khoăn về vấn đề quy định chuyển tiếp, ông Vũ Hồng Thanh- Chủ nhiệm Ủy ban Kinh tế đề xuất, nên chăng “giống thu phí không dừng trong giao thông là có hai làn”, một là ai đủ điều kiện thì không cần sổ và một là có thể áp dụng cho những trường hợp còn vướng mắc để khi có trục trặc kỹ thuật từ hệ thống hay từ người dân thì linh hoạt xử lý được thủ tục hành chính, tạo thuận lợi cho người dân.Phát biểu tại phiên họp, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân một lần nữa hoanh nghênh tinh thần cải cách mạnh mẽ của Bộ Công an. Bởi trên thế giới không còn bao nhiêu nước sử dụng sổ hộ khẩu trong khi nước ta để quá lâu nên đến lúc cần bỏ.“Tôi ủng họ việc này. Cái nào tiến bộ hơn, văn minh hơn, hiện đại hơn thì ủng hộ. Thủ tục định ra mà lạc hậu rồi thì phải bỏ, phải cải cách, tại sao cứ bám những cái cũ? Giảm bớt thủ tục cho dân nhờ. Cái gì thuận tiện cho nhân dân, hiện đại thì ta làm. Đừng luyến tiếc thủ tục hành chính quá rườm rà. Tôi từng mất sổ hộ khẩu, làm lại vất vả, khai tới khai lui” – bà Nguyễn Thị Kim Ngân nói.Từ quan điểm trên, Chủ tịch Quốc hội cho rằng, Chính phủ và Bộ Công an khẳng định có thể làm được để luật có hiệu lực từ 1/7/2021 thì nên ủng hộ để có mốc thời gian phấn đấu. Trường hợp còn vấn đề lấn cấn thì khi đó Quốc hội có thể ra Nghị quyết gia hạn thêm. Với những điểm trong dự thảo còn ý kiến khác nhau thì trình Quốc hội cho ý kiến.Bày tỏ bất ngờ vì “tưởng Bộ Công an sẽ đề xuất quy định quản lý chặt hơn, giành nhiều quyền hơn nhưng dự thảo lại rất cởi mở, tạo điều kiện cho công dân đúng theo tinh thần Hiến pháp”, ông Trần Văn Túy – Trưởng Ban Công tác đại biểu ủng hộ tư duy mới của dự thảo vì vấn đề quản lý bằng công nghệ là hoàn toàn trong tầm tay.Còn vấn đề thành phố lớn sẽ tăng áp lực khi dân đổ về ngày một đông, theo ông Trần Văn Túy, đó là quy luật, dân bao giờ cũng tìm nơi tốt hơn để hướng tới, cả thế giới không ngăn được. Để giải quyết được áp lực di dân thì phải đồng bộ nhiều giải pháp, trong đó có việc làm sao cho nông thôn phát triển hơn, tốt hơn nữa và thực tế Đảng, Nhà nước đang làm để phát triển các vùng miền.“Còn họ đi và về thì có quản lý được không? Như làng chúng tôi đi 1/3 làng, không hiểu vào thành phố lớn thì quản lý thế nào? Không ngăn được bằng biện pháp hành chính” – Trưởng Ban công tác đại biểu đặt vấn đề và bày tỏ ủng hộ thời điểm luật có hiệu lực để quyết tâm thực hiện vì tinh thần giảm bớt thủ tục hành chính được nhân dân ủng hộ.Báo cáo thêm tại phiên họp, Bộ trưởng Bộ Công an Tô Lâm cho biết, trong quá trình làm sẽ tiếp tục cải tiến. Hiện Thẻ căn cước công dân mới có mấy chục trường quản ý, tiến tới có thể phối hợp để tích hợp các trường như bảo hiểm, y tế, bằng lái xe... Chỉ cần 1 thẻ là biết hết thông tin mà không cần nhiều giấy tờ, nhờ hỗ trợ của công nghệ.Phát biểu kết luận, Phó Chủ tịch Quốc hội Uông Chu Lưu nhấn mạnh, cần rà soát các quy định của pháp luật hiện hành, nhất là Thông tư, Nghị định có rất nhiều thủ tục hành chính liên quan giao dịch, hợp đồng, dịch vụ cần có Sổ hộ khẩu để kịp thời sửa đổi, bổ sung, bãi bỏ trước khi Luật có hiệu lực.Ủy ban Thường vụ Quốc hội giao Ủy ban Pháp luật, Bộ Công an và các cơ quan hữu quan tiếp tục hoàn thiện dự thảo luật, trình Quốc hội xem xét thông qua tại Kỳ họp cuối năm nay./. ", "topic": "Kinh tế", "tag": ["Sổ hộ khẩu", "Luật Cư trú", "Luyến tiếc", "Chủ tịch quốc hội", "Ủy ban Pháp luật", "Rườm rà", "Chuyển tiếp", "Tạm trú", "Ủy ban thường vụ quốc hội", "Cư trú", "Thủ tục", "Phiên họp", "Sửa đổi", "Bộ công an", "Nguyễn Thị Kim Ngân", "Có hiệu lực", "Phương thức", "Dân cư", "Quốc hội", "Luật"], "link": "https://vov.vn/chinh-tri/quoc-hoi/chu-tich-quoc-hoi-bo-so-ho-khau-giam-bot-thu-tuc-cho-dan-nho-1081284.vov"}