{"id": "35987088", "header": "'Bội thực' thông tin hẹn hò với Matt Liu, Hương Giang thông báo hạn chế đăng những khoảnh khắc tình tứ của cả hai", "datetime": "2020-08-10T14:35:03.000+07:00", "summary": "Những chia sẻ của Hương Giang hậu công khai hẹn hò với Matt Liu đang nhận được sự quan tâm lớn của dư luận.", "content": "Sau 3 ngày im lặng, cách đây ít phút, trên trang cá nhân, Hoa hậu Hương Giang đã có những chia sẻ xoay quanh câu chuyện tình giữa cô và bạn trai CEO điển trai Matt Liu. Cụ thể, Hương Giang viết: Giọng ca  cho biết, 3 ngày vừa qua cuộc sống của cô trở nên rộn ràng hơn bao giờ hết, bởi được chứng kiến sự yêu mến của mọi người dành cho Hương Giang và anh Matt Liu.  nàng hậu tâm sự.Hương Giang cho biết, bạn trai CEO của mình sinh năm 1994, nhỏ hơn Giang 3 tuổi, không biết gì về showbiz, là dân kinh doanh.  người đẹp sinh năm 1991 chia sẻ.Hoa hậu Chuyển giới Quốc tế Hương Giang cho hay, hiện tại mối tình giữa cô và Matt Liu chỉ mới vừa bắt đầu, sẽ quá sớm để nói lên bất kỳ điều gì cho tương lai. Trước hàng loạt những bàn tán trái chiều trên mạng xã hội, người đẹp cho biết: Đồng thời mong muốn những ai yêu mến và ủng hộ cô và Matt sẽ hiểu cho quyết định này của Hương Giang.Như để chấn an fan, giọng ca gốc Hà thành khẳng định: Bài đăng của Hoa hậu Hương Giang đang nhận được sự quan tâm của đông đảo người hâm mộ. Nhiều người bày tỏ sự tán đồng với quyết định này của người đẹp, đồng thời mong muốn cô và Matt Liu mãi hạnh phúc! Bên cạnh đó, một số fan còn cho rằng, thỉnh thoảng cô cũng nên \"nhá hàng\" vài kiểu ảnh chụp chung với bạn trai CEO để dân tình biết đang rất hạnh phúc, khỏi bị đồn đoán vớ vẩn.Trước đó, vào tối thứ 6 (7/8) thông tin Hoa hậu Hương Giang chính thức xác nhận hẹn hò với bạn trai CEO điển trai Matt Liu. Nhiều bạn bè, đồng nghiệp và khán giả khi biết tin đã gửi những lời chúc phúc đến người đẹp đã tìm được chàng trai xứng đôi vừa lứa sau khoảng thời gian độc thân.Hậu công khai hẹn hò, giọng ca  thường xuyên đăng hàng loạt khoảnh khắc tình tứ giữa cô và bạn trai - Matt Liu, đồng thời dành những lời có cánh cho nửa kia như một lời xác nhận cả hai đang rất hạnh phúc trong tình yêu. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Bội thực", "Tình tứ", "Hẹn hò", "MATT", "Khoảnh khắc", "Sự quan tâm", "Ngại ngại", "CEO", "Công khai", "Bạn trai", "Trộm nghĩ", "Hạn chế", "Hoa hậu", "Giọng ca", "Đẹp trai", "Tấm hình"], "link": "https://saostar.vn/giai-tri/huong-giang-se-han-che-dang-tai-nhung-hinh-anh-lien-quan-den-matt-liu-20200810121547764.html"}