{"id": "35986899", "header": "Sáu người Pháp bị bắn chết trong công viên động vật hoang dã ở Niger", "datetime": "2020-08-10T13:02:00.000+07:00", "summary": "Các tay súng đi xe máy đã giết chết 6 du khách Pháp và 2 người Niger trong một công viên động vật hoang dã ở Niger hôm 9/8. Vụ việc đang được điều tra.", "content": "Văn phòng Tổng thống Emmanuel Macron xác nhận rằng 6 công dân Pháp đã thiệt mạng. Văn phòng cho biết Tổng thống Macron đã điện đàm với Tổng thống Niger Mahamadou Issoufou, nhưng không cung cấp thêm chi tiết.Thống đốc vùng Tillaberi, Tidjani Ibrahim Katiella, nói với  rằng nhóm này đã bị tấn công trong một khu bảo tồn hươu cao cổ ở thị trấn Koure, ở vùng Tillaberi thuộc quốc gia Tây Phi này.“Họ bị chặn lại và bị giết”, ông Katiella nói với .“Có 8 người chết: hai người Nigerie gồm một hướng dẫn viên và một tài xế, còn lại là 6 người Pháp. Chúng tôi đang giải quyết vụ việc và sẽ cung cấp thêm thông tin sau”, thống đốc nói.“Hầu hết các nạn nhân đã bị bắn... Chúng tôi tìm thấy một băng đạn rỗng ở hiện trường”, một nguồn tin nói với . “Chúng tôi không biết danh tính của những kẻ tấn công nhưng họ đã đi xe máy nấp sau bụi rậm và chờ người xuất hiện”.Nguồn tin cho biết thêm chiếc ôtô của các nạn nhân thuộc về tổ chức nhân đạo ACTED của Pháp.Người này cho biết tại hiện trường vụ tấn công, các thi thể được đặt cạnh nhau bên cạnh chiếc xe đã bốc cháy, trên xe có nhiều lỗ đạn bắn.Chính phủ Pháp đã cảnh báo công dân không nên đến các khu vực rộng lớn của Niger - địa bàn hoạt động của nhóm vũ trang Hồi giáo Boko Haram và một nhánh của tổ chức Nhà nước Hồi giáo (IS) tự xưng.Khu bảo tồn hươu cao cổ Koure, nằm cách thủ đô Niamey khoảng 60 km về phía đông nam, là điểm thu hút khách du lịch nổi tiếng ở Niger nhờ quần thể hươu cao cổ Tây Phi và Niger độc đáo.Cộng hòa Niger, quốc gia rộng lớn ở Tây Phi giáp 7 nước gồm Libya, Mali, Chad, Algeria, Nigeria, Benin và Burkina Faso, vốn là một khu vực bất ổn.Tháng 10/2017, các phần tử có liên hệ với IS đã giết chết 4 lính Mỹ trong một cuộc phục kích ở Niger. Cuộc tấn công đã khiến Mỹ tăng cường hoạt động giám sát chống khủng bố ở nước này.Pháp, một đế quốc từng đô hộ khu vực này trước đây, vào tháng 6 đã thành lập một liên minh các đồng minh Tây Phi và châu Âu để chiến đấu với IS ở khu vực Sahel, bao gồm cả Niger.Paris cũng triển khai hàng nghìn binh sĩ tới khu vực khô cằn phía nam sa mạc Sahara kể từ năm 2013. Tuy nhiên, các vụ tấn công vẫn gia tăng. ", "topic": "Thế giới", "tag": ["Niger", "Du khách", "Động vật hoang dã", "Mahamadou Issoufou", "Bắn chết", "Công viên", "Tây Phi", "Người Pháp", "Giết chết", "Đi xe máy", "Hươu cao cổ", "ACTED", "Tay súng", "Thống đốc", "Emmanuel Macron", "Băng đạn", "Điện đàm", "Hồi giáo Boko Haram", "Cộng hòa Niger", "Lỗ đạn"], "link": "https://zingnews.vn/sau-nguoi-phap-bi-ban-chet-trong-cong-vien-dong-vat-hoang-da-o-niger-post1117871.html"}