{"id": "35980043", "header": "Giá cà phê rung lắc theo gói 1.000 tỷ USD của Mỹ", "datetime": "2020-08-09T20:19:00.000+07:00", "summary": "Chính phủ Mỹ dự kiến tiếp tục bơm lượng tiền lớn, đồng USD suy yếu và giá cà phê rung lắc theo.", "content": "Ảnh minh họa/Quang TríTuần qua, tâm điểm chú ý trên thị trường hàng hóa thế giới là gói cứu trợ quy mô 1.000 tỷ USD được tính toán đến.Tiền lớn dự kiến tiếp tục được bơm ra hỗ trợ nền kinh tế, đồng USD suy yếu ảnh hưởng đến định giá hàng hóa. Với cà phê, nguồn cung dự báo có hạn chế cũng tác động đến giá, nhưng rung lắc đang thể hiện.Trong nước, giá cà phê nhân xô tại khu vực Tây Nguyên sau 1 tuần ổn định ở mức 32.500 - 33.000 đồng/kg, đến ngày 5/8 bất ngờ tăng thêm 600 - 700 đồng/kg và dao động từ 33.200 - 33.600 đồng/kg. Song, sáng ngày 6/8 lại giảm 400 - 500 đồng/kg.Cụ thể, giá cà phê các tỉnh Tây Nguyên cuối tuần qua dao động từ 32.600 - 33.000 đồng/kg. Giá cà phê Robusta xuất khẩu loại 2, 5% đen vỡ, đứng ở 1.482 USD/tấn, FOB – TP.HCM, với mức chênh lệch cộng 100 - 120 USD/tấn theo giá kỳ hạn tháng 11 tại London.Ngày 6/8, giá cà phê trên 2 sàn London và New York điều chỉnh giảm trước kỳ vọng gói cứu trợ trị giá 1 nghìn tỷ USD sẽ sớm nhận được sự đồng thuận của Quốc hội Mỹ. Giá kỳ hạn giao tháng 9 giảm 25 USD, xuống 1.379 USD/tấn và kỳ hạn giao tháng 11 giảm 24 USD, còn 1.362 USD/tấn, các mức giảm rất đáng kể. Khối lượng giao dịch duy trì cao, trên mức trung bình thời gian gần đây.Trái lại, giá cà phê Arabica trên sàn New York có xu hướng hỗn hợp. Kỳ hạn giao ngay tháng 9 tăng 0,5 cent, lên 121,55 cent/lb và kỳ hạn giao tháng 12 giảm 0,05 cent, còn 123,4 cent/lb, các mức tăng/giảm nhẹ. Khối lượng giao dịch duy trì cao trên mức trung bình.Một chuyên gia nhận định, việc phong tỏa hoặc giãn cách tại nhiều nước trên thế giới do đại dịch Covid-19 khiến tiêu thụ cà phê tại nhà tăng mạnh, chủ yếu là loại Robusta trong khi Việt Nam là nước xuất khẩu cà phê Robusta lớn nhất thế giới. Nhu cầu tiêu dùng cà phê được dự báo sẽ tăng khoảng 5,8% trong năm 2020. Trong khi đó, tại Brazil có thể sẽ xuất hiện sương giá đen làm cho cây cà phê bị chết, đồng Real hồi phục trong khi đồng USD suy yếu giúp cho giá cà phê phục hồi.“Giá cà phê Robusta đã tăng lên và xu hướng này vẫn tiếp tục trong trung hạn, còn cà phê Arabica lại giảm giá, vì cà phê Robusta được sử dụng làm cà phê hòa tan bán cho các gia đình. Dự đoán, tiêu thụ cà phê tại nhà sẽ còn kéo dài cùng với nhu cầu làm việc từ xa và một yếu tố khác cũng khiến cho giá cà phê Robusta tăng cao là dự báo niên vụ 2020/2021, sản lượng cà phê Robusta của Việt Nam và Brazil sẽ bị sụt giảm”, nhà phân tích trên nhận định.Nhằm khẳng định cho nhận định trên Tập đoàn Nestlé cho biết, doanh thu mặt hàng cà phê gia tăng nhờ tiêu dùng tại nhà tăng mạnh, các sản phẩm thương hiệu Starbucks đã tăng hơn 10%.Theo Cục Xuất nhập khẩu - Bộ Công Thương, tháng 7/2020, giá cà phê tại thị trường nội địa tăng so với tháng 6/2020. Những ngày cuối tháng 7/2020, giá cà phê trong nước tăng từ 4,8 - 5,5% so với cuối tháng 6/2020. Giá cà phê tại hai sàn đều tăng do lo ngại nguồn cung Arabica sẽ khan hiếm và dịch Covid-19 lây lan trở lại tại Việt Nam có thể ảnh hưởng đến sản lượng Robusta.Tuy nhiên, giá cà phê được dự báo sẽ không duy trì đà tăng trong dài hạn do kinh tế thế giới đối mặt với nhiều rủi ro. Báo cáo gần đây cho thấy các chỉ số kinh tế Hoa Kỳ không như kỳ vọng và căng thẳng thương mại giữa Hoa Kỳ - Trung Quốc leo thang.Theo Tổng cục Hải quan, ước tính xuất khẩu cà phê tháng 7/2020 đạt 120 nghìn tấn, trị giá 213 triệu USD, giảm 6% về lượng và giảm 2,2% về trị giá so với tháng 6/2020, giảm 15,1% về lượng và giảm 12,3% về trị giá so với tháng 7/2019. Tính chung 7 tháng đầu năm 2020, xuất khẩu cà phê ước đạt 1,06 triệu tấn, trị giá 1,8 tỷ USD, giảm 0,1% về lượng và giảm 0,6% về trị giá so với cùng kỳ năm 2019.Giá xuất khẩu bình quân cà phê tháng 7/2020 ước đạt 1.775 tấn, tăng 4,1% so với tháng 6/2020 và tăng 3,3% so với tháng 7/2019.Xuất khẩu cà phê Robusta trong tháng 6/2020 đạt 109,7 nghìn tấn, trị giá 158,48 triệu USD, giảm 12,1% về lượng và giảm 14,5% về trị giá so với tháng 6/2019. Trong 6 tháng đầu năm 2020, xuất khẩu cà phê Robusta đạt 804,2 nghìn tấn, trị giá 1,19 tỷ USD, tăng 2,2% về lượng, nhưng giảm 0,7% về trị giá so với cùng kỳ năm 2019. Trong đó, xuất khẩu sang các thị trường tăng, như: Đức tăng 14,1%, Nhật Bản tăng 21,6%, Algeria tăng 4,6%, Bỉ tăng 7,7%; trong khi xuất khẩu sang Ý, Tây Ban Nha, Hoa Kỳ và Nga… giảm.Trong 6 tháng đầu năm 2020, giá xuất khẩu bình quân cà phê Robusta đạt 1.477 USD/tấn, giảm 2,9% so với cùng kỳ 2019, nhưng ngành cà phê vẫn kỳ vọng giá cà phê trên thị trường sẽ được cải thiện trong 5 tháng còn lại do nhu cầu tăng, và do dự báo niên vụ này sản lượng cà phê của Việt Nam và Brazil đều giảm.Theo Hiệp hội Cà phê - Cacao Việt Nam, do chịu tác động bởi tình hình khô hạn và do giá cà phê xuống thấp nên có nhiều hộ nông dân không tiếp tục đầu tư vào vườn cà phê nên sản lượng cà phê niên vụ 2020 - 2021 có thể giảm 15%.Một khảo sát thị trường mới nhất của Reuters đã đưa ra dự báo, sản lượng cà phê vụ mùa mới đang thu hoạch của Brazil sẽ chỉ đạt khoảng 68 triệu bao, trong khi vụ mùa mới của Việt Nam sẽ thu hoạch vào cuối năm nay dự kiến chỉ đạt khoảng 29,2 triệu bao. ", "topic": "Kinh tế", "tag": ["Giá cà phê", "Lắc", "Cà phê robusta", "Họa/Quang Trí", "Cà phê", "Rung", "Suy yếu", "Cà phê Arabica", "Tây nguyên", "Kỳ hạn", "Chính phủ mỹ", "Dao động", "Bơm tiền", "Nguồn cung", "Xuất khẩu", "Cứu trợ", "Fob", "Niên vụ", "Khối lượng giao dịch", "Trung hạn"], "link": "https://bizlive.vn//thoi-su/gia-ca-phe-rung-lac-theo-goi-1000-ty-usd-cua-my-3549877.html"}