{"id": "35985504", "header": "Phát hiện cả gia đình 11 người Pakistan chết bí ẩn trong đêm", "datetime": "2020-08-10T10:55:39.000+07:00", "summary": "11 thành viên của một gia đình người Pakistan di cư theo đạo Hindu bị phát hiện tử vong tại một trang trại ở TP Jodhpur, bang Rajasthan - Ấn Độ hồi cuối tuần qua.", "content": "Đài dẫn lời một cảnh sát cho biết một thành viên của gia đình được phát hiện còn sống bên ngoài căn lều của họ tại làng Lodta, khu vực Dechu, cách TP Jodhpur 100 km. \"Tuy nhiên, người này khẳng định không hề biết gì về sự việc được cho xảy ra vào khuya 8-8 (giờ địa phương)\" - cảnh sát trưởng Rahul Barhat nói.\"Chúng tôi vẫn chưa chắc chắn về nguyên nhân và cách thức tử vong. Dường như họ đã tự tử bằng cách uống thuốc độc. Chúng tôi phát hiện ra mùi hóa chất trong căn lều\" - ông Barhat nói thêm.Gia đình trên thuộc cộng đồng người Bhil đến Ấn Độ từ tỉnh Sindh - Pakistan vào năm 2015 theo diện visa lâu dài. Họ đã sống và thuê trang trại ở làng Lodta trong 6 tháng qua. \"Trên các thi thể không có vết thương hay bằng chứng gì về hành vi bạo lực. Chúng tôi đã lập một đội pháp y và một đội cảnh khuyển trước khi đưa ra kết luận\" - vị cảnh sát trưởng nói thêm.Thông tin từ cuộc điều tra bước đầu cho thấy gia đình này đang có mâu thuẫn về một số vấn đề. \"Một khi thẩm vấn xong người sống sót, chúng tôi mới có thể tìm ra điều gì đã dẫn đến vụ việc\" - đài  trích lời ông Barhat.Một cảnh sát tiết lộ các nạn nhân đã sống trong sự đe dọa của gia đình con dâu, vợ anh Kewal Ram. Anh Ram chính là thành viên duy nhất sống sót. \"Cô này bỏ về ở với gia đình bố mẹ ruột tại Jodhpur trong thời gian qua vì một số tranh chấp\" - người này nói và cho rằng đây có thể là nguyên nhân dẫn đến quyết định tự sát.Anh Ram kể rằng gia đình họ ăn tối trong khoảng từ 21 giờ đến 22 giờ ngày 8-8 rồi đi ngủ. \"Tôi ra bảo vệ trang trại khỏi thú rừng và ngủ ở đó. Khi về nhà sáng hôm sau, tôi thấy toàn bộ gia đình đã chết. Sau đó, tôi gọi cho cháu trai và một số người khác rồi báo cảnh sát\" - trích lời anh Ram.Các thi thể đã được đưa đi giám định pháp y tại TP Jodhpur để tìm ra nguyên nhân cái chết. Trong khi đó, Bộ trưởng Nội các Liên minh tại Bộ Jal Shakti, ông Gajendra Singh Shekhawat lên tiếng chỉ trích chính quyền bang Rajasthan, cho rằng vụ việc đặt ra dấu hỏi về \"phong cách làm việc\" của Thủ hiến Ashok Gehlot.\"Những người chết bao gồm 2 người đàn ông, 4 phụ nữ và 5 trẻ em. Những sự việc đáng sợ lần lượt phản ánh tình trạng xấu đi của bang. Chính quyền bang nên hành động và xóa bỏ tình trạng này\" - ông Shekhawat chỉ trích trên Twitter. ", "topic": "Pháp luật", "tag": ["Pakistan", "Bang Rajasthan", "Đạo hindu", "Đài NDTV", "Trang trại", "Bí ẩn", "Di cư", "Chết", "Cảnh sát trưởng", "Ấn Độ", "Cảnh khuyển", "Thuốc độc", "NDTV", "Tử vong", "Phát hiện", "Pháp y", "Gia đình", "Cuối tuần", "Thành viên", "Khuya"], "link": "http://nld.com.vn/thoi-su-quoc-te/phat-hien-ca-gia-dinh-11-nguoi-pakistan-chet-bi-an-trong-dem-20200810105346944.htm"}