{"id": "35982752", "header": "Cảnh tình cảm của Kim Soo Hyun và Seo Ye Ji thu hút khán giả", "datetime": "2020-08-10T07:54:00.000+07:00", "summary": "Tập cuối của 'It's Okay to Not Be Okay' (Điên thì có sao) được mở đầu bằng cảnh mặn nồng của đôi chính do Kim Soo Hyun và Seo Ye Ji đảm nhận.", "content": "Tối 9/8, chính thức kết thúc chặng đường phát sóng. Tập cuối của tác phẩm đem tới cho khán giả nhiều cung bậc cảm xúc khác nhau. Đặc biệt, cảnh \"nóng\" ngay đầu tập phim của đôi chính Moon Gang Tae (Kim Soo Hyun) và Go Moon Young (Seo Ye Ji) đã thu hút sự chú ý của đông đảo người xem.Sau khi Do Hui Jae - mẹ của Go Moon Young bị bắt ở tập 15, sang đến tập cuối, hai nhân vật chính đã có thể thở phào nhẹ nhõm. Song, giữa họ vẫn còn tồn tại một vài điều khúc mắc.Go Moon Young muốn đẩy người thương đi vì mặc cảm tội lỗi do mẹ cô gây ra. Song, Gang Tae quyết giữ lấy cô gái.Gang Tae liên tục nói lời yêu và đặt lên môi Go Moon Young một nụ hôn nhằm xua tan những cảm xúc tiêu cực trong lòng cô. Hành động ngọt ngào của bạn trai khiến nữ nhà văn nhanh chóng nguôi ngoai.Để chiều lòng khán giả, biên kịch  còn thêm thắt cảnh “nóng” cho hai nhân vật chính. Cuối cùng, Go Moon Young đã thỏa mong ước “giật chốt an toàn” của bạn trai.Hiện, các đoạn cắt liên quan tới cảnh “nóng” của Kim Soo Hyun và Seo Ye Ji ở phần đầu của tập cuối  đã nhận được hàng chục nghìn lượt xem trên cổng thông tin  Hàn Quốc chỉ sau ít giờ đăng tải.Cư dân mạng Hàn để lại bình luận bày tỏ sự phấn khích và mong muốn phân đoạn trên được kéo dài thêm ít phút: “Moon Gang Tae trông gợi cảm quá!”, “Phát cuồng mất thôi”, “Trông như cặp vợ chồng son vậy”, “Tôi muốn xem thêm, đoạn giữa đâu mất rồi?”, “Họ quá ngọt ngào”…Trên mạng xã hội và nhiều diễn đàn phim ảnh, phân đoạn mặn nồng của đôi chính đang là đề tài bàn tán sôi nổi. Khán giả khen ngợi sự tương tác ăn ý giữa Kim Soo Hyun và Seo Ye Ji ở những phân cảnh tình cảm.Hiện, tập cuối của cũng nhận được sự quan tâm và bàn luận. Trải qua 16 tập và gần 2 tháng phát sóng, tác phẩm khép lại bằng cái kết viên mãn cho đôi chính và các nhân vật phụ khác.Gang Tae và Moon Young có được hạnh phúc sau chuỗi ngày dài đẩy đưa và giằng xé vì bi kịch trong quá khứ. Người anh tự kỷ Sang Tae quyết định sống tự lập để em trai tận hưởng cuộc đời riêng. Các nhân vật khác cũng tìm thấy bình yên vì những tổn thương về mặt tâm lý đã được chữa lành. ", "topic": "Giải trí", "tag": ["Seo Ye Ji", "Kim Soo Hyun", "Điên", "OKAY", "Go Moon Young", "Moon Gang Tae", "Gang Tae", "NOT", "Do Hui Jae", "Moon Young", "Mặn nồng", "Tình cảm", "Khán giả", "Mở đầu", "Đảm nhận", "Thu hút", "Giữ lấy", "Nụ hôn", "Chốt an toàn", "Tập phim"], "link": "https://zingnews.vn/canh-tinh-cam-cua-kim-soo-hyun-va-seo-ye-ji-thu-hut-khan-gia-post1117738.html"}