{"id": "35985607", "header": "Album đầu tiên của The9 bị chê thậm tệ: Ngu Thư Hân tội nghiệp vì chỉ làm người đệm nhạc", "datetime": "2020-08-10T11:06:00.000+07:00", "summary": "Bài hát chủ đề của The9 mang tên Sphinx bị nhiều cư dân mạng chê không hay và khó nghe.", "content": " và Bonbon Girls 303 là hai nhóm nhạc nữ đều debut từ chương trình tuyển chọn thực tế và cả hai có thời gian ra mắt không giống nhau. Dù thời gian ra mắt chỉ cách nhau khoảng hơn một tháng nhưng thời gian ra mắt album đầu tiên của hai nhóm chỉ xê xích nhau một ngày.Album đầu tiên mang têncủađã chính thức ra mắt sau nhiều ngày chờ mong, hai bài hát mới đã được đăng tải cũng như thu hút nhiều lượt mua của người hâm mộ.Bài hát chủ đề của album này mang tên  và bài còn lại là. Dù bài hát chủ đề với giai điệu nhanh, phù hợp với thị hiếu của người nghe nhưng sau đó, đã có rất nhiều lời ra tiếng vào.Nếu người hâm mộ cảm thấy đây là những bài hát hay thì những người qua đường và các khán giả khác đều đồng loạt bình luận đây là sản phẩm \"khó nghe\".Cư dân mạng đã để lại bình luận như:Địch thật là nghe không ra gì cả, cách sắp xếp lời nhạc cho các thành viên thì người ít người nhiềuĐã từng nghĩ bài mới sẽ không hay mà sự thật là không hay, khó ngheKhó nghe, không giống một nhóm nhạcAlbum đầu tiên của The9 gói gọn trong mấy chữ là quá khó nghe! Bài hát chủ đề nghe một chút cảm thấy sao dài quá, nghe mãi không hết! Vừa ồn vừa khó ngheĐúng tính chất khó nghe!Chuyên môn của mỗi một thành viên trong  đều khác nhau, có người ca hay có người nhảy giỏi, có người đóng phim hay nên khi hát sẽ không hay vì con người không ai là thập toàn thập mỹ, các thành viên chỉ có thể dốc hết tâm sức đi làm.Trong bài hát , khi các thành viên khác được chia câu hát rõ ràng thì chỉ mỗi đều đảm nhận dòng \"lalala\" từ đầu đến cuối. ", "topic": "Giải trí", "tag": ["THE9", "BonBon Girls 303", "Ngu Thư Hân", "SPHINX", "Album", "Khó nghe", "Thậm tệ", "Nhóm nhạc", "Tội nghiệp", "Chê", "Đệm", "Xê xích", "Bài hát", "Nhạc", "Chủ đề", "Cư dân mạng", "Lời ra tiếng vào", "Cách nhau"], "link": "https://saostar.vn/giai-tri/album-dau-tien-cua-the9-bi-che-tham-te-20200810104051463.html"}