{"id": "35987678", "header": "Bắt khẩn cấp đối tượng buôn bán ma túy, giao dịch qua tài khoản ngân hàng", "datetime": "2020-08-10T14:18:00.000+07:00", "summary": "Trà chỉ nhận giao dịch với khách ngoài địa bàn thành phố mà y tin tưởng và chủ yếu nhận tiền qua tài khoản ngân hàng.", "content": "Ngày 10/8, thông tin từ Công an TP Hà Tĩnh cho biết, đơn vị này vừa phá thành công chuyên án MB320, bắt giữ đối tượng Phạm Xuân Trà (SN 1983, trú tại tổ 1, phường Bắc Hà, TP. Hà Tĩnh), về hành vi mua bán trái phép chất ma túy, thu giữ nhiều gói ma túy đá.Theo tài liệu cơ quan điều tra, qua công tác nắm tình hình, các trinh sát phát hiện đầu mối về một đối tượng nam giới chuyên cung cấp thuốc cho con nghiện đang sinh sống trên địa bàn thành phố Hà Tĩnh nên đã lập chuyên án MB320 để đấu tranh, làm rõ.Để qua mặt cơ quan chức năng, nhà riêng của Trà được xây dựng kín cổng cao tường, hàn sắt kín cửa trước lẫn cửa sau, chỉ có một khe cửa nhỏ để giao dịch với khách.Đặc biệt, Trà chỉ nhận giao dịch với khách ngoài địa bàn thành phố mà y tin tưởng, chủ yếu nhận tiền qua tài khoản ngân hàng, gây rất nhiều khó khăn trong quá trình điều tra.Nhận thấy thời cơ đã chín muồi, ngày 8/8/2020, Ban chuyên án tiến hành bắt khẩn cấp Phạm Xuân Trà và khám xét chỗ ở đối tượng tại SN 06, ngách 1, ngõ 3, Xuân Diệu, TP. Hà Tĩnh.Tại hiện trường, lực lượng chức năng thu giữ 78 gói ma túy đá, 02 điện thoại di động, 300.000đ tiền mặt và nhiều đồ vật liên quan đến hoạt động mua bán trái phép chất ma túy.Tại cơ quan điều tra, Phạm Xuân Trà đã phải thừa nhận hành vi mua bán trái phép chất ma túy trong thời gian qua của mình.Hiện, vụ việc đang được cơ quan chức năng tiếp tục mở rộng, điều tra làm rõ./. ", "topic": "Pháp luật", "tag": ["Tài khoản ngân hàng", "Bắt khẩn cấp", "Ma túy", "Bắc Hà", "Trà", "Công an TP Hà Tĩnh", "Phát hiện đầu mối", "Giao dịch", "Nhận tiền", "Buôn bán", "Hà Tĩnh", "Đối tượng", "Chuyên án", "Mua bán", "Trái phép", "Địa bàn", "Thành phố Hà Tĩnh", "Tin tưởng", "Con nghiện", "Kín cổng cao tường"], "link": "https://vov.vn/phap-luat/bat-khan-cap-doi-tuong-buon-ban-ma-tuy-giao-dich-qua-tai-khoan-ngan-hang-1081422.vov"}