{"id": "35982143", "header": "Số ca mắc Covid-19 toàn cầu tiến tới mốc 20 triệu người", "datetime": "2020-08-10T06:55:33.000+07:00", "summary": "Tính đến 6h ngày 10-8, toàn thế giới có 19.999.020 ca mắc Covid-19, trong đó có 733.137 trường hợp tử vong và 12.882.357 bệnh nhân đã hồi phục.", "content": "Người đi bộ đeo khẩu trang tại thành phố Manchester (Anh). Ảnh: Reuters.Ngày 9-8, Anh đã có thêm 1.062 ca dương tính với SARS-Cov-2, lần đầu tiên vượt mức 1.000 trường hợp kể từ cuối tháng 6, trong bối cảnh nhiều khu vực tại nước này đang phong tỏa cục bộ do lo ngại về làn sóng lây nhiễm thứ hai.Trong khi đó, Thủ tướng Anh Boris Johnson cho rằng, việc mở cửa lại các trường học vào tháng 9 là ưu tiên quốc gia và là một yêu cầu xã hội, kinh tế và đạo đức, đồng thời khẳng định các trường học sẽ hoạt động an toàn bất chấp đại dịch Covid-19.Ngày 9-8, Hy Lạp đã ghi nhận 203 ca nhiễm mới, mức cao nhất trong ngày kể từ khi ca dương tính đầu tiên xuất hiện tại nước này vào cuối tháng 2. Hiện Hy Lạp có tổng cộng 5.623 ca nhiễm, trong đó có 212 trường hợp tử vong.Số liệu của Liên đoàn Du lịch thương mại Italia dự báo, trong quý III năm nay, lượng khách quốc tế tới Italia ước tính giảm khoảng 75% so với cùng kỳ năm 2019. Chi phí tiêu dùng của mỗi khách cũng giảm đáng kể do lượng khách từ châu Mỹ và châu Á - vốn được đánh giá là các đối tượng chi tiêu cao - giảm mạnh do ảnh hưởng của đại dịch.Du lịch là một trong các trụ cột kinh tế của Italia, do đó chính quyền nước này đang thực thi hàng loạt biện pháp khẩn cấp nhằm giảm thiểu tác động của dịch bệnh đối với ngành kinh tế mũi nhọn.Đại diện Bộ Y tế Saudi Arabia cho biết, nước này sẽ sớm bắt đầu thử nghiệm lâm sàng giai đoạn 3 trên khoảng 5.000 người đối với vắc xin ngừa Covid-19 do công ty sinh học CanSino của Trung Quốc phát triển. Tháng trước, đại diện CanSino cũng cho biết, công ty này đang đàm phán với Nga, Brazil, Chile và Saudi Arabia để khởi động việc thử nghiệm giai đoạn 3 đối với loại vắc xin có tên gọi Ad5-nCOV.Ngày 9-8, trong thông điệp nhân kỷ niệm 55 năm Ngày Quốc khánh của Singapore, Thủ tướng Singapore Lý Hiển Long cảnh báo cuộc khủng hoảng do dịch Covid-19 tại nước này còn lâu mới kết thúc.Nhà lãnh đạo 68 tuổi kêu gọi người dân Singapore kiên cường đối mặt với suy thoái kinh tế bởi tình trạng doanh nghiệp phải đóng cửa, thắt chặt chi tiêu cũng như tỷ lệ thất nghiệp nhiều khả năng sẽ tiếp tục tăng trong những tháng tới, trong khi phải cần 1-2 năm để một loại vắc xin phòng bệnh có thể được tiếp cận rộng rãi, làm giảm mối đe dọa của vi rút. Đảo quốc Sư tử đã ghi nhận hơn 55.000 ca mắc Covid-19, trong đó có 27 người tử vong.Ngày 9-8, Lebanon ghi nhận thêm 294 ca mắc Covid-19, nâng tổng số trường hợp dương tính lên 6.517 người. Các bệnh viện đang hoạt động hết công suất để ứng phó với cuộc khủng hoảng kép do Covid-19 và vụ nổ kho chứa 2.750 tấn amoni nitrat tại thủ đô Beirut vào tuần trước khiến ít nhất 158 người thiệt mạng và hàng nghìn người khác bị thương.Ngày 9-8, New Zealand bước sang ngày thứ 100 liên tiếp không ghi nhận ca mắc mới Covid-19 và cuộc sống của người dân đang dần trở lại bình thường.Phát biểu trước báo giới tại thành phố Aukland, Thủ tướng New Zealand Jacinda Ardern khẳng định, rủi ro vẫn tiếp diễn trong một thế giới mà đại dịch đang lây lan, song đây là cột mốc quan trọng khi người dân đồng lòng cùng chính phủ thực hiện nghiêm các biện pháp ngăn ngừa dịch bệnh.Trong khi đó, dịch Covid-19 tại Australia cũng đang có dấu hiệu dần được kiểm soát khi số ca nhiễm mới giảm mạnh trong những ngày gần đây. Ông Daniel Andrews, Thủ hiến bang Victoria cho rằng các quy định phòng, chống dịch nghiêm ngặt đã giúp ổn định số ca nhiễm mới mỗi ngày, đồng thời giảm bớt số ca tử vong.Ngày 9-8, bang Victoria đã công bố gói hỗ trợ tài chính trị giá 60 triệu AUD (tương đương 42,9 triệu USD) nhằm hỗ trợ tư vấn và điều trị các vấn đề liên quan đến tâm lý, sức khỏe tâm thần, khi có báo cáo cho biết nhiều người dân có các triệu chứng lo âu, trầm cảm trong thời gian đại dịch bùng phát. ", "topic": "Kinh tế", "tag": ["Ca nhiễm", "SARS-COV-2", "Cầu tiến", "Ghi nhận", "Dịch", "Tử vong", "Lây nhiễm", "Dịch bệnh", "Công ty sinh học CanSino", "Bộ Y tế Saudi Arabia", "Bệnh nhân", "Mốc", "Dương tính", "Đại dịch", "Boris Johnson", "Ngày Quốc khánh", "Hy Lạp", "Hồi phục", "Thủ tướng Anh", "Người đi bộ"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/975387/so-ca-mac-covid-19-toan-cau-tien-toi-moc-20-trieu-nguoi"}