{"id": "35981899", "header": "TikTok lên kế hoạch kiện chính quyền Tổng thống Trump", "datetime": "2020-08-10T06:28:00.000+07:00", "summary": "TikTok dự định đệ đơn kiện sớm nhất vào ngày 11/8, cáo buộc chính quyền Tổng thống Trump vi phạm hiến pháp khi cấm mạng xã hội này hoạt động ở Mỹ.", "content": "Theo, đơn kiện sẽ được đệ trình lên Tòa án Quận phía Nam, nơi đặt trụ sở của TikTok tại Mỹ.Đơn kiện sẽ cáo buộc hành động của Tổng thống Trump là vi phạm hiến pháp vì không cho công ty cơ hội phản ứng, đồng thời lập luận rằng việc chính phủ Mỹ dùng vấn đề an ninh quốc gia để biện minh cho lệnh cấm TikTok là vô căn cứ.Hôm 7/9, ByteDance, chủ sở hữu TikTok, tuyên bố sẽ thực hiện tất cả các biện pháp cần thiết để chống lại lệnh cấm của chính quyền Tổng thống Trump, bao gồm cả khởi kiện tại tòa án Mỹ.Trong khi đó, ngày 8/8, tờ  đưa tin rằng ByteDance và Twitter đã tổ chức các cuộc đàm phán sơ bộ về thương vụ sáp nhập TikTok vào Twitter.Trước đó, Microsoft đã đàm phán trong nhiều tuần với ByteDance về việc mua lại TikTok. Cách đây một tuần, Satya Nadella, giám đốc điều hành Microsoft đã có cuộc trò chuyện với Tổng thống Trump về vấn đề này. Microsoft hiện vẫn được đánh giá là ứng cử viên sáng giá nhất trong cuộc đua mua lại TikTok.Twitter hiện có vốn hóa thị trường khoảng 30 tỷ USD, nhỏ hơn nhiều so với Microsoft. Tuy nhiên, điều này chính là lợi thế giúp Twitter tránh phải đối mặt với các quy định nghiêm ngặt về chống độc quyền trên thị trường.Hôm 6/8, Tổng thống Trump đã ký sắc lệnh hành pháp để cấm mọi giao dịch với công ty mẹ của TikTok và Wechat nhằm bảo vệ an ninh quốc gia. Lệnh cấm sẽ chính thức thức có hiệu lực sau 45 ngày kể từ ngày ký.Tổng thống Trump cho biết thẩm quyền ban hành sắc lệnh dựa trên cơ sở Đạo luật Quyền hạn Kinh tế Khẩn cấp Quốc tế năm 1977. Theo đó, Tổng thống Mỹ được quyền ban bố tình trạng khẩn cấp quốc gia để đối phó với \"mối đe dọa bất thường\", cấm các giao dịch và thu giữ tài sản. ", "topic": "Thế giới", "tag": ["TIKTOK", "Microsoft", "Đơn kiện", "Đệ", "Trump", "Kiện", "Tổng thống", "Hiến pháp", "Cấm", "Lên kế hoạch", "Dự định", "Chính quyền", "Cáo buộc", "South china morning post", "Đệ trình", "Lệnh cấm", "Vô căn cứ", "Biện minh", "Vấn đề an ninh", "Vi phạm"], "link": "https://zingnews.vn/tiktok-len-ke-hoach-kien-chinh-quyen-tong-thong-trump-post1117665.html"}