{"id": "35982263", "header": "Tranh cãi chuyện sao nhí một thời lột xác táo bạo: Cứ hở là 'ăn gạch' và bị tẩy chay, liệu có quá gay gắt?", "datetime": "2020-08-10T06:47:00.000+07:00", "summary": "Dù đã đủ tuổi trưởng thành nhưng cứ mỗi lần những sao nhí này hở bạo là họ lại phải nhận 'gạch đá' từ dân mạng.", "content": "Mặc dù đã đến tuổi trưởng thành, nhưng khi lột xác, diện đồ hở bạo, những sao nhí đình đám này vẫn bị dân mạng Hàn \"ném đá\". Có lẽ bởi những hình ảnh đáng yêu thuở thơ ấu của họ gây ấn tượng quá mạnh, chính vì vậy công chúng đã chưa thể chấp nhận những cô bé đáng yêu ngày nào giờ đây đã lớn, trở thành những thiếu nữ xinh đẹp và gợi cảm. Có những trường hợp bị công chúng chỉ trích quá đà, nhưng cũng có ngôi sao bị stylist \"hại\" đến mức khiến cả xứ Hàn dậy sóng.Kim Yoo JungKim Yoo Jung là nữ diễn viên nhí nổi tiếng, từng xuất hiện trên màn ảnh từ khi còn nhỏ và nhanh chóng gây sốt nhờ khả năng diễn xuất chân thực cùng vẻ bầu bĩnh, xinh xắn đáng yêu. Theo thời gian, Kim Yoo Jung đã trưởng thành và \"lột xác\", trở thành biểu tượng nhan sắc thế hệ mới. Cô nàng này giờ đây đã bước sang tuổi trưởng thành, không chỉ nhiều lần gây sốt với gương mặt xinh đẹp như nữ thần mà còn sở hữu body quyến rũ, đôi chân dài, vòng eo thon và đặc biệt là vòng 1 cực khủng.Cô nàng được mệnh danh là \"nữ thần cổ trang\"Kim Yoo Jung từng có màn khoe vòng 1 \"khủng\" khiến dân tình choáng váng tại Lễ trao giải KBS Drama Awards 2017. Diện bộ váy tím, Kim Yoo Jung năm đó 18 tuổi (19 theo tuổi Hàn) khẳng định cô đã thực sự trưởng thành, thay đổi diện mạo và đi theo phong cách gợi cảm hơn. Dù được khen gợi cảm, nhưng màn khoe vòng 1 năm đó của Kim Yoo Jung cũng từng vấp phải rất nhiều \"gạch đá\", công chúng vẫn chưa thể tin được cô bé đáng yêu năm nào giờ đã lớn và khoe thân bốc lửa như vậy.Dù đã trưởng thành khi diện trang phục gợi cảm, thế nhưng Kim Yoo Jung vẫn bị một bộ phận dân mạng \"ném đá\".Nhưng đỉnh điểm là khi Kim Yoo Jung tham gia bộ phim  và diện những trang phục quyến rũ, đầy nữ tính. Tuy đây đều là những bộ váy áo bình thường đối với một cô gái 20 tuổi nhưng Kim Yoo Jung và ekip phim vẫn bị công chúng xứ Hàn chỉ trích thậm tệ, thậm chí là tẩy chay.Seo Shin AeSinh năm 1998, Seo Shin Ae sớm làm quen với màn ảnh từ bé và trở thành diễn viên nhí nổi tiếng sau . Bẵng đi một thời gian, Seo Shin Ae trưởng thành, \"dậy thì thành công\" thành thiếu nữ. Tuy nhiên Shin Ae lại trở thành cái tên \"sáng nhất Hàn Quốc\" khi khiến chúng sốc nặng bằng màn diện váy cắt xẻ ngực hở hang quá đà trên thảm đỏ Liên hoan phim Quốc tế Busan. Mặc dù đã bước sang độ tuổi trưởng thành - 22 tuổi, nhưng Seo Shin Ae vẫn giữ khuôn mặt non nớt, trẻ con không khác gì xưa kia. Có lẽ đây chính là lý do nữ diễn viên bị chỉ trích nặng nề.Với màn hở bạo này, ngay lập tức cái tên nữ diễn viên Seo Shin Ae đã leo lên vị trí số 1 trên thanh tìm kiếm các trang mạng Hàn Quốc. Seo Shin Ae ở thời điểm đó đã 20 tuổi (theo tuổi Hàn), tuy nhiên loạt ảnh này lại bị nhận xét là phản cảm vì dù sao cô nàng vẫn gắn với danh \"diễn viên nhí\", có hình tượng dễ thương, ngây thơ. Suốt cả tuần sau sự kiện đó, Seo Shin Ae vẫn là cái tên nóng hổi trên mạng xã hội Hàn, gây tranh cãi vì quá táo bạo và nhận về vô số \"gạch đá\".Màn khoe thân táo bạo của Seo Shin Ae trên thảm đỏ.Bộ váy hở hang, khoét ngực sâu này khiến cô phải nhận về rất nhiều \"gạch đá\".Kim Hee JungKim Hee Jung sinh năm 1992, từng là sao nhí đình đám đầu thập niên 2000 với vai diễn cháu gái của Won Bin trong phim . Bẵng đi một thời gian, công chúng Hàn phát sốt với màn \"dậy thì thành công\" của nữ diễn viên. Từ một cô bé nhỏ nhắn, dễ thương, bụ bẫm, Kim Hee Jung lột xác thành nữ diễn viên xinh đẹp mỹ miều, body nóng bỏng, lại còn đầu quân cho YG Entertainment. Body quyến rũ, sexy nghẹt thở của Kim Hee Jung từng nhiều lần gây bão mạng xã hội. Đáng nói, hiện tại Kim Hee Jung đã đạt ngưỡng tuổi 28, không còn là thiếu nữ mới lớn như công chúng vẫn tưởng.Nữ diễn viên khiến dân tình phát sốt khi \"dậy thì thành công\", khoe thân hình nóng bỏng, vòng nào ra vòng ấy.Vòng 1 căng đầy, vòng eo con kiến, chân dài hút mắt, lại sở hữu gương mặt xinh đẹp, Kim Hee Jung là cái tên gây sốt mạng xã hội Hàn Quốc.Cô nàng đặc biệt thích khoe vòng 1 căng đầy qua những trang phục gợi cảm. Mặc dù vấp phải không ít chỉ trích, Kim Hee Jung vẫn sống thoải mái theo cách riêng, giữ phong cách táo bạo mặc kệ làn sóng trái chiều từ công chúng.Kim Sae RonKim Sae Ron sinh năm 2000, vụt sáng thành sao với vai diễn trong Nữ diễn viên nhí liên tục xuất hiện trong nhiều bom tấn màn bạc, được đánh giá cao, là diễn viên trẻ được kỳ vọng.Thuở bé, nhan sắc Kim Sae Ron không được đánh giá quá cao.Giờ đây, Kim Sae Ron đã 20 tuổi, lột các thành thiếu nữ xinh đẹp, được đánh giá cao về cả nhan sắc và vóc dáng. Không mấy khi hở bạo tại thảm đỏ nhưng ở ngoài đời, Kim Sae Ron cũng khiến dân tình phát sốt bằng lần đăng tải hình ảnh khoe khéo vòng 1 căng đầy trên trang cá nhân. Tuy nhiên Kim Sae Ron lại không phải hứng chịu ý kiến chỉ trích, thậm chí được khen ngợi hết lời. Điều này không khỏi khiến fan quốc tế cảm thấy khó hiểu khi so sánh với trường hợp của Kim Yoo Jung, Kim Hee Jung, Seo Shin Ae.Một lần khác, Kim Sae Ron khoe vòng 1 lấp ló trong bộ váy xẻ sâu.Đứng trước vấn đề sao nhí trưởng thành và thay đổi hình ảnh, khán giả chia ra làm 2 phe. Một bên không tán thành sự thay đổi quá nhanh của các sao nhí một thời, bởi họ cũng là tấm gương cho các khán giả nhỏ tuổi noi theo. Chính vì vậy những nghệ sĩ có xuất phát điểm là ngôi sao nhí nên chú ý hơn về hình tượng của mình.Tuy nhiên không ít người cho rằng, việc một ngôi sao đủ tuổi chọn phong cách trưởng thành, chín chắn và táo bạo hơn không đáng để bị chỉ trích. Suy cho cùng, họ đã bước qua ngưỡng cửa tuổi 20, hoàn toàn có quyền đi theo hình ảnh quyến rũ hơn, miễn là những nghệ sĩ này không ăn diện quá phản cảm, lố quá so với tuổi. ", "topic": "Giải trí", "tag": ["Nhí", "Kim Yoo Jung", "Lột xác", "Táo bạo", "Seo Shin Ae", "Một thời", "Bạo", "Tẩy chay", "Kim Hee Jung", "Trưởng thành", "Thuở bé", "Thơ ấu", "Thiếu nữ", "Dân tình", "Gay gắt", "Quá đà", "Gợi cảm", "Đến tuổi trưởng thành", "Gây sốt", "Nữ diễn viên"], "link": "http://toquoc.vn/tranh-cai-chuyen-sao-nhi-mot-thoi-lot-xac-tao-bao-cu-ho-la-an-gach-va-bi-tay-chay-lieu-co-qua-gay-gat-220201081725167.htm"}