{"id": "35988308", "header": "Bão số 3 giật cấp 10 hướng vào Trung Quốc", "datetime": "2020-08-10T15:04:33.000+07:00", "summary": "Theo Trung tâm Dự báo Khí tượng Thủy văn quốc gia, hồi 19 giờ, vị trí tâm bão cách bờ biển phía nam tỉnh Phúc Kiến (Trung Quốc) khoảng 360 km về phía nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (60-75 km/giờ), giật cấp 10.", "content": "Theo Trung tâm Dự báo Khí tượng Thủy văn quốc gia, hồi 19 giờ, vị trí tâm bão cách bờ biển phía nam tỉnh Phúc Kiến (Trung Quốc) khoảng 360 km về phía nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (60-75 km/giờ), giật cấp 10.Dự báo trong 12 giờ tới, bão di chuyển theo hướng Bắc, mỗi giờ đi được 20-25 km và có khả năng mạnh thêm. Đến 7 giờ ngày 11-8, vị trí tâm bão ở khoảng 24,6 độ vĩ bắc; 118,6 độ kinh đông, ngay trên bờ biển phía nam tỉnh Phúc Kiến (Trung Quốc). Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8-9 (60-90 km/giờ), giật cấp 11.Vùng nguy hiểm trên Biển Đông trong 24 giờ tới (gió mạnh từ cấp 6 trở lên, giật từ cấp 8 trở lên): phía bắc vĩ tuyến 14,0 độ vĩ bắc; phía đông kinh tuyến 115,0 độ kinh đông. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm này đều có nguy cơ cao chịu tác động của gió mạnh và lốc xoáy. Cấp độ rủi ro thiên tai: cấp 3.Trong 12 đến 24 giờ tiếp theo, bão tiếp tục di chuyển theo hướng bắc, mỗi giờ đi được khoảng 20 km, đi vào đất liền tỉnh Phúc Kiến (Trung Quốc) và suy yếu nhanh thành áp thấp nhiệt đới, sau đó là một vùng áp thấp.Do ảnh hưởng của bão với hoạt động của gió mùa Tây Nam nên ở vùng biển phía đông khu vực bắc Biển Đông trong đêm nay có mưa bão, gió mạnh cấp 6-7, vùng gần tâm bão mạnh cấp 8, giật cấp 10; sóng biển cao 3-5m; biển động mạnh. Khu vực giữa Biển Đông trong đêm nay còn có gió Tây Nam mạnh cấp 5, có lúc cấp 6, giật cấp 7; sóng biển cao từ 2-3m; biển động.* Hồi 16 giờ, ngày 10-8, vị trí tâm bão cách bờ biển phía nam tỉnh Phúc Kiến (Trung Quốc) khoảng 430 km về phía nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (60-75 km/giờ), giật cấp 10.Dự báo trong 12 giờ tới, bão di chuyển theo hướng bắc, mỗi giờ đi được 20-25 km. Đến 4 giờ ngày 11-8, vị trí tâm bão ở khoảng 24,0 độ vĩ bắc; 118,8 độ kinh đông, ngay trên vùng biển phía nam tỉnh Phúc Kiến (Trung Quốc). Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (60-75 km/giờ), giật cấp 10.Vùng nguy hiểm trên Biển Đông trong 24 giờ tới (gió mạnh từ cấp 6 trở lên, giật từ cấp 8 trở lên): phía bắc vĩ tuyến 14,0 độ vĩ bắc; phía đông kinh tuyến 115,0 độ kinh đông. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm này đều có nguy cơ cao chịu tác động của gió mạnh và lốc xoáy. Cấp độ rủi ro thiên tai: cấp 3.Trong 12 đến 24 giờ tiếp theo, bão tiếp tục di chuyển theo hướng bắc, mỗi giờ đi được khoảng 20 km, đi vào đất liền tỉnh Phúc Kiến (Trung Quốc) và suy yếu nhanh thành áp thấp nhiệt đới, sau đó là một vùng áp thấp.Do ảnh hưởng của bão với hoạt động của gió mùa Tây Nam nên ở vùng biển phía đông khu vực bắc Biển Đông trong tối và đêm nay có mưa bão, gió mạnh cấp 6-7, vùng gần tâm bão mạnh cấp 8, giật cấp 10; sóng biển cao 3,0-5,0m; biển động mạnh. Khu vực giữa Biển Đông trong tối và đêm nay còn có gió Tây Nam mạnh cấp 5, có lúc cấp 6, giật cấp 7; sóng biển cao từ 2,0-3,0m; biển động.* Trưa nay, 10-8, áp thấp nhiệt đới trên vùng biển Đông Bắc Biển Đông đã mạnh lên thành bão, cơn bão số 3 năm 2020 có tên quốc tế là Mekkhala.Hồi 13 giờ, vị trí tâm bão ở vào khoảng 20,4 độ vĩ bắc; 118,6 độ kinh đông, cách phía bắc đảo Luzon (Philippines) khoảng 320 km về phía Tây Bắc. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (60-75 km/giờ), giật cấp 10. Bán kính gió mạnh từ cấp 6, giật từ cấp 8 trở lên khoảng 120 km tính từ tâm bão.Dự báo trong 12 giờ tới, bão di chuyển theo hướng bắc, mỗi giờ đi được 20-25 km. Đến 1 giờ ngày 11-8, vị trí tâm bão ở khoảng 23,5 độ vĩ bắc; 118,8 độ kinh đông, cách bờ biển phía nam tỉnh Phúc Kiến (Trung Quốc) khoảng 150 km về phía nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (60-75 km/giờ), giật cấp 10.Vùng nguy hiểm trên Biển Đông trong 24 giờ tới (gió mạnh từ cấp 6 trở lên, giật từ cấp 8 trở lên): phía bắc vĩ tuyến 14,0 độ vĩ bắc; phía đông kinh tuyến 115,0 độ kinh đông. Toàn bộ tàu thuyền hoạt động trong vùng nguy hiểm này đều có nguy cơ cao chịu tác động của gió mạnh và lốc xoáy. Cấp độ rủi ro thiên tai: cấp 3.Trong 12 đến 24 giờ tiếp theo, bão tiếp tục di chuyển theo hướng bắc, mỗi giờ đi được khoảng 20 km, đi vào đất liền tỉnh Phúc Kiến (Trung Quốc) và suy yếu nhanh thành áp thấp nhiệt đới, sau đó là một vùng áp thấp.Do ảnh hưởng của bão với hoạt động của gió mùa Tây Nam có cường độ mạnh nên ở vùng biển phía đông khu vực bắc Biển Đông trong chiều và đêm nay có mưa bão, gió mạnh cấp 6-7, vùng gần tâm bão mạnh cấp 8, giật cấp 10; sóng biển cao 3-5m; biển động mạnh. Khu vực giữa Biển Đông trong chiều và đêm nay còn có gió Tây Nam mạnh cấp 5, có lúc cấp 6, giật cấp 7; sóng biển cao từ 2-3m; biển động. ", "topic": "Xã hội", "tag": ["Áp thấp nhiệt đới", "Biển Đông", "Tâm bão", "Bão", "Gió mạnh", "Giật", "Phúc Kiến", "Gió mùa", "Vùng biển", "Hướng bắc", "Đảo Luzon", "Tây nam", "Mưa bão", "Sức gió", "Phía đông", "Kinh tuyến", "Bờ biển", "Phía nam", "Phía bắc", "Vĩ tuyến"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/bao-so-3-giat-cap-10-huong-vao-trung-quoc-612280/"}