{"id": "35986121", "header": "Ni cô Huyền Trang của 'Biệt động Sài Gòn': Phụ nữ phải biết thế nào là vừa đủ", "datetime": "2020-08-10T11:40:48.000+07:00", "summary": "'Ngày xưa, bà mối khi giới thiệu với ông xã có bảo tôi tuy là diễn viên nhưng sống không diệu vợi, hoa hòe', NSƯT Thanh Loan chia sẻ về sự 'biết đủ' của mình.", "content": "Năm 15 tuổi, NSƯT Thanh Loan – khi ấy là cô thiếu nữ xinh đẹp nổi tiếng phố cổ, theo bạn bè đi thi tuyển diễn viên quân đội. Tháng 2/1967, bà nhập ngũ trường Nghệ thuật Quân đội, theo học lớp diễn viên rồi về công tác tại Đoàn kịch nói Tổng cục Chính trị.Với nhan sắc rực rỡ, khả ái, đặc biệt là đôi mắt to, sâu thăm thẳm, khả năng diễn xuất và nhiệt huyết tuổi trẻ, bà được chọn vào vai chính trong nhiều bộ phim nổi tiếng như: Sau khi lập gia đình, bận bịu con nhỏ, bà rẽ ngang sang làm phát thanh viên truyền hình quân đội rồi phát thanh viên truyền hình công an. Trong một lần đi công tác, NSƯT Thanh Loan tình cờ gặp gỡ đoàn phim  và nhận được lời mời của đạo diễn Long Vân vào vai ni cô Huyền Trang. Khi ấy bộ phim đã quay gần xong một tập nhưng đạo diễn vẫn chưa tìm được người phù hợp cho vai này. nữ nghệ sĩ chia sẻ.Trong suốt quá trình đóng phim, bà may mắn khi có mẹ chồng đỡ đần và chồng là giáo sư, tiến sĩ toán học hết lòng ủng hộ. Ni cô Huyền Trang cũng là vai diễn cuối cùng của NSƯT Thanh Loan trong vai trò diễn viên, cũng là nốt thăng đẹp đẽ trong sự nghiệp của bà.Sau đó, bà chuyển sang làm đạo diễn rồi kinh qua các chức danh như: Phó Giám đốc Hãng phim Công an, Phó Chủ tịch Hội Điện ảnh Hà Nội, Chủ tịch Chi hội Truyền hình Công an. Phó Chủ tịch Hội Liên hiệp Văn học Nghệ thuật Hà Nội.Dù làm bất cứ công việc nào, NSƯT Thanh Loan cũng nhiệt huyết, cống hiến hết mình. Sau này khi chuyển sang làm đạo diễn, bà tâm niệm: Bước sang tuổi 70 nhưng NSƯT Thanh Loan vẫn giữ nét đẹp khả ái, thanh tú. Theo bà, bí quyết là luôn giữ cho tâm mình hai chữ bình an cùng việc kiên trì tập luyện thể dục, thể thao.Ở tuổi 70, giai nhân nổi tiếng đất Hà thành một thời có cuộc sống viên mãn, hạnh phúc khi các con đều thành đạt, theo nghiệp giáo dục. Bà bảo:  ", "topic": "Giải trí", "tag": ["Ni cô", "Huyền Trang", "Thanh Loan", "Diệu vợi", "Hoa hòe", "Bà mối", "Biệt động sài gòn", "Vừa đủ", "Tuy là", "Ông xã", "Nghệ sĩ ưu tú", "Phát thanh viên", "Khả ái", "Long vân", "Tuyển diễn viên", "Diễn viên", "Nổi gió", "Trường nghệ thuật", "Thăm thẳm", "Kịch nói"], "link": "https://vtc.vn/ni-co-huyen-trang-cua-biet-dong-sai-gon-phu-nu-phai-biet-the-nao-la-vua-du-ar562868.html"}