{"id": "35987183", "header": "CEO Vietnam Airlines: Tái cấu trúc tài sản để ứng phó với COVID-19", "datetime": "2020-08-10T15:03:33.000+07:00", "summary": "'Tất cả tài sản phải tái cấu trúc, cái nào cần thì giữ, không thì bán', CEO Vietnam Airlines nêu giải pháp cứu hãng hàng không quốc gia trước tác động của COVID-19.", "content": "Đại hội đồng cổ đông thường niên năm 2020 của Vietnam Airlines (VNA), đa phần các ý kiến của cổ đông tập trung vào những khó khăn, thách thức mà dịch bệnh COVID-19 gây ra cho ngành hàng không nói chung và VNA nói riêng.Theo ông Trần Thanh Hiền - Kế toán trưởng Vietnam Airlines, trước khi có COVID-19, tức là cuối 2019, lượng tiền dự trữ tài khoản của hãng là 4.000 tỷ đồng. Tuy nhiên, COVID-19 đã ảnh hưởng rất nghiêm trọng, dòng tiền bị suy giảm mạnh.Chia sẻ về thị trường quốc tế, ông Thành cho biết, các hãng hàng không thế giới dự kiến 2024 mới phục hồi, nhưng thị trường quốc tế của Việt Nam thuận lợi hơn. Do đó, sang đầu 2022 có thể phục hồi.Nói về cách ứng xử với đại dịch, ông Dương Trí Thành, Tổng giám đốc VNA cho hay, nhiều kịch bản được đưa ra, trong đó, nguyên tắc để tiến tới tương lai là đang tái cơ cấu đội tàu bay. Bởi tại thời điểm hiện nay, Vietnam Airlines đang thừa 72% phi công, tiếp viên và kỹ thuật có liên quan tới tàu bay. Việc này sẽ còn tiếp tục kéo dài và máy bay chỉ còn phương án cất đi.CEO Vietnam Airlines nhấn mạnh: \"Việc đầu tiên khi tái cơ cấu là máy bay đã có đơn hàng thuê, mua về sẽ phải hoãn, đẩy về tương lai, hoặc nếu không cần thiết thì hủy. Tất cả tài sản khác cũng phải tái cấu trúc, cái nào cần thì giữ, không thì sẽ bán. Phương án cụ thể thế nào sẽ nằm trong 1 kế hoạch lớn của tổng công ty\".Ngoài việc thoái vốn tổng công ty, các công ty thành viên, công ty con, công ty liên kết cũng có kế hoạch cụ thể để cổ phần hóa, thoái vốn.Ông Thành cũng cho biết, cần phải đổi mới công nghệ trong thời điểm hiện tại. Đây là ý tưởng xuyên suốt và kiên định để đảm bảo an toàn, cạnh tranh hiệu quả.VNA làm gì khi bị suy giảm dòng tiền để xử lý trách nhiệm với các khoản vay? Trả lời câu hỏi này của cổ đông, lãnh đạo VNA cho biết, VNA tranh thủ sử dụng hiệu quả hạn mức tín dụng ngắn hạn. Dư nợ vay ngắn hạn tăng lên 4.600 tỷ đồng đến tháng 6/2020.Đối với các khoản vay trung dài hạn, ông Hiền cho biết, VNA chủ động đề nghị xin giãn hoãn tiến độ. Khoảng 2.400 tỷ đồng tiền giãn hoãn tiến độ; tổ chức đàm phán với các nhà cho vay để giãn. Các ngân hàng trong nước cam kết giãn hoãn khoảng 775 tỷ đồng. Đây là thực hiện đúng theo nghị quyết hỗ trợ doanh nghiệp khó khăn vì dịch COVID-19.Kế toán trưởng VNA cũng cho rằng, mặc dù dòng tiền được cải thiện, song dòng tiền sẽ xấu đi vào tháng 8 và những tháng tiếp theo. Đặc biệt, tháng 8 là tháng được dự báo là tích cực nhất, nhưng lại suy giảm mạnh do làn sóng thứ 2. Dòng tiền của VNA đang được cân đối, tính toán và xây dựng phương án xử lý hàng ngày, bởi nó thay đổi rất nhanh.Theo ông Dương Trí Thành, lương phi công, tiếp viên hàng không Vietnam Airlines bị cắt giảm một nửa trong năm 2020 Khó khăn về tài chính do ảnh hưởng của dịch COVID-19 khiến Vietnam Airlines quyết định cắt giảm thu nhập bình quân của đội ngũ phi công, tiếp viên cũng như nhân viên mặt đất. Do đó, thu nhập cả năm của người lao động xấp xỉ chỉ bằng 40-50% cùng kỳ.Trong đó, thu nhập bình quân phi công năm 2020 giảm xuống còn 77 triệu đồng/tháng, giảm 48% so với năm 2019. Thu nhập của tiếp viên hàng không là 13,8 triệu đồng/tháng giảm 52%. tự các nhân viên mặt đất cũng phải giảm tới 55%, chỉ đạt 14 triệu đồng/tháng.Lãnh đạo VNA cho biết, các tháng cuối năm Tổng công ty tiếp tục điều hành các giải pháp về nguồn lực như: tạm hoãn HĐLĐ, nghỉ không hưởng lương; làm việc không trọn thời gian để phù hợp với quy mô sản xuất. Dự kiến kế hoạch sử dụng bình quân trong năm 4.785 lao động, giảm 26%.Hồi tháng 4, có tới 80% lao động mặt đất buộc phải ngừng việc; Tháng 5 và tháng 6/2020: 50% lao động ngừng việc, tạm hoãn hợp đồng lao động/nghỉ không hưởng lương. Từ tháng 7: đưa dần lao động vào làm việc trở lại phù hợp với tình hình hoạt động sản xuất kinh doanh.Tại phiên họp thường niên ngày 10/8, cổ đông đã thông qua phương án kiện toàn hội đồng quản trị Vietnam Airlines nhiệm kỳ 2020 - 2025. Theo đó, HĐQT miễn nhiệm 3 thành viên gồm Chủ tịch Phạm Ngọc Minh nghỉ hưu theo chế độ, ông Nguyễn Xuân Minh - thành viên HĐQT và ông Koji Shibata, đại diện của All Nippon Airways (ANA).3 thành viên được bổ sung là hai Phó tổng giám đốc Vietnam Airlines Đặng Ngọc Hòa, Lê Hồng Hà và Phó chủ tịch, kiếm Giám đốc chiến lược ANA Tomoji Ishii đều với tỷ lệ 100% phiếu bầu.Sau đó, HĐQT họp nhóm và bầu ông Đặng Ngọc Hòa - Phó tổng giám đốc giữ chức chủ tịch từ ngày 10/8. Sinh năm 1972, ông là thạc sỹ Kỹ thuật hàng không. Ông Hòa bắt đầu làm viện tại Vietnam Airlines từ năm 1955. Từ tháng 3/2018 đến nay, ông làm Chủ tịch Công ty TNHH MTV Dịch vụ mặt đất sân bay Việt Nam (VIAGS).Do COVID-19, để tập trung xử lý công việc cấp bách trong hoạt động kinh doanh, Vietnam Airlines chưa thay thế 2 thành viên HĐQT kết thúc nhiệm kỳ là ông Dương Trí Thành và ông Tạ Mạnh Hùng tại đại hội lần này. Sau khi hoàn thành các thủ tục, HĐQT sẽ báo cáo tại phiên họp bất thường năm 2020. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Tái cấu trúc", "Dương Trí Thành", "CEO", "Hãng hàng không quốc gia", "Trần Thanh Hiền", "Dòng tiền", "Khoản vay", "Tài sản", "Ứng phó", "Kế toán trưởng", "Suy giảm", "Cổ đông", "Tàu bay", "Tiếp viên", "Phi công", "Hoãn", "Bởi tại", "Thị trường quốc tế", "Thường niên"], "link": "https://vtc.vn/ceo-vietnam-airlines-tai-cau-truc-tai-san-de-ung-pho-voi-covid-19-ar562891.html"}