{"id": "35985867", "header": "Lai Châu cách ly gần 200 trường hợp liên quan đến bệnh nhân 751", "datetime": "2020-08-10T11:58:33.000+07:00", "summary": "Cơ quan chức năng tỉnh Lai Châu đã tổ chức điều tra, xác minh và đưa 198 trường hợp liên quan đến bệnh nhân 751 vào khu cách ly tập trung.", "content": "VOV dẫn nguồn tin từ cơ quan chức năng tỉnh Lai Châu cho biết, đã tiến hành cách ly tập trung 198 trường hợp F2 tiếp xúc với F1 là chị Đỗ Thị Thanh T., người đi chuyến bay VJ770 cùng bệnh nhân 751 từ Cam Ranh về Hà Nội ngày 30/7 vừa qua.Hiện nay, các lực lượng tại địa phương vẫn đang tiếp tục điều tra, xác minh, lập danh sách các trường hợp có liên quan, thuộc diện F2, F3, F4 với chị T. để có hướng xử lý theo quy định; đồng thời thông báo cho CDC các tỉnh Bắc Ninh, Yên Bái để điều tra, lập danh sách quản lý những người tiếp xúc gần với chị T.Theo thông tin trên báo Nhân dân được biết, Trung tâm Kiểm soát bệnh tật, Sở Y tế tỉnh Lai Châu xác nhận trên địa bàn có một trường hợp F1 đi cùng chuyến bay với bệnh nhân 751 từ Cam Ranh về Hà Nội ngày 30/7. Theo Bộ Y tế thông báo, trường hợp F1 này là chị Đỗ Thị Thanh T. ( SN 1979, ngụ tại thị trấn Phong Thổ, huyện Phong Thổ, tỉnh Lai Châu), giáo viên tại xã Huổi Luông.Sở Y tế Lai Châu cho hay, chị T. được xác định là đi từ Cam Ranh ra Hà Nội trên chuyến bay VJ 770, lúc 9h sáng ngày 30/7 và đến sân bay Nội Bài lúc 11h cùng ngày. Khi ra khỏi sân bay, chị T. thuê taxi di chuyển về nhà em gái, ở phường Võ Cường, thành phố Bắc Ninh, tỉnh Bắc Ninh và tại đây có tiếp xúc gần với 4 người trong gia đình em gái.Sáng ngày 1/8, gia đình em gái đưa chị T. ra đường, bắt xe tuyến Bắc Ninh - Nghĩa Lộ (Yên Bái) và bắt taxi về thăm bố mẹ đẻ tại phường Tân An, thị xã Nghĩa Lộ. Sáng ngày 2/8, chị T. được bố đưa ra bến xe Nghĩa Lộ bắt xe khách lên Lào Cai, rồi tiếp tục bắt xe tuyến Lào Cai - Điện Biên để về nhà riêng tại thị trấn Phong Thổ. Chặng đường từ Lào Cai về thị trấn Phong Thổ, chị T. có nghỉ uống nước tại ngã ba Bình Lư, huyện Tam Đường. Từ ngày mùng 3-8/8, chị T theo học lớp tiếng Mông tại Trường THCS thị trấn Phong Thổ và có tiếp xúc với nhiều người.Sau khi nhận được thông tin trường hợp F1 tại địa phương từ Bộ Y tế, cơ quan chức năng tỉnh Lai Châu đã tiến hành đưa chị T. từ thị trấn Phong Thổ về cách ly tại Bệnh viện Đa khoa tỉnh để theo dõi; đồng thời tổ chức lấy mẫu gửi về Trung tâm Kiểm soát bệnh tật tỉnh làm xét nghiệm, phun thuốc khử khuẩn môi trường tại gia đình và những nơi xác định chị T từng có mặt. ", "topic": "Pháp luật", "tag": ["Khu cách ly", "Lai Châu", "Cách ly", "VJ770", "Thị trấn Phong Thổ", "Bệnh nhân", "Công thức 1", "Cam Ranh", "Xác minh", "Huổi Luông", "Lập danh sách", "Sở Y tế Lai Châu", "Trường hợp", "Phong thổ", "Bắc Ninh", "Chuyến bay", "Yên Bái", "Võ Cường", "Điều tra", "Báo Nhân Dân"], "link": "http://doisongvietnam.vn/lai-chau-cach-ly-gan-200-truong-hop-lien-quan-den-benh-nhan-751-102921-9.html"}