{"id": "35986035", "header": "Song Hye Kyo quá nặng tình, Song Joong Ki đã trở lại và vui vẻ hơn xưa: Nghèo khổ, bán mạng kiếm tiền trong 'Space Sweers'", "datetime": "2020-08-10T11:40:00.000+07:00", "summary": "Hình ảnh mới cũng như lời nhận xét của đạo diễn về Song Joong Ki trong tác phẩm điện ảnh 'Space Sweers' sau vụ ly hôn thu hút sự chú ý.", "content": "Vào sáng ngày 10/08, nhà sản xuất của dự án phim điện ảnh đã phát hành những bức ảnh mới về Song Joong Ki. Được biết, nam ngôi sao 34 tuổi đảm nhận vai - phi công của con tàu thu gom rác không gian mang tên The Victory. thuộc thể loại khoa học giả tưởng, kể câu chuyện về một phi hành đoàn của The Victory vào năm 2092. Khi phát hiện ra con robot hình người tên là Dorothy, được biết đến là một vũ khí hủy diệt hàng loạt, họ đã tham gia vào một thương vụ kinh doanh đầy rủi ro. Ngoài Song Joong Ki, dàn viên chính còn có sự góp mặt của Kim Tae Ri,  và Yoo Hae Jin.Đây được coi là bộ phim tái xuất màn ảnh rộng đầu tiên của Song Joong Ki sau ba năm vắng bóng. Nhân vật Tae Ho của nam ngôi sao là cựu thành viên của đội UTS. Tuy nhiên, sự nghiệp của anh kết thúc sau một nhiệm vụ và mất đi mọi thứ. Tae Ho quyết định đổi đời bằng cách trở thành phi công cho The Victory.Sau khi đi đến bước đường cùng, Tae Ho sẵn sàng làm bất cứ điều gì để kiếm tiền. Với bộ dạng nhếch nhác và nghèo túng, Tae Ho lái tàu khi chân không mang giày, vớ bị thủng lỗ. Ngay cả sau khi phát hiện ra Dorothy, tất cả những gì trong đầu anh ta là sử dụng trí thông minh của mình để kiếm thêm tiền cho bản thân.Song Joong Ki giải thích: Nam ngôi sao giải thích, mặc dù Tae Ho có vẻ ngoài lạnh lùng nhưng anh ấy là một người ấm áp. Trông có vẻ khờ khạo nhưng anh là một thiên tài, biết cách sử dụng trí thông minh của mình để tận dụng tối đa trong mọi tình huống.Đạo diễn Jo Sung Hee bày tỏ sự hài lòng khi làm việc với Song Joong Ki, ông chia sẻ: Trước đây, cả hai đã làm việc cùng nhau trong phim điện ảnh, đạo diễn nói thêm:Điều này cho thấy Song Joong Ki vẫn thể hiện được năng lượng tích cực sau khi ly hôn Song Hye Kyo. Nhiều nguồn tin chia sẻ, nữ ngôi sao 38 tuổi sống khá trầm tư thông qua một số bài đăng buồn bã trên mạng xã hội. Ngoài ra, cô ấy còn gặp phải vấn đề liên quan đến tin đồn hẹn hò với Hyun Bin. Nghỉ ngơi đã lâu, song cô nàng vẫn chưa có ý địch tái xuất màn ảnh. Có thể nói, trong vụ ly hôn, Song Hye Kyo đã rơi vào thế bị động.Theo dự kiến, Space Sweepers sẽ ra rạp vào ngày 23/09. ", "topic": "Giải trí", "tag": ["SPACE", "Song Joong Ki", "Tae Ho", "Song hye gyo", "Bán mạng", "Nặng tình", "Space Sweepers", "Nghèo khổ", "Joong Ki", "Kiếm tiền", "Ly hôn", "Jin Seon Kyu", "UTS", "Tác phẩm điện ảnh", "Yoo Hae Jin", "Vui vẻ", "Kim Tae Ri", "Đạo diễn", "Phim điện ảnh", "Vũ khí hủy diệt hàng loạt"], "link": "https://saostar.vn/dien-anh/song-joong-ki-van-vui-ve-va-tuoi-sang-sau-khi-ly-hon-song-hye-kyo-20200810110458751.html"}