{"id": "35987417", "header": "Kimetsu no Yaiba: Top 8 thông tin thú vị xoay quanh 'em gái quốc dân' Nezuko", "datetime": "2020-08-10T14:00:00.000+07:00", "summary": "Có thể có rất nhiều thông tin thú vị mà khán giả có thể vẫn chưa biết về Nezuko.", "content": "Có thể nói,  chính là nhân vật nữ được yêu thích nhất trong bộ manga/anime đình đám . Thậm chí, cô em gái của Tanjirou còn được tôn làm \"em gái quốc dân\" vì quá đáng yêu trong từng khoảnh khắc và độ \"cute\" tăng dần qua từng ngày.Khi mới hóa thành quỷ, dù có khát máu, Nezuko vẫn quyết không làm hại và bảo vệ anh mình trước lưỡi kiếm của Giyuu. Chính vì thế, Nezuko đã trở thành nhân tố chủ chốt của truyện, là mấu chốt khiến các kiếm sĩ diệt quỷ khác phải nhìn nhận lại bản chất loài quỷ. Thêm vào đó, Nezuko luôn có những hành động đáng yêu, không chỉ khiến các nhân vật yêu mến mà còn khiến khán giả vô cùng thích thú.Cũng chính bởi vì những lý do trên mà Nezuko luôn là nhân vật được rất nhiều người hâm mộ yêu thích bởi họ dường như không thể cưỡng lại được sự dễ thương vô bờ bến của cô bé này. Có một cô em gái đáng yêu như thế này, chẳng hỏi sao Tanjirou lại phải cố gắng ra sức bảo vệ như thế.Vậy, hãy cùng điểm qua 8 thông tin thú vị xoay quanh cô bé này nhé.1. Họ của cô, Kamado (竈門) nghĩa là cửa của một loại bếp lò truyền thống của Nhật Bản. Tên của cô Nezuko (禰豆子) bao gồm \"Nezu\" (禰豆) trong từ \"Gonezu\" (五禰豆) là tên của một loài hoa, cầu tuyết của Nhật Bản, và Ko (子), một hậu tố thường có trong tên con gái.2. Chiều cao và cân nặng của Nezuko lần lượt là 153cm, 39kg.3. Nezuko có xuất thân từ Tokyo-fu, Okutama-gun, núi Kumotori.4. Sở thích của cô là khâu vá.5. Món yêu thích của cô là kẹo đường thủy tinh konpeitou.6. Tạo hình ban đầu của Kamado Nezuko, gồm:- Có nhiều ruy băng hơn ở các lọn tóc và haori có hai màu.- Thanh tre nhỏ hơn.- Obi không có họa tiết ca rô, obiage thắt thành cái bơ, kimono không có họa tiết Ngôi sao.- Khuôn mặt trông có vẻ rất mệt mỏi cùng cơ thể mềm mại, yếu ớt.7. Nezuko xếp thứ ba trong cuộc khảo sát nhân vật được yêu thích lần đầu tiên của Kimetsu no Yaiba, với 3319 phiếu bầu.8. Chữ đầu tiên trong tên diễn viên lồng tiếng của cô - Kitou Akari, có nghĩa là \"quỷ\" (鬼, ki). Bên cạnh đó, Kamado Nezuko và Kitou Akari đều... trùng hợp là có cùng chiều cao.Tuy nhiên, đáng tiếc rằng nhân vật Nezuko đã gần như... không nói gì từ đầu đến cuối, bởi vì phải ngậm thanh tre từ sau tập 1. ", "topic": "Giải trí", "tag": ["Kimetsu no Yaiba", "Quốc dân", "Xoay quanh", "CUTE", "Thú vị", "Kiếm sĩ", "Quỷ", "Khát máu", "Top", "Em gái", "Làm hại", "Đáng yêu", "Hóa thành", "No", "Nhân vật"], "link": "https://saostar.vn/dien-anh/kimetsu-no-yaiba-top-8-thong-tin-thu-vi-xoay-quanh-nezuko-20200710122243986.html"}