{"id": "35983254", "header": "Cùng giảm sử dụng USD, Trung Quốc và Nga tiến tới liên minh tài chính?", "datetime": "2020-08-10T09:09:03.000+07:00", "summary": "Các chuyên gia đánh gia hai cường quốc Trung - Nga đang tiến tới liên minh tài chính khi đồng thời áp dụng các biện pháp giảm bớt sự lệ thuộc vào đồng USD.", "content": "Theo dữ liệu từ Ngân hàng Trung ương và Cục Hải quan Liên bang Nga, trong quý I/2020 tỷ trọng thương mại sử dụng đồng USD giữa Nga và Trung Quốc đã giảm xuống dưới 50%.Đây là lần đầu tiên trong lịch sử các giao dịch giữa hai bên hạn chế sử dụng USD đến vậy. Điều này cho thấy nỗ lực của hai cường quốc trong việc loại bỏ tờ tiền xanh khỏi các hoạt động giao dịch và thương mại.Theo , tỷ lệ sử dụng tiền USD trong các giao dịch giữa hai quốc gia đã giảm xuống 46%. Bên cạnh đó, sự tăng lên vượt trội của đồng Euro đạt mốc 30%, tỷ lệ cao nhất trong lịch sử. Tỷ lệ sử dụng đồng nhân dân tệ và đồng rúp Nga trong giao dịch cũng chiếm 24%.Trong nhiều năm qua, Nga và Trung Quốc đã đẩy mạnh hạn chế sử dụng đồng USD trong thương mại song phương. Để so sánh, có khoảng 90% giao dịch song phương Nga - Trung được thực hiện bằng đồng USD vào cuối năm 2015, nhưng tỷ lệ này đã giảm xuống còn 51% vào năm 2019.Trước đó vào năm 2014, Nga và Trung Quốc đã ký một thỏa thuận hoán đổi tiền tệ trong vòng 3 năm với trị giá 150 tỷ nhân dân tệ (tương đương 24,5 tỷ USD). Thỏa thuận cho phép hai nước tiếp cận với tiền tệ đối tác mà không cần giao dịch trên thị trường ngoại hối. Sau đó, thỏa thuận tiếp tục được được gia hạn thêm ba năm vào năm 2017, cho thấy triển vọng liên minh kinh tế giữa Nga và Trung Quốc.Bên cạnh đó, Moscow và Bắc Kinh đã đạt được thỏa thuận thay thế đồng USD bằng tiền tệ quốc gia tại các khu định cư quốc tế giữa hai nước. Thỏa thuận cũng kêu gọi hai bên phát triển các cơ chế thanh toán thay thế cho mạng lưới SWIFT (hệ thống tài chính liên ngân hàng quốc tế) do Mỹ thống trị, tiến tới thúc đẩy giao dịch thương mại bằng đồng rúp Nga và nhân dân tệ.Ngoài giao dịch bằng tiền tệ quốc gia, Nga dần tích lũy dự trữ nhân dân tệ thay thế cho đồng USD trong nhiều năm qua. Theo báo cáo đầu năm 2019 của Ngân hàng Trung ương, Nga đã cắt giảm 101 tỷ USD trong dự trữ ngoại hối. Khoản cắt giảm chiếm hơn 50% tổng tài sản bằng đồng USD mà Nga đang nắm giữ.Theo ông Dmitry Dolgin, chuyên gia kinh tế tại ngân hàng ING Nga, bất kỳ giao dịch liên quan đến đồng USD diễn ra trên thế giới đều được thanh toán qua một ngân hàng Mỹ. \"Chính phủ Mỹ có thể can thiệp và yêu cầu ngân hàng đó đóng băng các giao dịch\", ông giải thích.Kể từ năm 2014, Nga và Trung Quốc đã mở rộng hợp tác kinh tế sau khi Mỹ áp đặt các lệnh trừng phạt từ sự kiện Nga sáp nhập một vùng lãnh thổ Crimea từ Ukraina. Nhằm giảm thiểu thiệt hại từ các biện pháp trừng phạt của Mỹ, thay thế các giao dịch bằng đồng USD là lựa chọn được ưu tiên của chính quyền Moscow.Căng thẳng leo thang giữa quan hệ Mỹ và Trung Quốc càng thúc đẩy Nga - Trung nhanh chóng kết mối liên minh kinh tế và cắt giảm đồng USD trong giao dịch.Căng thẳng leo thang trong quan hệ thương mại và chính trị giữa Trung Quốc và Mỹ dường như thúc đẩy mắt xích liên kết của Bắc Kinh và Moscow gần lại. Alexey Maslov, Giám đốc Viện Nghiên cứu Viễn Đông thuộc Viện Hàn lâm Khoa học Nga, nhận định xu hướng cắt giảm USD giữa song phương Nga - Trung có thể nâng mối quan hệ giữa hai quốc gia lên tầm liên minh.“Sự hợp tác trong lĩnh vực tài chính giữa Nga và Trung Quốc cho thấy hai quốc gia đang tìm ra hướng đi cho một liên minh mới\", ông Maslov cho biết. \"Giới quan sát kỳ vọng Nga - Trung sẽ kết liên minh theo hướng quân sự hoặc thương mại, nhưng liên minh theo hướng ngân hàng và tài chính hiện nay đã cho thấy triển vọng, đồng thời có thể đảm bảo vấn đề độc lập cho cả hai nước\", ông nói thêm.Zhang Xin, nghiên cứu sinh tại Trung tâm Nghiên cứu Nga thuộc Đại học Hoa Đông (Thượng Hải) cho biết: \"Như Nga trước đây, hiện nay Trung Quốc đã cảm nhận rõ rệt nguy cơ trở thành mục tiêu của các lệnh trừng phạt từ Mỹ, thậm chí có khả năng bị loại khỏi hệ thống SWIFT do Mỹ đứng đầu\".Tỷ trọng đồng nhân dân tệ trong dự trữ ngoại hối của Nga tăng từ 5% lên 15% sau khi Ngân hàng Trung ương Nga mua thêm 306 tỷ nhân dân tệ vào kho dự trữ. Tính đến nay, Nga là quốc gia sở hữu 25% dự trữ nhân dân tệ trên toàn thế giới. Cũng đầu năm nay, Moscow đã cho phép các nhà đầu tư Nga đầu tư vào đồng nhân dân tệ và trái phiếu nhà nước Trung Quốc như một bước tiến mới trong quan hệ Nga - Trung.Ông Maslow nhận xét: \"Việc Nga đẩy mạnh tích lũy đồng nhân dân tệ không chỉ nhằm mục đích đa dạng hóa nguồn dự trữ ngoại hối. Moscow dường như muốn Bắc Kinh quyết đoán hơn trong việc đối đầu với Hoa Kỳ bằng hành động ủng hộ Trung Quốc trong lĩnh vực tài chính\".Tuy nhiên, loại bỏ đồng tiền mạnh nhất thế giới không dễ dàng.Trung Quốc đang từng bước cắt giảm đồng USD trong dự trữ ngoại hối quốc gia. Theo tờ , Cục Quản lý Ngoại hối Trung Quốc (SAFE) vào ngày 2/8 tiết lộ nước này đã cắt giảm tỷ lệ tài sản tính bằng đồng USD trong dự trữ ngoại hối xuống còn 58% từ năm 2014. Tỷ lệ này thấp hơn mức trung bình quốc tế 65% và giảm mạnh từ ngưỡng 79% của nước này hồi năm 1995.Ông Jeffery Frankel, chuyên gia kinh tế tại Đại học Harvard, phân tích đồng USD có ba lợi thế lớn trên thị trường toàn cầu. Đồng tiền xanh có khả năng duy trì giá trị dưới nền kinh tế lạm phát và suy thoái, quy mô rộng lớn của nền kinh tế nội địa Mỹ và thị trường tài chính Mỹ với các đặc điểm sâu, mở, tính thanh khoản cao. Ông nhận định cho đến nay vẫn chưa có đồng tiền đối thủ nào thể hiện khả năng vượt trội hơn đồng USD tại ba ưu thế đó.Tương tự, chuyên gia kinh tế Aidan Yao thuộc AXA Investment Manager đánh giá các loại tài sản tính bằng đồng USD có tính thanh khoản và an toàn cao. Do đó, việc Trung Quốc cắt giảm tỷ lệ tài sản này trong dự trữ ngoại hối là quyết định rất rủi ro.\"Không thị trường thay thế nào có thể đem lại cho Trung Quốc sự an toàn như thị trường đồng USD\", vị chuyên gia nhận định.Tuy vậy, ông Frankel cũng cho rằng mặc dù đồng USD hiện nay vẫn ở vị thế độc tôn, nhưng các khoản nợ gia tăng và chính sách trừng phạt quá mạnh tay từ Mỹ có thể làm ảnh hưởng uy thế của đồng USD theo hướng tiêu cực về lâu dài.\"Các biện pháp trừng phạt là công cụ hữu hiệu của chính quyền Washington, nhưng giống với bất kỳ công cụ nào khác, các quốc gia sẽ tìm giải pháp thay thế nếu Mỹ quá lạm dụng và thị uy\", ông nói. \"Sẽ thật dại dột nếu khẳng định vị thế tiền tệ số một của đồng USD sẽ mãi mãi không bị thách thức\", vị chuyên gia bình luận. ", "topic": "Kinh tế", "tag": ["Liên minh", "Tiến tới", "Cường quốc", "Swift", "Dự trữ ngoại hối", "Tài chính", "Dmitry Dolgin", "Rúp", "Trung Quốc", "Hai nước", "Lệ thuộc", "Ngân hàng trung ương", "Nikkei Asia Review", "Tiền tệ", "Quan hệ", "Song phương", "Leo thang", "Alexey Maslov", "Giao dịch", "Tỷ trọng"], "link": "https://zingnews.vn/cung-giam-su-dung-usd-trung-quoc-va-nga-tien-toi-lien-minh-tai-chinh-post1116811.html"}