{"id": "35985889", "header": "Gỡ 'nút thắt' trong cung cấp thông tin Lý lịch tư pháp", "datetime": "2020-08-10T11:30:00.000+07:00", "summary": "Luật Lý lịch Tư pháp (LLTP) đã quy định rõ thời hạn cấp Phiếu LLTP cũng như cung cấp, tra cứu và xác minh thông tin LLTP tuy nhiên trên thực tiễn việc triển khai còn nhiều khó khăn.", "content": "Hiện nay, Luật LLTP năm 2009 và các văn bản hướng dẫn thi hành đã quy định cơ bản đầy đủ về cơ chế phối hợp, làm rõ trách nhiệm, thẩm quyền, thời hạn trao đổi, cung cấp, tra cứu và xác minh thông tin LLTP giữa cơ quan quản lý cơ sở dữ liệu LLTP và các cơ quan có liên quan như Tòa án, Viện kiểm sát, cơ quan Công an, thi hành án dân sự, cơ quan có liên quan thuộc Bộ Quốc phòng... Tuy nhiên, trong thực tiễn triển khai các quy định nêu trên vẫn còn nhiều khó khăn, vướng mắc xuất phát từ nhiều nguyên nhân như đương sự đã cư trú tại nhiều nơi; do sự chia tách, sát nhập của các cơ quan đã từng lưu trữ, quản lý thông tin; do án tích có trước ngày 01/7/2010 (ngày Luật LLTP có hiệu lực), đặc biệt nhiều trường hợp bị kết án từ rất lâu (có án tích từ 20, 30 năm); nhận thức của một số ít cơ quan về công tác này chưa đúng mức… Do đó, công tác tra cứu, xác minh, cung cấp thông tin còn chậm trễ, kéo dài làm quá thời hạn cấp Phiếu LLTP, ảnh hưởng đến quyền, lợi ích của công dân cũng như chưa đáp ứng được yêu cầu về cải cách hành chính.Bên cạnh đó, theo quy định tại Điều 48 Luật LLTP, thời hạn cấp Phiếu LLTP không quá 10 ngày, kể từ ngày nhận được yêu cầu hợp lệ. Trường hợp người được cấp Phiếu LLTP là công dân Việt Nam đã cư trú ở nhiều nơi hoặc có thời gian cư trú ở nước ngoài, người nước ngoài, trường hợp phải xác minh về điều kiện đương nhiên được xóa án tích thì thời hạn không quá 15 ngày.Như vậy, Luật đã quy định về thời hạn cấp Phiếu LLTP để cơ quan quản lý Cơ sở dữ liệu LLTP tra cứu, xác minh thêm thông tin về án tích đồng thời vẫn phải bảo đảm về cải cách hành chính, tạo thuận lợi cho người có yêu cầu cấp phiếu LLTP. Về cơ chế phối hợp trong trường hợp người yêu cầu cấp Phiếu LLTP đủ điều kiện đương nhiên xóa án tích, hiện nay Luật LLTP và các văn bản hướng dẫn thi hành đã quy định về trình tự, thủ tục tra cứu, xác minh thông tin LLTP về án tích để cấp Phiếu LLTP, đồng thời, khoản 4 Điều 70 Bộ luật Hình sự năm 2015 đã quy định “Cơ quan quản lý cơ sở dữ liệu LLTP có trách nhiệm cập nhật thông tin về tình hình án tích của người bị kết án và khi có yêu cầu thì cấp phiếu LLTP xác nhận không có án tích, nếu có đủ điều kiện quy định tại khoản 2 hoặc khoản 3 Điều này”. Như vậy, hiện nay quy định trình tự, thủ tục tra cứu, xác minh thông tin về án tích để cấp Phiếu LLTP về cơ bản đã đầy đủ.Tuy nhiên, trên thực tế triển khai thi hành các quy định nêu trên vẫn còn nhiều khó khăn, bất cập, đặc biệt tình trạng thời gian tra cứu, xác minh thông tin kéo dài, gây khó khăn, bức xúc cho người có yêu cầu cấp Phiếu LLTP.6 tháng đầu năm, Bộ Tư pháp cho biết, việc xây dựng cơ sở dữ liệu lý lịch tư pháp (LLTP), ứng dụng công nghệ thông tin trong cấp phiếu LLTP được Bộ và các địa phương quan tâm. Bộ Tư pháp đã cập nhật vào Phần mềm gần 92.000 thông tin LLTP; kết nối một số dịch vụ cấp Phiếu LLTP với Cổng Dịch vụ công quốc gia. Bộ đã thực hiện cấp 10.222 Phiếu LLTP (tăng 55,4% so với cùng kỳ năm 2019); các Sở Tư pháp đã cấp được 331.993 phiếu LLTP.Tuy nhiên, Bộ Tư pháp thừa nhận: tình trạng tồn đọng thông tin LLTP chưa được xử lý, cập nhật vào cơ sở dữ liệu ở cả Trung ương và địa phương vẫn còn nhiều. Một số địa phương còn có khó khăn và chậm trễ trong giải quyết một số trường hợp người yêu cầu cấp Phiếu Lý lịch tư pháp đủ điều kiện đương nhiên xóa án tích theo quy định của Bộ luật hình sự 2015.Để tháo gỡ những khó khăn, vướng mắc trong thực hiện cơ chế phối hợp trao đổi, cung cấp thông tin về án tích, trong thời gian tới, về phía Trung ương, Bộ Tư pháp cho biết sẽ tiếp tục phối hợp chặt chẽ với Tòa án nhân dân tối cao, Viện Kiểm sát nhân dân tối cao, Bộ Công an, Bộ Quốc phòng để chỉ đạo các cơ quan liên quan thuộc Bộ, ngành mình triển khai nghiêm túc, hiệu quả các quy định của pháp luật về LLTP. Mặt khác, về phía địa phương, Bộ Tư pháp đề nghị Ủy ban nhân dân tỉnh/thành phố tiếp tục quan tâm, chỉ đạo đối với cơ quan Công an và đề nghị cơ quan Tòa án, Viện kiểm sát tại địa phương thực hiện tốt hơn nữa các quy định của pháp luật về LLTP, bảo đảm cung cấp thông tin đầy đủ, kịp thời cho Sở Tư pháp để phục vụ xây dựng cơ sở dữ liệu và cấp Phiếu LLTP.Còn để khắc phục tình trạng chậm cấp phiếu, sẽ tăng cường phối hợp để thực hiện tốt Quy chế số 02/QCPH-TTLLTPQG-C53 phối hợp tra cứu, xác minh thông tin để cấp Phiếu LLTP giữa Trung tâm Lý lịch tư pháp quốc gia, Bộ Tư pháp và Cục Hồ sơ nghiệp vụ cảnh sát (nay là Cục Hồ sơ nghiệp vụ), Bộ Công an với trọng tâm là tiếp tục đẩy mạnh ứng dụng công nghệ thông tin. Bộ Tư pháp cũng sẽ tiếp tục phối hợp chặt chẽ với các cơ quan liên quan đồng thời cũng nghiên cứu về vấn đề này để hoàn thiện pháp luật về LLTP thời gian tới. ", "topic": "Pháp luật", "tag": ["LLTP", "Phiếu LLTP", "Luật LLTP", "Luật Lý lịch Tư pháp", "Lý lịch", "Tra cứu", "Cung cấp thông tin", "Tư pháp", "Thắt", "Xác minh", "Cơ sở dữ liệu", "Thời hạn", "Văn bản hướng dẫn", "Thực tiễn", "Gỡ", "Thi hành", "Sát nhập", "Viện kiểm sát", "Cư trú", "Kết án"], "link": "http://baophapluat.vn/tu-phap/go-nut-that-trong-cung-cap-thong-tin-ly-lich-tu-phap-535140.html"}