{"id": "35986040", "header": "51 địa phương không báo cáo giải ngân vốn đầu tư công", "datetime": "2020-08-10T12:22:33.000+07:00", "summary": "Thông tin từ Bộ Tài chính cho thấy, tính đến ngày 25/7 - thời điểm chậm nhất phải báo cáo về tình hình giải ngân vốn đầu tư công - chỉ có có 15/54 bộ, cơ quan trung ương và 12/63 địa phương báo cáo định kỳ tình hình giải ngân tháng 7/2020.", "content": "Cụ thể các bộ, cơ quan trung ương đã có báo cáo gửi về Bộ Tài chính, đó là: Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội, Ban Quản lý Khu công nghệ cao Hòa Lạc, Tổng Liên đoàn Lao động Việt Nam, Viện Khoa học công nghệ Việt Nam, Đài Truyền hình Việt Nam, Thanh tra Chính phủ, Bộ Thông tin và Truyền thông, Bộ Tài nguyên và Môi trường, Bộ Kế hoạch và Đầu tư, Bộ Văn hóa, Thể thao và Du lịch, Bộ Khoa học và Công nghệ, Bộ Giáo dục và Đào tạo, Bộ Công thương, Bộ Giao thông vận tải.Các địa phương gửi báo cáo, gồm: Tuyên Quang, Lạng Sơn, Thái Nguyên, Hà Nội, Vĩnh Phúc, Bắc Ninh, Hà Nam, Khánh Hòa, Bình Dương, Đồng Nai, Long An, Bến Tre.Theo quy định, các bộ, cơ quan trung ương và địa phương phải báo cáo tình hình giải ngân vốn đầu tư nguồn ngân sách nhà nước về Bộ Tài chính. Đồng thời phải gửi kiến nghị, nêu có khó khăn, vướng mắc để từ đó Bộ Tài chính tổng hợp báo cáo Thủ tướng Chính phủ. Tuy nhiên, nhiều bộ, ngành và địa phương chưa gửi báo cáo về Bộ Tài chính đầy đủ, liên tục và thường xuyên muộn hơn so với quy định. Có những báo cáo Bộ Tài chính nhận được sau thời điểm tổng hợp, báo cáo Chính phủ, Thủ tướng Chính phủ; ngoài ra, còn xuất hiện sự thiếu đồng nhất giữa mẫu biểu và nội dung tiêu chí báo cáo của các bộ, ngành và địa phương.Trong báo cáo gửi Thủ tướng Chính phủ, Bộ Tài chính đã nêu rõ bộ, ngành đã gửi báo cáo, còn lại là các đơn vị không chấp hành nghiêm quy định này. Bộ Tài chính đề nghị các bộ, cơ quan trung ương và địa phương thực hiện nghiêm báo cáo định kỳ tình hình giải ngân vốn đầu tư nguồn ngân sách nhà nước gửi về Bộ Tài chính, Bộ Kế hoạch và Đầu tư theo đúng quy định.Do không đủ dữ liệu để tổng hợp, hàng tháng, Bộ Tài chính phải căn cứ vào số liệu tổng hợp của Kho bạc Nhà nước để tổng hợp, báo cáo Thủ tướng Chính phủ. Chính vì vậy công tác tổng hợp báo cáo còn thiếu thông tin, thiếu dữ liệu để đối chiếu số liệu giữa báo cáo của đơn vị và của Kho bạc Nhà nước. Vì vậy, công tác tổng hợp, so sánh các chỉ tiêu kinh tế gặp nhiều khó khăn.Đã nhiều lần, Bộ Tài chính phải gửi công văn đề nghị các bộ, ngành và địa phương chấn chỉnh công tác báo cáo, thống nhất mẫu biểu và nội dung báo cáo tình hình thực hiện và giải ngân kế hoạch vốn đầu tư công hàng tháng theo quy định, song tình hình vẫn không được cải thiện./. ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "Ngân sách nhà nước", "Thủ tướng chính phủ", "Cơ quan trung ương", "Địa phương", "Thúc đẩy", "Bộ tài chính", "Bộ kế hoạch và đầu tư", "Dự án", "Định kỳ", "Ngân hàng Phát triển Việt Nam", "Báo cáo", "Chậm", "Tăng trưởng kinh tế", "Mẫu biểu", "Ngân hàng chính sách xã hội việt nam", "Thể thao và Du lịch", "Bộ khoa học và công nghệ", "Bộ giao thông vận tải"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-08-10/51-dia-phuong-khong-bao-cao-giai-ngan-von-dau-tu-cong-90745.aspx"}