{"id": "35988661", "header": "Được 'lợi kép', nông dân Nghệ An đổ xô 'săn' ốc bươu vàng bán cho thương lái", "datetime": "2020-08-10T15:20:00.000+07:00", "summary": "Thời gian gần đây, nhiều tư thương trên địa bàn huyện Quỳnh Lưu, TX. Hoàng Mai (Nghệ An) thu mua ốc bươu vàng với số lượng lớn. Vì thế, nhiều người dân đổ xô ra đồng 'săn' ốc bươu vàng về bán, vừa bảo vệ cây trồng.", "content": "Hiện trên các đồng lúa ở hai địa phương trên dễ bắt gặp cảnh người dân cắm cúi bắt ốc bươu vàng bán. Chị Nguyễn Thị Thảo, ở xã Quỳnh Thanh (Quỳnh Lưu) cho biết, khi thấy có thương lái ở địa bàn thu mua ốc bươu vàng, chị tranh thủ thời gian ra ruộng bắt ốc, vừa để sạch ruộng lại có thêm thu nhập. Ốc bươu vàng rất nhiều, chỉ khoảng 2 - 3 giờ đồng hồ là có thể bắt được 15 - 20 kg, về nhà làm sạch, gỡ ruột ra bán cho thương lái, mỗi ngày chị Thảo kiếm được 100.000 - 150.000 đồng.Một số người còn tranh thủ buổi tối để bắt ốc, vì đây là thời điểm ốc đi kiếm ăn nhiều nhất. Theo người dân xã Quỳnh Thanh, có thương lái thu mua nguyên cả con, nhưng một số thương lái yêu cầu sơ chế, tách ruột ra mới thu mua, giá 20.000 đồng/kg (ruột ốc).Chị Phan Thị Mỹ cho biết: \"Lúc đầu tôi cũng băn khoăn không biết người ta mua số lượng nhiều như thế để làm gì, nhưng sau tìm hiểu mới biết ốc được gom để gửi nhập cho các cơ sở chế biến thành thức ăn phục vụ nuôi trồng thủy sản ở các tỉnh phía Nam\".Theo một thương lái thu mua ốc bươu vàng ở xã Quỳnh Thanh cho biết: Mỗi ngày thu mua khoảng 3 - 4 tạ ốc bươu vàng đã gỡ ruột. Từ ngày gia đình thu mua ốc bươu vàng, rất nhiều người dân đi bắt khắp các nơi trong huyện. Việc thu mua này khuyến khích được nhiều người lao động đi bắt ốc bươu vàng lúc thời vụ nông nhàn để có thêm thu nhập và bảo vệ được đồng ruộng của mình.Các thương lái cũng cho biết, sau khi thu mua, ốc bươu vàng được chuyển vào các tỉnh như Bình Định, Phú Yên, Khánh Hòa... làm thức ăn cho tôm hùm, cá ba sa, diêu hồng...Việc thu gom ốc bươu vàng được cả đôi đường, vừa người dân có thêm thu nhập vừa góp phần bảo vệ mùa màng khỏi bị ốc bươu vàng phá hại./. ", "topic": "Văn hóa", "tag": ["Ốc bươu vàng", "Thương lái", "Đổ xô", "Quỳnh Lưu", "Quỳnh Thanh", "Ra đồng", "Tư thương", "Thu mua", "Săn", "Nghệ An", "Cắm cúi", "Nguyễn Thị Thảo", "Hoàng Mai", "Phan Thị Mỹ", "Ốc", "Cây trồng", "Săn bắt", "Tranh thủ thời gian", "Thời gian gần đây", "Ruộng"], "link": "http://www.baonghean.vn/duoc-loi-kep-nong-dan-nghe-an-do-xo-san-oc-buou-vang-ban-cho-thuong-lai-272367.html"}