{"id": "35988140", "header": "Tạm biệt laptop Toshiba", "datetime": "2020-08-10T14:41:00.000+07:00", "summary": "Từng là một trong những nhà sản xuất máy tính hàng đầu, Toshiba tuyên bố ngừng mảng kinh doanh laptop và bán hết cổ phần cho Sharp.", "content": "Theo The Verge, tượng đài công nghệ tồn tại 145 năm Toshiba đã chính thức ngừng bán laptop sau 35 năm bằng việc chuyển nhượng số cổ phần ít ỏi còn lại trong mảng kinh doanh máy tính cho Sharp.Trước đó vào năm 2018, Toshiba đã bán 80,1% cổ phần mảng kinh doanh máy tính của Toshiba Client Solutions cho Sharp với giá 36 triệu USD. Sharp sau đó cũng đổi tên mảng kinh doanh này thành Dynabook.Đến tháng 6, Sharp tiếp tục thực hiện quyền mua 19,1% cổ phần còn lại và vào ngày 4/8, Toshiba tuyên bố thương vụ đã hoàn tất. “Quá trình chuyển nhượng đã kết thúc và Sharp sẽ hoàn toàn sở hữu công ty con Dynabook”, Toshiba cho biết.Sự xuất hiện của hàng loạt tên tuổi lớn khác cộng với việc không theo kịp những công nghệ mới đã khiến mảng laptop của Toshiba dần trở nên tụt dốc. Ảnh: Mashable.Thành lập vào cuối thế kỷ 19, Toshiba là một trong những tập đoàn đa quốc gia nổi tiếng nhất của Nhật Bản. Đây là doanh nghiệp đầu tiên của xứ sở hoa anh đào sản xuất bóng đèn, máy giặt cũng như tủ lạnh.Toshiba cũng là một trong những tên tuổi đầu tiên tham gia vào mảng thị trường kinh doanh máy tính với máy laptop T1100 đầu tiên vào năm 1985 tích hợp pin rời, ổ đĩa mềm 3,5 inch cùng bộ nhớ trong 256 KB.Theo nghiên cứu của ComputerWorld, những người đứng đầu Toshiba 20 năm về trước đã từng có nhiều nghi ngờ về sản phẩm này nhưng T1100 sau đó vẫn được bán ra với giá khoảng 2.000 USD và đạt được nhiều thành công với doanh số bán hơn 100 triệu máy.Toshiba đã từng là một trong những nhà sản xuất máy tính hàng đầu trong thập niên 1990 và đầu những năm 2000. Tuy nhiên, sự xuất hiện của hàng loạt tên tuổi lớn khác cộng với việc không theo kịp những công nghệ mới đã khiến mảng laptop của Toshiba dần trở nên tụt dốc.Theo Reuters, vào thời điểm bán cổ phần cho Sharp, thị phần của Toshiba trên thị trường máy tính đã giảm từ mức đỉnh điểm 17,7 triệu chiếc được bán vào năm 2011 xuống chỉ còn khoảng 1,4 triệu chiếc vào năm 2017.(Theo Zing) ", "topic": "Công nghệ ", "tag": ["Toshiba", "Sharp", "Tạm biệt", "Cổ phần", "Máy tính", "Máy tính xách tay", "Ngừng", "The Verge", "MASHABLE", "Nhà sản xuất", "Tượng đài", "Kinh doanh", "Ít ỏi", "Ổ đĩa mềm", "Theo kịp", "Hàng đầu", "Tuyên bố", "Công ty con", "Hoa anh đào", "Đa quốc gia"], "link": "https://ictnews.vietnamnet.vn/san-pham-so/may-tinh/tam-biet-laptop-toshiba-260950.html"}