{"id": "35985337", "header": "Con gái 'Hoa khôi bóng chuyền' Kim Huệ gây 'sốt' bởi nhan sắc xinh đẹp, sở hữu thành tích học tập ấn tượng", "datetime": "2020-08-10T11:00:00.000+07:00", "summary": "Dù mới 12 tuổi, con gái 'Hoa khôi bóng chuyền' Kim Huệ đã ra dáng 'mỹ nhân' với nhan sắc cùng thần thái ngút ngàn.", "content": "Bên cạnh thành tích thể thao đáng nể, vận động viên bóng chuyền Phạm Thị Kim Huệ còn gây thương nhớ bởi vẻ ngoài nổi bật, được mệnh danh là \"hoa khôi bóng chuyền Việt Nam\".Dù thành công trong sự nghiệp nhưng cô lại khá lận đận về đường tình duyên. Được biết, Kim Huệ đã ly hôn và hiện đang làm mẹ đơn thân. Con gái \"hoa khôi bóng chuyền Việt Nam\" có tên là Huệ Anh, năm nay 12 tuổi.Xuất hiện trên trang cá nhân của mẹ, Huệ Anh khiến cư dân mạng xuýt xoa khi sở hữu nhan sắc xinh đẹp với gương mặt trái xoan, sống mũi cao và làn da trắng không tỳ vết. Dù mới 12 tuổi nhưng cô bé đã ra dáng \"mỹ nhân\" với thần thái ngút ngàn.Được biết, Huệ Anh đang theo học tại trường THCS Chu Văn An - một ngôi trường cấp 2 thuộc hàng top tại Hà Nội. Cô bé khiến dân mạng ngưỡng mộ khi sở hữu thành tích học tập ấn tượng, các môn học đều đạt loại giỏi. Trong những năm tiểu học, Huệ Anh cũng luôn nằm trong top 5 của lớp.Bên cạnh đó, cô bé còn có niềm đam mê thể thao giống hệt mẹ khi bày tỏ muốn được học bóng chuyền, dù đam mê chính vẫn là nghệ thuật. Trước đó, Huệ Anh cũng xuất sắc giành được bằng khen trong hội thao do trường tổ chức.Được biết, vào những ngày nghỉ, Kim Huệ vẫn thường cùng Huệ Anh đi du lịch, trải nghiệm nhiều hoạt động mới mẻ để giúp con gái có thêm kinh nghiệm sống. Vì vậy dù mới 12 tuổi, cô bé được nhận xét có tính cách gan dạ, dũng cảm chẳng khác gì người lớn. ", "topic": "Giải trí", "tag": ["Kim Huệ", "Bóng chuyền", "Hoa khôi", "Thành tích học tập", "Huệ Anh", "Ra dáng", "Ngút ngàn", "Phạm Thị Kim Huệ", "Nhan sắc", "Con gái", "Thần thái", "Sốt", "Mỹ nhân", "Xinh đẹp", "Trái xoan", "Lận đận", "Tình duyên", "Thương nhớ", "Ấn tượng", "Thcs chu văn an"], "link": "https://saostar.vn/doi-song/con-gai-hoa-khoi-bong-chuyen-kim-hue-gay-sot-boi-nhan-sac-xinh-dep-20200809221155945.html"}