{"id": "35987111", "header": "Mua trót lọt chiếc siêu xe Porsche bằng tấm séc giả tự in", "datetime": "2020-08-10T13:15:00.000+07:00", "summary": "Một người đàn ông 42 tuổi ở Florida (Mỹ) đã lừa nhân viên đại lý xe hơi khi dùng tấm séc giả tự in để mua trót lọt chiếc Porsche 911 trị giá 140.000 USD.", "content": "Casey William Kelley tới một đại lý Porsche ở thành phố Destin, hạt Okaloosa vào ngày 27/7 để mua chiếc xe thể thao Porsche 911 màu trắng mới tinh. Điều khiến mọi người kinh ngạc là anh ta đã mua chiếc xe đó chỉ bằng tờ giấy vô giá trị.Kelley được cho là đã in tấm séc với giá 139.203,05 USD trên máy in tại nhà của anh ta, nhưng nhân viên đại lý vẫn để anh ta lấy chiếc xe mà không cần kiểm tra tấm séc này thật hay giả.Gã lừa đảo còn tự tin tới mức yêu cầu nhân viên chụp ảnh anh ta với chiếc xe trước khi lái nó đi.Báo cáo của cảnh sát cho thấy kẻ lừa đảo nghiệp dư không chỉ lừa trót lọt được chiếc Porsche 911. Sau khi thấy mánh khóe của mình phát huy tác dụng, anh ta trở về nhà, in một tấm séc khác với giá 61.521 USD và dùng nó mua hàng tại một tiệm kim hoàn ở bãi biển Miramar vào ngày hôm sau. Lần này anh ta mua 3 chiếc đồng hồ Rolex, nhưng không trót lọt vì chủ cửa hiệu phát hiện ra tấm séc là giả.Vào thời điểm người thợ kim hoàn phát hiện tấm séc là giả, đại lý xe Porsche ở Destin cũng đã phát hiện ra điều đó và Kelley đã bị cảnh sát bắt hôm 28/7 vì liên quan vụ việc đầu tiên. Kelley bị buộc tội trộm cắp xe cơ giới và lừa đảo.Đến phút chót, kẻ lừa đảo ở Florida vẫn tỏ ra ngây thơ khi không hiểu mình đã làm gì sai.Theo báo cáo về vụ bắt giữ, Casey nói rằng anh ta không hiểu mình đã làm điều gì không đúng vì cho rằng trên tấm séc có in số tài khoản của chính anh ta.Dự kiến phiên tòa xét xử Casey sẽ diễn ra vào 22/9 tới. ", "topic": "Pháp luật", "tag": ["Porsche", "Séc", "Trót lọt", "Casey William Kelley", "Porsche 911", "Hạt Okaloosa", "Giả", "In", "Florida", "Siêu xe", "Đại lý", "Lừa", "Bãi biển Miramar", "Mới tinh", "Vô giá trị", "Kẻ lừa đảo", "Nhân viên", "Máy in", "Tờ giấy", "Người đàn ông"], "link": "https://saostar.vn/the-gioi/mua-trot-lot-chiec-sieu-xe-porsche-bang-tam-sec-gia-tu-in-20200810115135356.html"}