{"id": "35987897", "header": "Ca sĩ bị điều tra chi tiền mua 'view' nhằm lập kỷ lục thế giới", "datetime": "2020-08-10T14:39:03.000+07:00", "summary": "Cảnh sát Mumbai - Ấn Độ hé lộ rằng ca sĩ kiêm rapper nước này là Badshah thú nhận đã chi tiền mua view (lượt người xem) cho bài hát Pagal Hai (Paagal) nhằm lập kỷ lục thế giới.", "content": "Cuộc điều tra vụ việc Badshah bị cáo buộc chi tiền mua \"view\" vẫn đang diễn ra. Cuối tuần qua, cảnh sát TP Mumbai - Ấn Độ đã mời ca sĩ kiêm rapper này đến thẩm vấn. Badshah tuyên bố anh hợp tác với phía cơ quan điều tra làm rõ vấn đề và cũng bác bỏ mọi cáo buộc chống lại mình.Cảnh sát Nandkumar Thakur nói với trang Mumbai Mirror: \"Ca sĩ thú nhận rằng anh ta muốn lập kỷ lục thế giới về lượng người xem nhiều nhất trong 24 giờ trên kênh YouTube. Đó là lý do anh ta chi tiền cho một công ty để mua \"view\" cho ca khúc của mình\".Phía lực lượng chức năng tin rằng Badshah đã chi tiền giúp \"Pagal Hai\" thu 75 triệu lượt xem trong 24 giờ đầu tiên phát hành. Số lượt người xem này đủ để vượt qua những cái tên như Taylor Swift, BTS để lập kỷ lục thế giới. Tuy nhiên, thời điểm đó, công chúng kinh ngạc vì cái tên Badshah quá xa lạ với làng nhạc thế giới lại bỗng nhiên đạt được lượt người xem nhiều đến thế. Nhiều nghi ngờ dấy lên nhưng vụ lùm xùm quanh Badshah khép lại với kết luận phía Google là không công nhận thành tích nhiều lượt xem trong 24 giờ đầu trên YouTube của Badshah.Cảnh sát Mumbai khẳng định sẽ tiếp tục điều tra sâu vào vụ việc và cũng xem xét kỹ lưỡng lượt người xem các video ca nhạc khác của ca sĩ kiêm rapper này.Badshah sau đó cũng ra thông cáo phủ nhận cáo buộc anh ta làm giả lượt người theo dõi trên trang mạng xã hội. \"Tôi bác bỏ mọi cáo buộc liên quan đến mình. Tôi chưa bao giờ tham gia vào những hành vi như vậy và cũng không dung túng cho sai trái. Việc điều tra đang được tiến hành, tôi tin tưởng cơ quan chức năng\" - Badshah thổ lộ.Cho đến nay, cảnh sát Mumbai đã điều tra ít nhất 20 người liên quan vụ việc. Cuộc điều tra diễn ra sau khi họ phá vụ lừa đảo ngày 14-7 và bắt được một người sau đơn khiếu nại của ca sĩ Bhoomi Trivedi.Badshah bắt đầu sự nghiệp âm nhạc từ năm 2006 với sản phẩm âm nhạc DJ \"Waley Babu\" kết hợp cùng Aastha Gill. Anh gặt hái nhiều thành công, được tạp chí Forbes xếp vào danh sách sao có thu nhập cao nhất Ấn Độ các năm 2017-2019. ", "topic": "Giải trí", "tag": ["Cảnh sát Mumbai", "Rapper", "Lượt người", "Lập kỉ lục thế giới", "Thú nhận", "Ấn Độ", "Ca sĩ", "Mumbai", "Youtube", "Kiêm", "Điều tra", "Mirror", "Hé lộ", "Bài hát", "Lượt xem", "Thẩm vấn", "Bác bỏ", "Cảnh sát", "Cáo buộc", "Taylor Swift"], "link": "http://nld.com.vn/van-nghe/ca-si-bi-dieu-tra-chi-tien-mua-view-nham-lap-ky-luc-the-gioi-20200810130335274.htm"}