{"id": "35984464", "header": "Phát hiện thêm đặc tính nguy hiểm của Covid-19", "datetime": "2020-08-10T09:40:00.000+07:00", "summary": "Thời gian ủ bệnh của Covid-19 có thể lâu hơn so với suy nghĩ ban đầu, theo một nghiên cứu mới được thực hiện trên những người đến từ Vũ Hán, Trung Quốc, nơi dịch bệnh bùng phát đầu tiên.", "content": "Giới chức y tế thường có chung suy nghĩ rằng thời gian ủ bệnh trung bình của Covid-19 là khoảng 5 ngày, cao nhất là 2 tuần.Tuy nhiên, hãng tin Bưu điện Hoa Nam Buổi sáng dẫn lời các nhà nghiên cứu từ Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Trung Quốc, Viện Dị ứng và Các bệnh lây nhiễm quốc gia Mỹ và Đại học Peking chỉ ra rằng, bệnh có thể ủ lâu hơn.Các chuyên gia đã tiến hành nghiên cứu, sử dụng mô hình xác suất và dữ liệu lâm sàng của hơn 1.000 bệnh nhân Covid-19 đã rời Vũ Hán trước khi thành phố bị phong tỏa ngày 23/1. Họ phát hiện thời gian ủ bệnh là 8,29 ngày, cao hơn mức trung bình 7,76 ngày trước kia.Nhóm nghiên cứu giải thích: \"Biết chính xác thời gian ủ bệnh sẽ giúp đưa ra thời gian cách ly tối ưu cho các mục đích kiểm soát dịch bệnh. Điều này cũng cần thiết trong quá trình điều tra cách thức lây nhiễm và phát triển phương pháp điều trị... Mặc dù thời gian ủ bệnh là rất quan trọng nhưng yếu tố này thường bị đánh giá thấp do dữ liệu hạn chế\".Nhóm tác giả cho biết thêm, khoảng 10% các ca bệnh có thể phát triệu chứng sau hơn 2 tuần nhiễm virus. Đây có thể là điều đáng quan tâm về phương diện thời gian cách ly, mà mẫu chung cho nhiều nước áp dụng hiện nay là 14 ngày.Nghiên cứu trên vừa được xuất bản trên tạp chí Mỹ Science Advances và các chuyên gia thừa nhận vẫn còn nhiều hạn chế tác động đến kết luận. Nhóm lưu ý thêm, vì dữ liệu của họ dựa trên những ca nhiễm trước đó trong năm nên chưa chắc đúng với các ca sau này nếu virus đã biến đổi. ", "topic": "Đời sống", "tag": ["Vũ hán", "Dịch bệnh", "Ủ bệnh", "Lây nhiễm", "Đặc tính", "Đại học Peking", "Suy nghĩ", "Bùng phát", "Nguy hiểm", "Ủ", "Phát hiện", "Xác suất", "Giới chức", "Trung Quốc", "Ban đầu", "Nghiên cứu", "Hãng thông tấn", "Lâm sàng", "Nhà nghiên cứu", "Cao nhất"], "link": "https://vietnamnet.vn/vn/the-gioi/lo-them-dac-tinh-nguy-hiem-cua-covid-19-665077.html"}