{"id": "35985945", "header": "Xét xử 6 bị cáo nguyên là Chủ tịch, Phó Chủ tịch và lãnh đạo các phòng chuyên môn UBND TP Phan Thiết", "datetime": "2020-08-10T12:08:34.000+07:00", "summary": "6 bị cáo nguyên là Chủ tịch, Phó Chủ tịch và lãnh đạo các phòng chuyên môn UBND TP Phan Thiết bị Viện KSND tỉnh Bình Thuận truy tố về tội 'Vi phạm các quy định về quản lý đất đai' theo Điều 229 Bộ luật Hình sự.", "content": "Sáng 10-8, TAND tỉnh Bình Thuận mở phiên tòa xét xử sơ thẩm 6 bị cáo nguyên là Chủ tịch, Phó Chủ tịch và lãnh đạo các phòng chuyên môn UBND TP Phan Thiết (tỉnh Bình Thuận) về tội \"Vi phạm các quy định về quản lý đất đai\" theo Điều 229 Bộ luật Hình sự.Do phiên tòa diễn ra vào thời điểm dịch bệnh Covid-19 đang có diễn biến phức tạp nên công tác phòng, chống dịch được triển khai nghiêm ngặt. Tất cả những người tham dự phiên tòa bắt buộc phải đeo khẩu trang, dùng thuốc sát khuẩn và đảm bảo khoảng cách an toàn.6 bị cáo bị truy tố, gồm: Đỗ Ngọc Điệp, Trần Hoàng Khôi (nguyên là Chủ tịch và Phó Chủ tịch UBND TP Phan Thiết trong nhiệm kỳ 2011-2021); Phạm Thanh Thái, Nguyễn Trí, Lê Hồ Khải, Lê Hoàng Anh Tân (nguyên là các trưởng phòng và chuyên viên phòng nghiệp vụ UBND TP Phan Thiết).Theo cáo trạng của Viện KSND tỉnh Bình Thuận, các bị cáo Điệp và Khôi là những lãnh đạo UBND TP Phan Thiết, được phân công phụ trách lĩnh vực quản lý nhà nước về đất đai. 4 bị cáo còn lại là cán bộ, nhân viên giúp UBND TP Phan Thiết về công tác quản lý nhà nước trong lĩnh vực đất đại.Mặc dù các bị cáo đều biết rõ quy định việc cho phép chuyển mục đích sử dụng đất phải căn cứ vào kế hoạch sử dụng đất hằng năm của cấp huyện đã được cơ quan nhà nước có thẩm quyền phê duyệt, nhưng khi cho phép chuyển đổi mục đích sử dụng đất, các bị cáo đã không căn cứ vào kế hoạch sử dụng đất hằng năm của UBND TP Phan Thiết được UBND tỉnh Bình Thuận phê duyệt.Trong giai đoạn từ tháng 2-2016 đến tháng 12-2018, các bị cáo đã ban hành 132 quyết định cho phép chuyển đổi mục đích đất ở tại nông thôn trái quy định, với tổng diện tích 170.987,3m² tại các xã Thiện Nghiệp, Phong Nẫm, Tiến Lợi (TP Phan Thiết). Việc chuyển đổi mục đích trái phép 132 thửa đất này có tổng giá trị hơn 13 tỷ đồng.Trong ngày đầu tiên diễn ra phiên tòa, Hội đồng xét xử đã kiểm tra những người có quyền và nghĩa vụ có liên quan đến vụ án và đại diện Viện KSND tỉnh Bình Thuận đã đọc cáo trạng truy tố những người có liên quan.Dự kiến phiên tòa sẽ diễn ra từ ngày 10-8 và kết thúc ngày 18-8. ", "topic": "Pháp luật", "tag": ["Phan Thiết", "Đỗ Ngọc Điệp", "Trần Hoàng Khôi", "Lê Hồ Khải", "Phạm Thanh Thái", "Xét xử", "Lê Hoàng Anh Tân", "Bị cáo", "Nguyễn Trí", "Đất đai", "Viện KSND tỉnh Bình Thuận", "Chuyên viên", "Chủ tịch", "Ủy ban nhân dân thành phố", "Sơ thẩm", "Phó chủ tịch", "Cáo trạng", "Truy tố", "PHAN", "Vi phạm"], "link": "http://sggp.org.vn/xet-xu-6-bi-cao-nguyen-la-chu-tich-pho-chu-tich-va-lanh-dao-cac-phong-chuyen-mon-ubnd-tp-phan-thiet-678632.html"}