{"id": "35986843", "header": "Andrea Pirlo làm huấn luyện viên Juventus, cơ hội và thử thách", "datetime": "2020-08-10T13:01:03.000+07:00", "summary": "Câu lạc bộ Juventus vừa làm một chuyện vô tiền khoáng hậu, đó là sa thải huấn luyện viên Maurizio Sarri ngay sau khi bị loại sớm khỏi Champions League 2019-2020, đồng thời lập tức bổ nhiệm Andrea Pirlo vào vị trí này, dù cho kinh nghiệm huấn luyện của Pirlo chỉ là một con số 0 tròn trĩnh.", "content": "Việc Juventus sa thải huấn luyện viên Maurizio Sarri là điều mà không làm ai bất ngờ, bởi lẽ việc vị huấn luyện viên này dẫn dắt Juventus lên ngôi vương tại Serie A gần như không có giá trị gì đối với câu lạc bộ, khi mà họ đã quá no nê danh hiệu tại đấu trường quốc nội. Ngoài chức vô địch Serie A, Maurizio Sarri đã có gì khác cùng Juventus? Đó là bị Lazio đánh bại tại Siêu Cúp Italia, thua Napoli tại chung kết Cúp Italia, lần đầu tiên sau 4 năm không vượt qua nổi vòng 1/8 Champions League. Đó là chưa nói đến việc Juventus lên ngôi vô địch Serie A 2019-2020 theo cái cách rất trầy trật, gần như là tệ nhất trong chuỗi vô địch Serie A của họ những năm gần đây. Vậy có lý do gì mà Juventus phải giữ Maurizio Sarri?Nhưng làm người ta hết sức bất ngờ là việc ngay sau đó Juventus đã lập tức bổ nhiệm Andrea Pirlo làm huấn luyện viên trưởng, người mà chỉ mới 10 ngày trước họ vừa bổ nhiệm làm huấn luyện viên đội tuyển U23 Juventus, người mà kinh nghiệm huấn luyện chỉ là một con số 0 tròn trĩnh, khi mới nhận bằng UEFA Pro License vào tháng 8-2019. Nếu là một câu lạc bộ hạng dưới, thậm chí là tầm trung thì mọi chuyện có thể lý giải, nhưng đối với một câu lạc bộ hàng đầu thế giới như Juventus, đó thực sự là một điều khó hiểu, một quyết định mang tính phiêu lưu cực cao.Rất nhiều người sẽ nói đây đang là xu hướng đang thịnh hành trên thế giới, khi mà rất nhiều câu lạc bộ lớn đã tuyển những huấn luyện viên còn non kinh nghiệm nhưng là huyền thoại của câu lạc bộ về đảm nhiệm vị trí huấn luyện viên trưởng, và đã có những thành công bước đầu. Bất quá, trường hợp của Andrea Pirlo vẫn là độc nhất vô nhị. Pep Guardiola đã từng nắm Barcelona B một năm trước khi được bổ nhiệm làm huấn luyện viên trưởng Barcelona, Zinedine Zidane có 4 năm kinh nghiệm tại đội trẻ của Real Madrid, Ole Gunnar Solskjaer thì không cần phải nói tới khi có tới 10 năm kinh nghiệm trước khi làm huấn luyện viên tạm quyền tại Manchester United, Frank Lampard đã có 1 năm làm huấn luyện viên trưởng tại Derby County trước khi được bổ nhiệm tại Chelsea, và Mikel Arteta có 3 năm kinh nghiệm làm trợ lý cho Pep Guardiola. Tất cả đều cho thấy, không có bất cứ huấn luyện viên nào lên nắm quyền tại một câu lạc bộ lớn hàng đầu thế giới mà kinh nghiệm huấn luyện bắt đầu từ con số 0 như Andrea Pirlo.Bất quá, ngoài việc chưa có kinh nghiệm huấn luyện đỉnh cao ra, thì Andrea Pirlo vẫn có những thuận lợi nhất định tại Juventus mà có lẽ câu lạc bộ này cũng đã nhắm vào những điểm ấy. Đầu tiên phải nói tới đó chính là ổn định phòng thay đồ, lấy được sự kính trọng của các cầu thủ, từ đó khiến cho họ nghe lời, điều mà Maurizio Sarri chưa từng làm được. Là một huyền thoại câu lạc bộ, là một trong những cầu thủ thiên tài độc nhất vô nhị mà bóng đá thế giới đã từng công nhận, Pirlo chắc chắn sẽ có thể giống như Zinedine Zidane, nhanh chóng ổn định được phòng thay đồ, nhận được sự nể trọng cũng như tán đồng từ các cầu thủ, kể cả siêu sao như Cristiano Ronaldo. Đặc biệt là khi Pirlo vẫn còn đó những đồng đội như: Gianluigi Buffon, Giorgio Chiellini, Leonardo Bonucci… Mà đối với Juventus hiện tại, ổn định là một trong những tiêu chí quan trọng nhất.Một thuận lợi nữa của Andrea Pirlo đó là nhãn quan chiến thuật vốn đã được thế giới công nhận là một trong những thiên tài hiếm thấy, cũng như đã từng được làm việc với những huấn luyện viên hàng đầu của bóng đá hiện đại như: Carlo Ancelotti, Marcello Lippi, Massimiliano Allegri… Kinh nghiệm thi đấu ở nhiều vị trí khác nhau, với nhiều sơ đồ chiến thuật khác nhau, lại có 5 năm chinh chiến cùng Juventus, Pirlo có thể hiểu rất rõ “Bà đầm già thành Turin”, có thể thử nghiệm nhiều sơ đồ chiến thuật, từ đó tìm ra cái gì phù hợp với câu lạc bộ cũng như bản thân nhất. Dĩ nhiên, điều đó cần thời gian, mà thời gian cũng là cái mà Juventus phải hiểu và cho Andrea Pirlo, đặc biệt khi đây cũng là thời gian mà họ phải tái thiết, trẻ hóa câu lạc bộ, điều vốn muốn làm dưới thời Maurizio Sarri nhưng không được.Rõ ràng việc chấp nhận làm huấn luyện viên trưởng Juventus ở thời điểm này là một quyết định can đảm của cá nhân Andrea Pirlo, cũng rất phiêu lưu đối với Juventus. Thất bại có thể sẽ làm cho Pirlo mất đi “vầng hào quang” xây dựng nên thời cầu thủ, cũng sẽ làm cho Juventus mất nhiều hơn được, dù cho họ đã tiết kiệm được rất nhiều quỹ lương nếu như mời những huấn luyện viên danh tiếng khác. Nhưng nếu thành công, Juventus lẫn Andrea Pirlo sẽ được rất nhiều. Rõ ràng đây là một canh bạc, chưa đánh đâu biết ai thắng ai thua, hãy cứ đợi thời gian sẽ trả lời tất cả. ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Juventus", "Maurizio Sarri", "Bổ nhiệm", "Tròn trĩnh", "HLV trưởng", "Cúp Italia", "Sa thải", "Bị loại", "Serie A 2019-2020", "Vô tiền khoáng hậu", "Huấn luyện", "Champions league", "Phiêu lưu", "Bất quá", "Siêu Cúp Italia", "No nê", "Huấn luyện viên", "Kinh nghiệm", "Thử thách"], "link": "http://www.baokhanhhoa.vn/the-thao/the-thao-quoc-te/202008/andrea-pirlo-lam-huan-luyen-vien-juventus-co-hoi-va-thu-thach-8178142/"}