{"id": "35981087", "header": "Đạo diễn sân khấu chương trình 'Người Ấy Là Ai' mùa 3 lên tiếng về tập bị cắt sóng", "datetime": "2020-08-09T23:44:54.000+07:00", "summary": "Đạo diễn sân khấu chương trình 'Người Ấy Là Ai' cho rằng, mỗi tập đều sản xuất rất mất thời gian, tiền bạc và công sức, thế nhưng dữ liệu bị mất không thể cứu được nên đành chịu.", "content": "đang là chương trình nhận được sự quan tâm không nhỏ của khán giả và liên tục lọt vào Top trending trên YouTube. Mới đây, trong tập đặc biệt của \"Người Ấy Là Ai\" mùa 3, càng khiến cho chương trình hẹn hò này càng trở nên hơn bao giờ hết.Tuy nhiên, chương trình cũng gây chú ý khi có một tập ghi hình như lại không được phát sóng. Trong đó nữ chính là - em gái Á hậu Hoàng Thùy đã lựa chọn . Cặp đôi sau đó đã có những chia sẻ rất gay gắt về cách làm việc thiếu chuyên nghiệp của ê-kíp khiến cho họ vô cùng bức xúc và cảm thấy không được tôn trọng.Mới đây, kết thúc \"Người Ấy Là Ai\" mùa 3, đạo diễn sân khấu Vương Khang (Khai Le) đã lên tiếng về sự cố này trên trang cá nhân Facebook với nội dung: Theo Vương Khang, nguyên nhân chính khiến tập gameshow được cho là của cặp đôi Hoàng Linh - Tâm Đinh không phát sóng được là do file hư nặng không thể cứu chữa và do \"duyên số\" nên đành chịu.Ngoài ra, nói thêm về tập của Hương Giang, vị đạo diễn sân khấu này cho rằng, 2 tập đặc biệt của mùa 3 đã hoàn thành sứ mệnh đạt Top 1 Trending trên YouTube. Anh khẳng định các nhân vật đến với chương trình đều chia sẻ câu chuyện thật của mỗi người vì họ tin rằng, đây là chương trình uy tín không dàn dựng. ", "topic": "Giải trí", "tag": ["Người ấy là ai", "Ấy Là Ai", "Đành chịu", "Đạo diễn", "Sân khấu", "Phát sóng", "Mất thời gian", "Tiền bạc", "Lên tiếng", "Công sức", "Vương Khang", "Cứu", "Thế nhưng", "Ghi hình", "Dữ liệu", "Hoàng Thùy", "Youtube", "Sự quan tâm", "Duyên số", "Tâm Đinh"], "link": "https://hoahoctro.tienphong.vn/hht-doi-song/dao-dien-san-khau-chuong-trinh-nguoi-ay-la-ai-mua-3-len-tieng-ve-tap-bi-cat-song-1702922.tpo"}