{"id": "35986363", "header": "Nguyên Tổng Bí thư Lê Khả Phiêu với quê hương Thanh Hóa - Bài 5: Quê hương trọn nghĩa vẹn tình", "datetime": "2020-08-10T11:51:00.000+07:00", "summary": "Cách đây mấy tháng, được tin bác Lê Khả Phiêu mệt, tôi và anh Trịnh Trọng Quyền, nguyên Bí thư Tỉnh ủy có ra thăm bác tại nhà riêng ở Hà Nội. Mới một thời gian ngắn không gặp mà thấy sức khỏe bác giảm sút rất nhiều. Mặc dù bác vẫn hỏi han và chăm chú lắng nghe anh em chúng tôi báo cáo những chuyển biến đáng mừng gần đây của tỉnh, nhưng tôi vẫn linh cảm có điều gì đó không ai mong muốn đang đến rất gần. Vẫn biết sinh, lão, bệnh, tử là quy luật của đời người, ai rồi cũng phải trải qua, thế mà khi nhận được tin bác đã ra đi vào cõi vĩnh hằng lòng không khỏi bồi hồi xúc động và thương tiếc. Bởi sự cống hiến của bác cho sự nghiệp cách mạng của Đảng, của đất nước là hết sức to lớn; tình cảm và sự quan tâm của bác để lại cho Đảng bộ, Nhân dân Thanh Hóa vô cùng sâu nặng.", "content": "Nguyên Tổng Bí thư Lê Khả Phiêu cùng các đại biểu dự Đại hội Đảng bộ tỉnh Thanh Hóa lần thứ XVII, nhiệm kỳ 2010 - 2015. (Ảnh: Minh Hiếu)Khi còn giữ chức vụ Tổng Bí thư của Đảng, trong bộn bề công việc của đất nước, nhưng bác luôn dành cho quê hương Thanh Hóa những tình cảm đặc biệt. Tất nhiên, đây không chỉ là tấm lòng, là tình cảm đơn thuần của một người con đi xa đối với quê hương, nơi mình sinh ra mà còn là trách nhiệm của một đồng chí Tổng Bí thư của Đảng đối với một địa phương giàu truyền thống lịch sử, văn hóa và cách mạng, nơi đã có nhiều hy sinh, đóng góp cho sự nghiệp dựng nước, giữ nước của dân tộc; nơi còn tiềm ẩn nhiều tiềm năng, thế mạnh có thể vươn lên làm giàu cho chính quê hương mình và cho đất nước nếu được đầu tư thỏa đáng.Cho đến nay, có thể nói nhiều chương trình phát triển kinh tế – xã hội, nhiều dự án, công trình đang hàng ngày làm thay đổi diện mạo, vị thế của Thanh Hóa như Khu Kinh tế Nghi Sơn, Lọc hóa dầu Nghi Sơn, hồ Cửa Đạt, Khu Du lịch Sầm Sơn... còn in đậm tư tưởng chỉ đạo và những đóng góp mang tầm chiến lược của bác.Những năm sau này, khi không còn trực tiếp giữ trọng trách của Đảng, bác có thời gian dành cho quê hương nhiều hơn. Năm nào bác cũng về thăm quê vài ba lần, khi tiếp xúc trò chuyện với bà con ở làng, ở xã, khi làm việc, hỏi han các đồng chí lãnh đạo của tỉnh, của huyện, khi đi thăm các công trình trọng điểm, các di tích lịch sử, các điển hình, mô hình làm ăn mới xuất hiện trên địa bàn tỉnh, khi về tận nơi để chia sẻ những khó khăn, mất mát của Nhân dân ở các vùng thiên tai, bão lụt... Ở đâu bác cũng ân cần, điềm đạm, cởi mở, chân tình. Những lúc như vậy, dường như không còn khoảng cách giữa một đồng chí lãnh đạo cao cấp của Đảng với một người dân bình thường.Mỗi khi tỉnh nhà có những sự kiện quan trọng, nhận được lời mời, dù bận bao nhiêu, bác cũng thu xếp thời gian về dự. Những dịp như vậy, được nghe báo cáo và trực tiếp chứng kiến sự đổi thay của quê hương, bao giờ bác cũng hết sức vui mừng, phấn khởi.Ảnh: Trần Đàm.Hàng năm, mỗi lần tết đến xuân về, Thường trực Tỉnh ủy vẫn có cuộc gặp mặt các đồng chí lão thành cách mạng, các đồng chí nguyên lãnh đạo tỉnh đã nghỉ hưu, nếu có điều kiện, bác vẫn thường về dự, chúc tết, thông báo cho mọi người tình hình kinh tế – xã hội của đất nước, những diễn biến của tình hình thế giới, khu vực và những chủ trương lãnh đạo, ứng xử của Trung ương. Trong những cuộc gặp gỡ như vậy, dù vấn đề quan trọng đến đâu cũng không bao giờ thấy bác dùng những lời lẽ to tát. Cách diễn đạt mộc mạc, giản dị, gần gũi của bác cứ như vậy mà thấm vào lòng người, biến thành niềm tin, sức mạnh và sự vui mừng phấn khởi chung trong không khí ấm áp của một mùa xuân mới.Đối với anh em lãnh đạo lớp chúng tôi và sau này, mặc dù đã cách xa bác hơn một thế hệ, nhưng trong cư xử, bao giờ bác cũng tỏ ra trân trọng, thân mật và tin tưởng, khi tâm sự bác vẫn nói với chúng tôi: Tỉnh ta là một tỉnh lớn, có truyền thống quật cường trong đấu tranh dựng nước và giữ nước, cần cù, sáng tạo trong lao động sản xuất; trong những bước ngoặt của lịch sử, bao giờ cũng xuất hiện những anh hùng hào kiệt là người Thanh Hóa làm rạng rỡ cho quê hương, đất nước; không những thế, Thanh Hóa lại có những lợi thế rất lớn mà không phải địa phương nào cũng có, các ông (bác vẫn thường xưng hô với chúng tôi như vậy) phải làm sao phát huy được truyền thống và tiềm năng đó để Thanh Hóa không chỉ đủ ăn mà còn trở nên giàu có và có đóng góp xứng đáng cho đất nước. Rất mừng là điều mong đợi của bác đang dần trở thành hiện thực trên quê hương Thanh Hóa.Như đã thành thông lệ, mỗi năm vào dịp đầu xuân, Ban liên lạc đồng hương Thanh Hóa tại Hà Nội đều tổ chức cuộc gặp mặt anh chị em là trai, gái, dâu, rể người tỉnh nhà đang học tập, công tác, sinh sống tại Thủ đô. Ngay từ lúc còn đương nhiệm, ít khi bác vắng mặt trong những cuộc gặp gỡ này. Sự hiện diện của bác cùng với những lời chúc tết, thăm hỏi, động viên mọi người cố gắng nhiều hơn để có những thành tích cao hơn trong học tập, công tác như một nguồn năng lượng mới đầu xuân kết nối mọi người hướng về với truyền thống nguồn cội. Sự quan tâm của bác đã tạo thêm động lực để hoạt động đồng hương trở nên thiết thực và gắn bó chặt chẽ hơn với mọi phong trào của tỉnh.Ảnh: Hoàng Cao Đại.Trong tình cảm và trách nhiệm chung đối với quê hương, đất nước, tôi biết, có một góc sâu trong lòng mình, bác vẫn dành cho huyện Đông Sơn và quê hương Đông Khê. Trong những lần về thăm nhà, bao giờ bác cũng gặp gỡ, trao đổi với các đồng chí lãnh đạo của huyện, của xã về cách làm ăn, nêu ra những mô hình phát triển kinh tế – xã hội ở những nơi khác với mong muốn mọi người học tập, rút ra được một điều gì đấy để bứt phá đi lên, tạo cơ hội cho Nhân dân trong huyện, trong xã có một cuộc sống tốt đẹp hơn. Ngày nay, Đông Sơn đã trở thành một trong những huyện nông thôn mới đầu tiên của tỉnh; từ một xã trung bình, Đông Khê đã trở thành một xã thuộc nhóm dẫn đầu của huyện. Thành quả chung đó của Đảng bộ, Nhân dân trong huyện, trong xã luôn gắn liền, in đậm công lao dẫn dắt, động viên của bác Lê Khả Phiêu.Ảnh: Trần Đàm.Từ khi nghỉ hưu, năm nào vào dịp giáp Tết Nguyên đán bác cũng dành thời gian về thăm viếng, sửa sang phần mộ tổ tiên, thắp hương ở nhà thờ của gia đình, nơi bác đã sinh ra, lớn lên, trưởng thành và đi những bước đi đầu tiên trên con đường cách mạng. Mỗi dịp như vậy, bác thường kể với chúng tôi về một thời khó khăn, vất vả của quê hương, coi đó như một sự trăn trở khôn nguôi trong suốt cuộc đời hoạt động cách mạng của mình.Cùng với những lưu ý địa phương phải luôn quan tâm phát triển kinh tế, văn hóa – xã hội, không ngừng chăm lo cải thiện đời sống của Nhân dân; coi trọng công tác xây dựng Đảng, lấy việc giữ gìn, củng cố đoàn kết trong Đảng làm hạt nhân quy tụ lòng tin trong Nhân dân, củng cố, xây dựng khối đại đoàn kết toàn dân, bác luôn quan tâm tới lĩnh vực giáo dục – đào tạo nhằm chuẩn bị nguồn nhân lực cho sự phát triển lâu dài của quê hương, đất nước. Trước đây, bác đã trực tiếp đứng ra vận động xây dựng quỹ khuyến học xã Đông Khê. Vài năm gần đây bác tiếp tục thành lập “Quỹ khuyến học Lê Khả Phiêu” cấp tỉnh với mong muốn hỗ trợ phần nào cho những học sinh nghèo có ý chí vượt khó, vươn lên trong học tập, tạo thêm nguồn động viên cho phong trào khuyến học, khuyến tài của tỉnh không ngừng phát triển.Ảnh: Hoàng Cao Đại.Quê hương Thanh Hóa thật vinh dự, tự hào về Tổng Bí thư Lê Khả Phiêu – một tấm gương cách mạng kiên trung, đã cống hiến trọn đời mình cho sự nghiệp cách mạng vẻ vang của Đảng, của dân tộc.Khi viết những dòng này, tôi lại bồi hồi nhớ tới tác phong linh lợi, hoạt bát, những bước đi nhanh nhẹn, những lời nói ấm áp chân tình và ánh mắt thân thương, gần gũi của bác. Giữa lúc còn bồi hồi thương tiếc, không thể nào nhớ và kể hết những tình cảm sâu nặng mà bác đã dành cho quê hương Thanh Hóa. Với tất cả sự thành kính từ đáy lòng mình, bài viết này xin được làm một nén tâm nhang dâng lên trước anh linh cố Tổng Bí thư Lê Khả Phiêu kính mến. ", "topic": "Văn hóa", "tag": ["Lê Khả Phiêu", "Tổng bí thư", "Đảng", "Đông Khê", "Trịnh Trọng Quyền", "Cách mạng", "Nhân dân Thanh Hóa", "Quê hương", "Thanh Hóa", "Bồi hồi", "Sâu nặng", "Trần Đàm", "Vẹn", "Hỏi han", "Sự nghiệp", "Thương tiếc", "Khu du lịch Sầm Sơn", "Lòng không", "Cõi vĩnh hằng", "Linh cảm"], "link": "http://baothanhhoa.vn/thoi-su/nguyen-tong-bi-thu-le-kha-phieu-voi-que-huong-thanh-hoa-bai-5-nbsp-que-huong-tron-nghia-ven-tinh/122862.htm"}