{"id": "35985950", "header": "Trà Vinh: Đầu tư 88 tỉ đồng xây kè chống sạt lở bờ sông Cổ Chiên", "datetime": "2020-08-10T11:44:33.000+07:00", "summary": "UBND tỉnh Trà Vinh vừa phê duyệt Dự án xây dựng kè chống sạt lở bờ sông Cổ Chiên (giai đoạn 2) khu vực cù lao ấp Long Trị, xã Long Đức, thành phố Trà Vinh, với tổng kinh phí đầu tư 88 tỉ đồng từ nguồn vốn Trung ương và ngân sách tỉnh, do Sở Nông nghiệp và Phát triển nông thôn tỉnh làm chủ đầu tư.", "content": "Dự án xây dựng kè chống sạt lở bờ sông Cổ Chiên khu vực cù lao ấp Long Trị có tổng chiều dài 1,5 km. Trước đó, dự án này đã được triển khai xây dựng giai đoạn I, với tổng chiều dài 717 m. Trong giai đoạn II, tuyến kè được xây dựng có tổng chiều dài 760 m nối tiếp từ điểm cuối đoạn kè đã thi công hướng về phía biển.Công trình dự kiến hoàn thành vào năm 2023.Theo Giám đốc Sở Nông nghiệp và Phát triển nông thôn tỉnh Trà Vinh Phạm Minh Truyền, việc đầu tư xây dựng kè bảo vệ sông Cổ Chiên khu vực cù lao ấp Long Trị, xã Long Đức, thành phố Trà Vinh nhằm chống sạt lở sông đảm bảo an toàn cơ sở hạ tầng xây dựng ven sông, bảo vệ vườn cây ăn trái và các khu dân cư. Công trình này còn kết hợp chỉnh trang cảnh quan, phát triển du lịch cho khu bảo tồn sinh thái cù lao Long Trị; cải thiện môi trường thiên nhiên và tạo thêm điều kiện sinh kế cho dân cư thuộc vùng dự án.Tỉnh Trà Vinh có chiều dài bờ biển hơn 65 km, cùng nhiều nhánh của hai con sông Tiền và sông Hậu. Nhiều năm qua, do ảnh hưởng của biến đổi khí hậu, nhất là vào mùa mưa bão gây sạt lở nhiều bờ sông, tuyến đê trong hệ thống đê biển của tỉnh, ảnh hưởng lớn đến sản xuất và cuộc sống của người dân.Để giảm thiểu thiệt hại về sản xuất, bảo vệ tính mạng cho người dân, từ năm 2016, tỉnh Trà Vinh đã xin nguồn vốn của Trung ương cùng với ngân sách tỉnh triển khai nhiều Dự án nâng cấp hệ thống đê biển và nhiều tuyến kè bờ biển bờ sông, như: Đê biển Long Hữu - Hiệp Thạnh; đê biển Hồ Tàu - Đông Hải; đê biển Hải Thành Hòa; đê biển Nhà Mát - Ba Động; đê biển Mỹ Long; kè bờ biển Hiệp Thạnh; kè bờ biển ấp Cồn Trứng; kè biển ấp Cồn Nhàn… ", "topic": "Nhà đất", "tag": ["Trà Vinh", "Sông Cổ Chiên", "Long Đức", "Cù lao", "UBND tỉnh Trà Vinh", "Sạt lở", "Sở nông nghiệp và phát triển nông thôn", "Kinh phí đầu tư", "Phạm Minh Truyền", "Xây", "Nguồn vốn", "Long Trị", "Dự án đầu tư xây dựng", "Ngân sách", "Phê duyệt", "Chiều dài", "Chủ đầu tư", "Trung ương", "Cây ăn trái", "Nối tiếp"], "link": "https://baotintuc.vn/van-de-quan-tam/tra-vinh-dau-tu-88-ti-dong-xay-ke-chong-sat-lo-bo-song-co-chien-20200810111013522.htm"}