{"id": "35986889", "header": "Triệt phá đường dây đánh bạc nghìn tỷ bằng hình thức cá độ bóng đá", "datetime": "2020-08-10T13:00:00.000+07:00", "summary": "Phòng Cảnh sát hình sự, Công an tỉnh Hải Dương vừa triệt phá thành công đường dây tổ chức đánh bạc bằng hình thức cá độ bóng đá, với số tiền giao dịch lên đến nghìn tỷ đồng.", "content": "Thông tin từ Công an tỉnh Hải Dương cho biết, sau thời gian xác lập chuyên án triệt phá, ngày 9/8 lực lượng chức năng Công an tỉnh Hải Dương đã bắt giữ nhóm đối tượng bị bắt giữ gồm: Nguyễn Quang Vinh (SN 1986), Tự Long Đạt (SN 2000), Nguyễn Thành Long (SN1994), Nguyễn Văn Hoàng (SN 1981) cùng trú tại thị xã Kinh Môn; Nguyễn Xuân Thắng (SN 1988), Phạm Huy Tường (SN 1981) cùng trú tại huyện Tứ Kỳ, tỉnh Hải Dương.Quá trình điều tra ban đầu, cơ quan Công an xác định đây là đường dây tổ chức đánh bạc hoạt động mang tính chất chuyên nghiệp, từng đối tượng trong đường dây được phân công vị trí, vai trò, nhiệm vụ cụ thể nhằm trốn tránh sự phát hiện của cơ quan Công an. Đối tượng tham gia đánh bạc đến từ nhiều địa phương như Hải Dương, Hải Phòng, Hưng Yên…Đường dây đánh bạc bằng hình thức cá độ bóng đá do Nguyễn Quang Vinh cầm đầu.Trong khoảng thời gian từ tháng 6/2020 đến nay, tổng số tiền các đối tượng trong đường dây sử dụng đánh bạc lên đến 1000 tỷ đồng.Khám xét tại địa điểm làm nơi tổ chức hoạt động của nhóm đối tượng trên, lực lượng chức năng thu giữ nhiều tang vật, gồm: 7 điện thoại, 1 bộ máy vi tính, 200 triệu đồng tiền mặt và nhiều tài liệu khác có liên quan.Hiện vụ việc đang tiếp tục được điều tra mở rộng để xử lý các đối tượng theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Cá độ bóng đá", "Đánh bạc", "Đường dây", "Công an tỉnh Hải Dương", "Triệt phá", "Tổ chức đánh bạc", "SN1994", "Phạm Huy Tường", "Thị xã Kinh Môn", "Cảnh sát hình sự", "Nguyễn Quang Vinh", "Hình thức", "Nguyễn Thành Long", "Tứ Kỳ", "Nguyễn Văn Hoàng", "Nguyễn Xuân Thắng", "Lên đến", "Chuyên án", "Xác lập", "Giao dịch"], "link": "http://congly.vn/an-ninh-hinh-su/triet-pha-duong-day-danh-bac-nghin-ty-bang-hinh-thuc-ca-do-bong-da-354756.html"}