{"id": "35988292", "header": "Facebook tham vọng bá chủ thế giới ở những mảng nào?", "datetime": "2020-08-10T14:43:00.000+07:00", "summary": "Facebook muốn chứng tỏ vị thế mạng xã hội số 1 hành tinh bằng cách vươn mình ra thâu tóm thị phần ở nhiều mảng khác nữa.", "content": "Khi TikTok làm mưa làm gió ở thị trường toàn cầu với 800 triệu người dùng thường xuyên, Facebook hiển nhiên hiểu rằng mình không thể đứng ngoài cuộc chơi video ngắn này.Kết quả là gã khổng lồ công nghệ nước Mỹ đã ngay lập tức tung ra Reels ở 50 quốc gia vào hôm 05/08, một tính năng cho phép chỉnh sửa và lồng ghép hiệu ứng vào video dưới 15 giây trên Instagram.Đây được xem là hành động ‘ngư ông đắc lợi’ trong bối cảnh TikTok lao đao ở thị trường nước ngoài khi vừa bị Ấn Độ và mới nhất là Mỹ cấm sử dụng. Tính đến năm 2020, TikTok đã có 611 triệu lượt tải về ở Ấn Độ trong khi con số này ở Mỹ là 165 triệu lượt, theo Sensor Tower.Nhưng không chỉ có TikTok, miếng bánh mà Facebook tham vọng nuốt chửng còn trải đều ở nhiều mảng khác, trong đó một số đã thai nghén từ lâu và đang đến giai đoạn gặt hái thành quả.GameroomGameroom là một chợ ứng dụng được mở rộng từ chính Facebook Games. Tuy nhiên, thay vì chơi trên trình duyệt, Facebook buộc người dùng phải tải về máy tính và chơi game qua cổng này.Về mặt cấu trúc, Gameroom khá giống với các cửa hàng trực tuyến như Steam, App Store hay Play Store. Thực tế, cửa hàng này cho phép chơi game trực tiếp trên chính nó. Do đó, nó gần giống với định nghĩa cổng game online của Việt Nam như Zing hay Ongame nhiều hơn.Trong quá khứ, các game trên nền tảng Facebook đã từng tạo ra cơn sốt khá mạnh ở Việt Nam, như trường hợp của Pirate Kings hồi năm 2015 và EverWing vào năm 2017. Đó là thời điểm Facebook từng thử nghiệm thúc đẩy người dùng chia sẻ và chơi game qua Messenger.Đó chỉ là những game giải trí đơn giản, nhưng Gameroom có thể khai thác tiềm năng còn lớn hơn thế khi các công nghệ nền web như HTML5 hay Unity phát triển mạnh. Xa hơn, Gameroom có thể tích hợp nền tảng chơi game đám mây (cloud gaming) để thu hút các tập khách hàng là những game thủ hardcore.GamingKhi Twitch đã thống trị hoàn toàn thị trường livestream ở Mỹ, Facebook mới bắt đầu dò dẫm thử nghiệm một nền tảng phát trực tiếp của riêng mình gọi là Facebook Gaming vào năm 2018.Thực tế, người dùng Facebook trước đó đã có thể tự thiết lập (setup) để livestream thời lượng ngắn trên nền tảng này. Nhưng Facebook Gaming ra đời nhằm mục đích tập trung sâu hơn nữa vào livestream game và kéo các game thủ nổi tiếng gia nhập chương trình này với một mức thu nhập được hứa hẹn là béo bở.Facebook Gaming tham vọng lôi kéo game thủ về phía mìnhTrong quý 2/2020, nền tảng này đã thu hút được 822 triệu giờ xem trên toàn cầu, dù vẫn còn thua xa so với YouTube Gaming (1,5 tỷ giờ) và Twitch (5 tỷ giờ), theo số liệu của Streamlabs.Gần đây, Facebook Gaming đã ‘vượt rào’ để đổ bộ thành công lên iOS của Apple. Đây được xem là thắng lợi lớn cho dịch vụ này khi nó có thể tiếp cận 1,4 tỷ thiết bị Apple đang hoạt động.Nhưng để bắt kịp đối thủ nhanh chóng, Facebook Gaming cần một sự đa dạng hóa nội dung như hợp tác với người có ảnh hưởng (influencer) hay đón đầu sự bùng nổ của eSports trong tương lai gần.OculusKhi Facebook bỏ ra tới 2,3 tỷ USD để sở hữu một startup công nghệ vào thời điểm cách đây 6 năm trước, nhiều người có thể không ngờ rằng đây là một khoản đầu tư đón đầu tương lai rất xa.Giờ đây, với sự phát triển mạnh mẽ của công nghệ thực tế ảo, các thiết bị của Oculus trở nên thân thuộc hơn với người dùng ở những quốc gia phát triển mà sản phẩm giải trí luôn là các thiết bị next-gen đời mới nhất.Kính Oculus được kỳ vọng sẽ giúp Facebook khai phá mảnh đất VR màu mỡ5 triệu kính thực tế ảo Oculus Quest được tiêu thụ với 100 triệu nội dung bán ra là những chỉ số cho thấy Facebook đang đi đúng hướng ở thị trường VR, mà đã được định giá khoảng 10 tỷ USD vào năm 2019.Xa hơn, Facebook còn đang muốn tận dụng công nghệ VR để tạo ra nền tảng mạng xã hội thực tế ảo có tên gọi Facebook Horizon. Đây là một xã hội thu nhỏ đúng nghĩa để người dùng trải nghiệm cảm giác tương tác như thật. Dự kiến Horizon sẽ tiến hành thử nghiệm trong năm 2020 này.DatingĐược thử nghiệm lần đầu ở Mỹ vào năm ngoái, Facebook Dating được kỳ vọng sẽ gắn kết cộng đồng và kéo người dùng ở lại lâu hơn trên mạng xã hội này. Tính năng hẹn hò này cũng sẽ là đối thủ đáng gờm với những ứng dụng chuyên biệt như Tinder hay Match.Với một thị trường dự báo vượt mốc 8,4 tỷ USD vào năm 2024, Facebook có lý do để ‘ngoạm’ sâu hơn nữa vào miếng bánh hẹn hò đầy tiềm năng, nơi mạng xã hội này đã có sẵn dữ liệu của một tập khách hàng khổng lồ lên tới 2,6 tỷ người.WatchTính năng video của Facebook trước đây chỉ hoạt động đơn thuần như một kho lưu trữ các clip một cách lộn xộn, khó tìm kiếm. Nhưng từ năm 2017, khi Facebook Watch ra đời cùng với chính sách trả tiền cho nhà sáng tạo nội dung, video trên Facebook bắt đầu trở thành một thứ quan trọng để giữ chân người dùng ở lại nền tảng này.Trong khi Gaming tập trung chiều dọc vào mảng game, Watch là một dịch vụ xem video theo yêu cầu mà Facebook muốn đa dạng hóa nó theo chiều ngang.Nền tảng này đã hợp tác với nhiều hãng phim, đài truyền hình để cung cấp các gameshow, TV series, trực tiếp thể thao có bản quyền trên Watch ở một số khu vực hạn chế.Facebook Watch cung cấp kho nội dung phong phú (chủ yếu ở Mỹ) để cạnh tranh với các nền tảng xem video truyền thống khácThậm chí, hồi năm 2019, Facebook đã suýt thành công trong việc đàm phán mua bản quyền phát sóng Ngoại hạng Anh ở Đông Nam Á, bao gồm Việt Nam.Cũng trong năm đó, Watch đã có 720 triệu người xem hàng tháng, dù vẫn còn thua xa YouTube với 2 tỷ người xem hàng tháng. Một cú hích là thứ Facebook đang cần để thu hẹp khoảng cách, và mới đây mạng xã hội này đã đạt được thỏa thuận để phân phối các sản phẩm âm nhạc (MV) có bản quyền trên Watch, bắt đầu từ thị trường Mỹ.Phương Nguyễn ", "topic": "Công nghệ ", "tag": ["MESSENGER", "Facebook", "Facebook Gaming", "Tham vọng", "Ứng dụng", "Pirate Kings", "Granado espada", "Vươn mình", "OCULUS", "Người dùng", "Mạng xã hội", "Sensor Tower", "UNITY", "Ngư ông đắc lợi", "STEAM", "Thâu tóm", "Chơi game", "Hành tinh", "Làm mưa làm gió", "Game thủ"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/facebook-tham-vong-ba-chu-the-gioi-o-nhung-mang-nao-260917.html"}