{"id": "35980596", "header": "Bảo đảm lợi ích khi khuyến khích doanh nghiệp tham gia đào tạo nghề", "datetime": "2020-08-09T21:44:04.000+07:00", "summary": "Thước đo hiệu quả hợp tác giữa doanh nghiệp và các cơ sở đào tạo giáo dục nghề nghiệp chính là các chương trình đào tạo, việc làm cho sinh viên tốt nghiệp gắn với yêu cầu thực tế của thị trường. Dù luôn nhìn ra tác động tích cực, nhưng việc triển khai hiện nay tại các cơ sở giáo dục nghề nghiệp vẫn gặp nhiều khó khăn khi hai bên chưa đặt cùng lợi ích chung.", "content": "Thước đo hiệu quả hợp tác giữa doanh nghiệp và các cơ sở đào tạo giáo dục nghề nghiệp chính là các chương trình đào tạo, việc làm cho sinh viên tốt nghiệp gắn với yêu cầu thực tế của thị trường. Dù luôn nhìn ra tác động tích cực, nhưng việc triển khai hiện nay tại các cơ sở giáo dục nghề nghiệp vẫn gặp nhiều khó khăn khi hai bên chưa đặt cùng lợi ích chung.Là một trong những cơ sở giáo dục nghề nghiệp tại Hà Nội được công nhận là trường đào tạo chất lượng cao năm 2019, trong những năm qua, Trường Cao đẳng Cơ điện Hà Nội đã áp dụng nhiều hình thức hợp tác hiệu quả với doanh nghiệp trong các lĩnh vực cơ khí, điện, điện tử, công nghệ ô tô...để nâng cao hiệu quả đào tạo.Tại chương trình tọa đàm trực tuyến “Giáo dục nghề nghiệp: Đổi mới để hội nhập” do Tổng cục Giáo dục Nghề nghiệp (Bộ Lao động - Thương binh và Xã hội) và báo điện tử Vietnamnet phối hợp tổ chức ngày 9-8, ông Đồng Văn Ngọc, Hiệu trưởng Trường Cao đẳng Cơ điện Hà Nội cho biết, các hình thức hợp tác đào tạo giữa nhà trường và các doanh nghiệp trong và ngoài nước rất đa dạng, từ việc ký kết các Thỏa thuận hợp tác (MOU), chuyển giao công nghệ, xây dựng chương trình đào tạo….Ông Ngọc đưa ra dẫn chứng, có những doanh nghiệp như Công ty Denso Việt Nam (một doanh nghiệp của Nhật Bản) đã tham gia cùng nhà trường từ thiết kế chương trình, đào tạo học viên, thậm chí đào tạo tay nghề để sinh viên đi thi tay nghề thế giới.Thực tế cho thấy, việc đào tạo này mang lại lợi ích trực tiếp cho doanh nghiệp và người lao động. Sinh viên được tiếp cận việc phát triển kỹ năng hiện tại và các kỹ năng liên quan đến ngành ngay trong quá trình học tập thông qua các cơ hội học tập linh hoạt - tại nơi làm việc, được thực hành máy móc thiết bị mới, sắp xếp công việc khi ra trường…Điều đó đồng nghĩa với việc tăng khả năng tìm được việc làm, có cơ hội lựa chọn mức lương và chế độ làm việc tốt hơn. Còn doanh nghiệp sẽ không mất thời gian đào tạo lại, đào tạo bổ sung nhiều mà có thể sử dụng lao động ngay vào sản xuất. Tuy nhiên, trong số các trường đạo tạo nghề của Việt Nam, những “điểm sáng” này không phải là chiếm đa số.TS Vũ Xuân Hùng, Vụ trưởng Vụ Đào tạo Chính quy ( Tổng cục Giáo dục nghề nghiệp) cho rằng, nhiều doanh nghiệp chưa thực sự mặn mà khi tham gia vào quá trình đào tạo bởi họ chưa hiểu rõ về quyền, lợi ích cũng như trách nhiệm của mình. Hoặc, dù có hiểu, nhưng khi phải thực hiện những giấy tờ, thủ tục phức tạp mới nhận được phần hỗ trợ đó, doanh nghiệp cũng ngại thực hiện.Ông Vũ Xuân Hùng đưa ra so sánh, tại một số quốc gia, trách nhiệm đào tạo được chia cho cả doanh nghiệp bằng cách nhận đào tạo trực tiếp hoặc đóng góp vào quỹ để đào tạo nhân lực. “Nếu doanh nghiệp nào có đào tạo sinh viên thì được miễn giảm hoặc nhận tiền từ quỹ đó”, ông Hùng cho hay. Một trong những giải pháp hiệu quả để chất lượng nguồn nhân lực các ngành giáo dục nghề nghiệp hiệu quả là việc chú trọng đổi mới cách thức truyền thông, thực hiện cách chế tài mạnh mẽ hơn. Theo bà Nguyễn Lê Hoa, Giám đốc nhân sự công ty Cổ phần Việt Chuẩn, nhiều doanh nghiệp cần hiểu rõ cơ chế, chính sách cũng như phải thấy được quyền lợi của mình.Về vấn đề này, cần có cách thức truyền thông, tuyên truyền về chính sách, quy định cũng như những mô hình hiệu quả để khuyến khích doanh nghiệp tham gia. Theo ông Vũ Xuân Hùng, doanh nghiệp có quy mô lớn, tầm nhìn dài hơi đều nhìn nhận và chủ động được việc đào tạo nguồn nhân lực. Còn với phần đông nhóm doanh nghiệp nhỏ và vừa hiện nay, họ không thể tự mình làm được. Do dó, chúng ta cần truyền thông để chỉ cho doanh nghiệp thấy giải pháp hiệu quả nhất là bắt tay với nhà trường, cùng tạo ra lợi ích ba bên: Nhà trường - Nhà nước - Nhà doanh nghiệp. Đồng thời, các chính sách cũng cần phải cụ thể, rõ ràng hơn để doanh nghiệp không bị vướng các rào cản khi tiếp cận.Cùng với đó, Hiệu trưởng Trường Cao đẳng Cơ điện Hà Nội Đồng Văn Ngọc cũng thừa nhận, nhà trường cũng phải tự đổi mới một cách toàn diện, nâng cao chất lượng và hiệu quả để tăng tính hấp dẫn của nhà trường với doanh nghiệp. Điều này có thể được thể hiện qua việc đội ngũ giảng viên tốt, sinh viên ra trường đáp ứng được yêu cầu của doanh nghiệp…, từ đó mới tạo sức hút, khuyến khích doanh nghiệp cùng tham gia vào đào tạo, nâng cao chất lượng nguồn nhân lực cùng với trường nghề. ", "topic": "Kinh tế", "tag": ["Tọa đàm", "Nghề nghiệp", "Hội nhập", "Vụ Đào tạo chính quy", "Đổi mới", "Giáo dục", "Vũ Xuân Hùng", "Đồng Văn Ngọc", "Chương trình đào tạo", "Thước đo", "Nguyễn Lê Hoa", "Đào tạo", "Lợi ích", "Khuyến khích", "Công ty Denso Việt Nam", "Online", "Sinh viên", "Doanh nghiệp", "Tốt nghiệp", "Báo điện tử VietNamNet"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/bao-dam-loi-ich-khi-khuyen-khich-doanh-nghiep-tham-gia-dao-tao-nghe-612203/"}