{"id": "35989031", "header": "Tặng quà cho BTS, nữ diễn viên 'Gia đình là số một' Seo Min Jung nhận cả rổ gạch đá", "datetime": "2020-08-10T15:30:00.000+07:00", "summary": "Dù nữ diễn viên tuyên bố đã tự làm mũ, thì các fan sau đó lại phát hiện ra chiếc mũ là sản phẩm kinh doanh của một người bạn Mỹ của Seo Min Jung.", "content": "Nữ diễn viên Seo Min Jung đã trở thành tâm điểm chỉ trích của một số fan vì món quà cô tặng các thành viên ., hiện đang định cư tại New York cùng chồng, đã được thuê làm phiên dịch cho BTS khi nhóm xuất hiện trên chương trình radio online  ở Mỹ.Trong một lần thu âm, có vẻ như Seo Min Jung đã tặng cho các thành viên mũ len với dòng chữ thêu nghệ danh tiếng Anh của họ bằng kim cương giả. Cô tuyên bố rằng mình đã tự làm chúng.Sau khi nhận quà, đã chia sẻ một tấm ảnh chụp lại chiếc mũ và đăng lên tài khoản Twitter của BTS với dòng caption: Seo Min Jung đã upload lại dòng tweet của Jimin lên Instagram của mình để cám ơn Jimin cũng như các fan BTS vì đã đánh giá cao món quà của cô cũng như khen ngợi cả BTS và fan của nhóm.Tuy nhiên, dù nữ diễn viên tuyên bố đã tự làm mũ, thì các fan sau đó lại phát hiện ra chiếc mũ là sản phẩm kinh doanh của một người bạn Mỹ của Seo Min Jung. Người bạn này cũng hồ hởi chia sẻ bài đăng lên , quảng bá cho sản phẩm.Các ngôi sao thế giới BTS cũng đang đội mũ len của chúng tôi. – Chủ kinh doanhSau khi phát hiện sự thật này, một vài fan đã trở nên giận dữ, khẳng định Seo Min Jung lợi dụng BTS để quảng bá cho công việc kinh doanh của bạn mình cũng như đột nhiên biến BTS thành người mẫu cho việc kinh doanh này.Fan đã tràn vào tài khoản Instagram của Seo Min Jung, yêu cầu cô giải thích về món quà gửi tặng nhóm nhạc.Bài đăng của Seo Min Jung và bạn cô có liên quan đến BTS và Jimin đã bị xóa. ", "topic": "Giải trí", "tag": ["Seo Min Jung", "Nữ diễn viên", "JIMIN", "Quà", "Mũ len", "Kim cương giả", "Số một", "Tặng", "Fan", "Người bạn", "Upload"], "link": "https://saostar.vn/giai-tri/tang-qua-cho-bts-nu-dien-vien-seo-min-jung-nhan-ca-ro-gach-da-20200810113747729.html"}