{"id": "35986855", "header": "Giả danh cơ quan nhà nước, phát 'thẻ miễn đeo khẩu trang' ở Mỹ", "datetime": "2020-08-10T12:55:00.000+07:00", "summary": "Không chịu đeo khẩu trang khi vào cửa hàng, Lenka Koloma còn tự xưng là người của 'Freedom to Breathe Agency' và có quyền miễn đeo khẩu trang.", "content": "Đến mua sắm tại cửa hàng ở quận Cam (Mỹ) nhưng không đeo khẩu trang, Lenka Koloma còn đe dọa nữ nhân viên giám sát rằng cô sẽ đối mặt rắc rối pháp lý nếu dám bắt khách hàng che mặt.Trong đoạn video đăng lên mạng xã hội, Koloma tự xưng là người của \"Freedom to Breathe Agency\" (tạm dịch: Cơ quan quyền Tự do Thở). Người này nói tổ chức của mình có trách nhiệm bảo đảm quyền của người dân, luật dân sự và luật liên bang không bị xâm phạm.Theo, sự việc xảy ra vào chiều 7/8, giám sát viên trong clip là Liz Chavez (31 tuổi). Trong khi làm nhiệm vụ, Chavez được đồng nghiệp thông báo có 2 khách hàng nữ vào cửa hàng mà không đeo khẩu trang.\"Tôi lập tức chạy đến và yêu cầu họ đeo khẩu trang mới được vào mua sắm. Nhưng 2 người phụ nữ đáp: 'Không, chúng tôi có quyền không đeo khẩu trang'\", Chavez kể với .Hai khách hàng đeo tấm thẻ ghi \"FTBA\", tự xưng đến từ tổ chức \"Freedom to Breathe Agency\". Họ còn đưa cho giám sát viên tờ giấy với nội dung đe dọa cô sẽ gặp rắc rối về luật pháp, có thể phải ngồi tù từ 3-5 năm và nộp phạt tới 10.000 USD nếu bắt khách hàng đeo khẩu trang.\"Cô nên đưa tờ giấy này cho người quản lý của mình, cô sẽ bị kiện nếu bắt chúng tôi đeo khẩu trang\", Koloma nói với Chavez.\"Hóa ra họ không đến mua sắm. Chắc mấy người đó chỉ vào đây, chờ có người đến nhắc đeo khẩu trang rồi giơ tờ giấy đó ra đe dọa\", Chavez bày tỏ.Thực tế, \"Freedom to Breathe Agency\" không phải một cơ quan chính phủ. Nhóm này không có website chính thức, chỉ hoạt động trong một group kín trên Facebook.Koloma, người sáng lập ra nhóm, thường xuyên đăng những hình ảnh và nội dung chống đối việc đeo khẩu trang. Cô nói với  rằng mình và người đi cùng đều \"có những vấn đề y tế, sức khỏe và niềm tin tôn giáo nên không được đeo khẩu trang\", song từ chối cho biết những vấn đề đó là gì.Đây không phải lần đầu tiên nhóm phản đối đeo khẩu trang chống dịch này gây chú ý trên mạng. Hồi tháng 6, \"Freedom to Breathe Agency\" đã bị Bộ Tư pháp đưa ra lời cảnh cáo.Nguyên nhân là nhóm này đã phát các thẻ \"miễn đeo khẩu trang\" cho thành viên, tuyên bố đeo khẩu trang có nguy cơ làm suy giảm tinh thần hoặc thể chất và khẳng định rằng Đạo luật Người khuyết tật Hoa Kỳ (ADA) cấm các quan chức chất vấn quyết định không đeo khẩu trang che mặt của họ.\"Đừng để bị dính bẫy chiêu trò lừa đảo. Những chiếc thẻ ấy không hề mang giá trị về mặt pháp luật. Nhóm gọi là 'Freedom to Breathe Agency' hay 'FTBA' chẳng phải một cơ quan của chính phủ\", Martin, luật sư người Mỹ, phát biểu.Hiện, Mỹ đã ghi nhận hơn 5 triệu ca nhiễm Covid-19 với 162.000 người tử vong. Công chúng bày tỏ sự bức xúc với những câu chuyện về hành động thiếu ý thức như không đeo khẩu trang, nhổ nước bọt vào người khác, mở tiệc \"Covid-19\" được chia sẻ trên mạng.Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ nêu rõ việc đeo khẩu trang được khuyến khích khi người dân đến nơi công cộng nhằm ngăn ngừa lây nhiễm virus corona. Ở California, đeo khẩu trang khi ra khỏi nhà là yêu cầu bắt buộc trên phạm vi toàn tiểu bang. ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Đeo", "BREATHE", "FTBA", "Giả danh", "Thẻ", "Tự xưng", "BuzzFeed News", "Cơ quan nhà nước", "INSIDER", "Quận Cam", "Cửa hàng", "Luật dân sự", "Tờ giấy", "Nữ nhân viên", "Rắc rối", "Tấm thẻ", "Tạm dịch", "Mua sắm", "Mỹ"], "link": "https://zingnews.vn/gia-danh-co-quan-nha-nuoc-phat-the-mien-deo-khau-trang-o-my-post1117847.html"}