{"id": "35984778", "header": "Bắt 'Tài Khoan', đối tượng cộm cán ma túy tại TP. Hà Tĩnh", "datetime": "2020-08-10T10:13:00.000+07:00", "summary": "Đối tượng bị bắt tên Phạm Xuân Trà (trú tại phường Bắc Hà, TP. Hà Tĩnh), hay còn gọi là Tài Khoan, được cho là cộm cán ma túy trên địa bàn.", "content": "Vào lúc 15h40 ngày 8/8/2020, Công an TP Hà Tĩnh đã phá thành công chuyên án MB320, bắt giữ đối tượng Phạm Xuân Trà (1983, trú tại tổ dân phố 1, phường Bắc Hà, TP. Hà Tĩnh) về hành vi mua bán trái phép chất ma túy.Trưởng Công an TP. Hà Tĩnh Nguyễn Quốc Hùng trực tiếp chỉ đạo phá ánQua các biện pháp nghiệp vụ, trinh sát phát hiện một đối tượng nam chuyên cung cấp ma túy cho các “con nghiện” trên địa bàn thành phố Hà Tĩnh. Đối tượng nghi vấn tên Phạm Xuân Trà (SN 1983, trú tại tổ dân phố 1, phường Bắc Hà, TP. Hà Tĩnh), hay còn gọi là Tài Khoan.Trước tình hình hoạt động của Phạm Xuân Trà, tháng 7/2020, lãnh đạo Công an thành phố Hà Tĩnh đã chỉ đạo thu thập tài liệu, chứng cứ để làm căn cứ lập chuyên án đấu tranh, ngăn chặn.Qua theo dõi, Tài Khoan có thủ đoạn hết sức tinh vi để che giấu cho hành vi phạm tội và đối phó với lực lượng công an. Nhà riêng của đối tượng được xây dựng kín cổng cao tường, hàn sắt kín cửa trước lẫn cửa sau, chỉ có một khe cửa nhỏ để giao dịch với khách. Tài Khoan chỉ nhận giao dịch với đối tượng mà y tin tưởng, chủ yếu nhận tiền qua tài khoản ngân hàng.Lực lượng chức năng khám xét nơi ở đối tượngVới tinh thần quyết tâm không bỏ lọt tội phạm, đến ngày 8/8/2020, nhận thấy thời điểm thuận lợi đã tới, Ban Chuyên án tiến hành bắt khẩn cấp Phạm Xuân Trà và khám xét chỗ ở đối tượng tại số nhà 06, ngách 1, ngõ 3, đường Xuân Diệu, TP. Hà Tĩnh.Tài Khoan bị bắt cùng tang vật gồm 78 gói ma túy đáTang vật thu giữ tại hiện trường gồm 78 gói ma túy đá, 2 điện thoại di động và nhiều đồ vật liên quan đến hoạt động mua bán trái phép chất ma túy.Tại cơ quan điều tra, trước những chứng cứ không thể chối cãi, đối tượng Tài Khoan đã phải thừa nhận hành vi phạm tội của mình.Hiện, Công an thành phố Hà Tĩnh đang mở rộng điều tra, củng cố thêm căn cứ để xử lý đối tượng nghiêm minh trước pháp luật. ", "topic": "Pháp luật", "tag": ["Cộm cán", "Ma túy", "Bắc Hà", "Hà Tĩnh", "Khoan", "Công an TP Hà Tĩnh", "Đối tượng", "Bị bắt", "Chuyên án", "Nguyễn Quốc Hùng", "Tổ dân phố", "Mua bán", "Trái phép", "Thành phố Hà Tĩnh", "Tài khoản ngân hàng", "Con nghiện", "Phá án", "Bắt", "Nhà riêng", "Trinh sát"], "link": "http://baohatinh.vn/an-ninh-trat-tu/bat-tai-khoan-doi-tuong-com-can-ma-tuy-tai-tp-ha-tinh/196846.htm"}