{"id": "35982688", "header": "Cán bộ đấu giá giúp Đường nhuệ không nhận phạm tội", "datetime": "2020-08-10T08:16:03.000+07:00", "summary": "Bị can Hiệp không thừa nhận hành vi phạm tội khi giúp vợ chồng Đường nhuệ để người tên Hạnh được sở hữu lô đất không trúng đấu giá.", "content": "VKSND tỉnh Thái Bình vừa ban hành cáo trạng truy tố nhiều cán bộ sai phạm trong việc đấu giá đất liên quan đến vợ chồng Nguyễn Xuân Đường (tức Đường nhuệ).Theo cáo trạng, ngày 20/12/2019 tại Trung tâm dịch vụ đấu giá do Vũ Gia Thành là đấu giá viên được giao điều hành cuộc đấu giá. Trịnh Thị Minh Thúy (Trưởng phòng Quản lý và phát triển quỹ đất) và Hà Văn Dũng - nhân viên Trung tâm phát triển quỹ đất và kỹ thuật tài nguyên là người giám sát, Nguyễn Thị Ngấn là thư ký.Kết quả đấu giá anh Vũ Thành Đ. trúng đấu giá. Bà Nguyễn Thị Hạnh nhờ Nguyễn Thị Dương đấu giá hộ nhưng không trúng do phiếu trả giá không hợp lệ.Để thay đổi kết quả, Dương đã nhờ các bị can Phạm Văn Hiệp - Giám đốc Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình, Vũ Gia Thành, Trịnh Thị Minh Thúy, Hà Văn Dũng giúp đỡ để can thiệp kết quả đấu giá.Bị can Phạm Văn Hiệp nhận bà Hạnh là \"người nhà\" và đề nghị các bị can khác giúp đỡ. Vũ Gia Thành, Trịnh Thị Minh Thúy và Hà Văn Dũng đã đồng ý giúp đỡ \"người nhà\" thay đổi kết quả.Bị can Vũ Gia Thành khai, Hiệp nhận bà Hạnh là \"bà cô\" và gọi Thành ra ngoài hành lang nói: \"Anh đồng ý đổi tên người trúng đấu giá từ Đ. sang bà Hạnh giúp chị Dương cũng là giúp gia đình em. Vì bà Hạnh là chỗ người nhà thân thiết với gia đình em\".Cũng trong ngày 20/12/2019, bị can Phạm Văn Hiệp ký thông báo kết quả trúng đấu giá lô đất với giá 29.530.000 đồng/m2. Bà Hạnh là người trúng đấu giá.Tại cơ quan điều tra, bị can Phạm Văn Hiệp chỉ khai việc đổi kết quả đấu giá từ anh Đ. sang bà Hạnh là do nể nang Nguyễn Thị Dương vì được Dương nhờ giúp.Trong các lời khai sau đó, bị can Hiệp không thừa nhận hành vi phạm tội và khai không có mặt ở phòng đấu giá thời điểm ấy nên không biết diễn biến cuộc đấu giá.Song với các tài liệu chứng cứ, Cơ quan điều tra đủ cơ sở để xác định, Hiệp thường xuyên có mặt ở phòng đấu giá, biết rõ bà Hạnh không phải là người trúng đấu giá.Nhưng khi được Nguyễn Thị Dương nhờ, Hiệp đã tự nhận bà Hạnh là \"bà cô\" và tác động để những người trực tiếp thực hiện cuộc đấu giá thay đổi kết quả. ", "topic": "Pháp luật", "tag": ["Nguyễn Xuân Đường", "Nguyễn Thị Dương", "Đấu giá", "Vũ Gia Thành", "Trịnh Thị Minh Thúy", "Hà Văn Dũng", "Hạnh", "Phạm Văn Hiệp", "Vũ Thành Đ", "Nguyễn Thị Ngấn", "VKSND tỉnh Thái Bình", "Phạm tội", "Bị can", "Trúng", "Đấu giá đất", "NGUYỄN THỊ HẠNH", "Vợ chồng", "Cáo trạng", "Cán bộ", "Bà cô"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/can-bo-dau-gia-giup-duong-nhue-khong-nhan-pham-toi-3416001/"}