{"id": "35988080", "header": "Vụ đấu giá đất ở Thái Bình: Nguyễn Thị Dương - vợ Đường 'Nhuệ' đối mặt án phạt nào?", "datetime": "2020-08-10T14:28:00.000+07:00", "summary": "Nguyễn Thị Dương (vợ Đường 'Nhuệ') bị truy tố tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, khung phạt tù tối đa 5 năm tù.", "content": "VKSND tỉnh Thái Bình vừa hoàn tất cáo trạng, truy tố Nguyễn Thị Dương (vợ của Nguyễn Xuân Đường, tức Đường \"Nhuệ\", trú TP Thái Bình) về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, khung phạt tù tối đa 5 năm, với vai trò đồng phạm.Phạm Văn Hiệp (Giám đốc Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình thuộc sở Tư pháp), Vũ Gia Thành (đấu giá viên trung tâm này); Trịnh Thị Minh Thúy (Trưởng phòng của Trung tâm Phát triển quỹ đất và kỹ thuật tài nguyên, sở Tài nguyên và Môi trường Thái Bình) và Hà Văn Dũng (nhân viên trung tâm này) cùng bị truy tố về tội danh trên.Theo cáo trạng, Dương với tư cách là Giám đốc công ty TNHH Đường Dương đã tham gia nhiều cuộc đấu giá quyền sử dụng đất trên địa bàn tỉnh Thái Bình.Cuối năm 2019, Dương đứng ra làm thủ tục đấu giá hộ bà Nguyễn Thị H. một lô đất ở khu dân cư phường Bồ Xuyên, TP Thái Bình,Tháng 12/2019, Trung tâm dịch vụ đấu giá tài sản tổ chức đấu giá lô đất số 9 tại phòng làm việc của Hiệp với sự tham gia của 8 người đấu giá. Trả tiền cao nhất nhưng phiếu đấu giá của Dương không hợp lệ nên bị loại. Anh Đ., 25 tuổi, là người trúng đấu giá.Dương sau đó gọi chồng đến sở Tư pháp tỉnh Thái Bình để gặp đe dọa, hành hung anh Đ. đề nghị nhượng lại quyền trúng đấu giá. Do sợ hãi, anh Đ. buộc phải đồng ý làm thủ tục sang nhượng lại lô đất cho Dương tại trụ sở trung tâm đấu giá.Nhà chức trách xác định, Dương không có chức vụ, quyền hạn, không quyết định được việc thay đổi người trúng đấu giá. Tuy nhiên với mục đích đấu giá bằng được lô đất, Dương đã đe dọa người trúng đấu giá phải miễn cưỡng từ bỏ kết quả và giúp sức cho nhóm cán bộ có chức vụ, quyền hạn làm trái công vụ.Hành vi của Dương là nguyên nhân và điều kiện để các bị can có chức vụ thực hiện hành vi phạm tội. Các bị can Hiệp, Thành, Thúy, Dũng tuy không vụ lợi nhưng đã vì động cơ cá nhân mà cố ý làm trái công vụ để thay đổi kết quả trúng đấu giá.Tại cuộc đấu giá, Hiệp không có trong thành phần nhưng thường xuyên có mặt để tác động thay đổi kết quả. Bị can Thành, Thúy và Dũng do \"nể nang\" Hiệp đã lợi dụng chức vụ, quyền hạn làm trái quy định của Luật Đấu giá tài sản.Đối với Nguyễn Xuân Đường, VKS cho rằng ông ta không trực tiếp xâm hại sức khỏe anh Đạt nhưng có dùng lời nói đe dọa, ép anh Đạt phải từ bỏ kết quả trúng đấu giá lô đất số 9. Bản thân Đường chỉ làm theo ý muốn của vợ, không đồng phạm với những người có chức vụ và quyền hạn. Do đó, cơ quan tố tụng không đủ căn cứ buộc tội Đường \"Nhuệ\" trong vụ án này. ", "topic": "Pháp luật", "tag": ["Nguyễn Xuân Đường", "Nguyễn Thị Dương", "Đấu giá đất", "Thái Bình", "Lợi dụng chức vụ", "VKSND tỉnh Thái Bình", "Quyền hạn", "Phạt tù", "Thi hành công vụ", "Vũ Gia Thành", "Trịnh Thị Minh Thúy", "Truy tố", "Hà Văn Dũng", "Công ty TNHH Đường Dương", "Phạm Văn Hiệp", "Vợ", "Đấu giá", "Bồ Xuyên", "Phạt", "Nguyễn Thị H."], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/vu-dau-gia-dat-o-thai-binh-nguyen-thi-duong-vo-duong-nhue-doi-mat-an-phat-nao-a334345.html"}