{"id": "35988934", "header": "Việt Nam xuất siêu tới 6,5 tỷ USD giữa bão Covid, nên mừng hay lo?", "datetime": "2020-08-10T15:59:34.000+07:00", "summary": "Trong 7 tháng đầu năm, bất chấp Covid-19 tiếp tục gây ảnh hưởng tiêu cực tới hoạt động xuất nhập khẩu, Việt Nam vẫn xuất siêu tới 6,5 tỷ USD. Nên mừng hay lo với con số này?", "content": "Cảng HICT có thể tiếp nhận tàu container sức chở lên đến 14.000 TEU. Ảnh: Đức Thanh“Tiêu cực” là cụm từ tiếp tục được Tổng cục Thống kê dùng để nói về những tác động của đại dịch Covid-19 tới thương mại hàng hóa của Việt Nam trong 7 tháng đầu năm 2020. Do ảnh hưởng của Covid-19, tổng kim ngạch xuất nhập khẩu của Việt Nam ước chỉ đạt 285,12 tỷ USD trong 7 tháng qua, giảm 1,3% so với cùng kỳ năm trước. Trong đó, xuất khẩu đạt 145,79 tỷ USD, tăng nhẹ 0,2%; nhập khẩu đạt 139,33 tỷ USD, giảm 2,9%.Bất chấp nền kinh tế đang trong thời gian khó khăn, cán cân thương mại của Việt Nam vẫn thặng dư tới 6,5 tỷ USD, cao gấp hơn 3 lần so với con số gần 2 tỷ USD của cùng kỳ năm ngoái. Nếu chỉ xét về tốc độ tăng trưởng xuất siêu, thì đây là điều đáng mừng.Khi đánh giá về tình hình kinh tế - xã hội 7 tháng đầu năm, một số chuyên gia kinh tế cũng cho rằng, việc nền kinh tế xuất siêu trong bối cảnh hiện nay là điều đáng mừng. Xuất siêu lớn sẽ tác động tích cực tới tỷ giá hối đoái, tới dự trữ ngoại hối, trong bối cảnh Việt Nam đang rất cần giữ ổn định giá trị đồng nội tệ và cần có thêm nguồn lực để chuẩn bị cho phục hồi kinh tế hậu Covid-19.Ông Trần Thanh Hải, Phó cục trưởng Cục Xuất nhập khẩu (Bộ Công thương) vui mừng cho biết, trong 7 tháng qua, đã có đến 23 mặt hàng đạt kim ngạch xuất khẩu trên 1 tỷ USD, chiếm 87% tổng kim ngạch xuất khẩu. Trong đó, có thể kể đến điện thoại và linh kiện, điện tử, máy tính và linh kiện, hàng dệt may, giày dép, gỗ và sản phẩm gỗ…Sự nỗ lực của các doanh nghiệp trong lĩnh vực này đã góp phần quan trọng để xuất khẩu của Việt Nam vẫn có tăng trưởng dương, bất chấp đại dịch đang lan rộng, khiến nhu cầu nhập khẩu hàng hóa của nhiều đối tác lớn của Việt Nam sụt giảm.Xuất siêu lớn, mừng đấy, nhưng cũng lo đấy. “Xuất siêu tăng mạnh là vì sản xuất trong nước suy giảm, chúng ta giảm nhập khẩu nguyên vật liệu đầu vào cho sản xuất”, một lãnh đạo của Bộ Kế hoạch và Đầu tư đã nói như vậy. Nhìn vào số liệu thống kê, có thể thấy rất rõ điều này. 7 tháng, trong khi xuất khẩu tăng nhẹ 0,2%, thì nhập khẩu lại giảm 2,9%.Xét về cơ cấu hàng nhập khẩu, lại càng đáng lo. Báo cáo Chính phủ, Bộ Kế hoạch và Đầu tư cho biết, 7 tháng, nhập khẩu nhóm hàng tư liệu sản xuất ước tính đạt 130,25 tỷ USD, giảm 2,6% so với cùng kỳ năm trước và chiếm 93,5% tổng kim ngạch nhập khẩu; còn nhập khẩu nhóm hàng tiêu dùng ước đạt 9,08 tỷ USD, giảm 7,3% và chiếm 6,5%.Việt Nam là nước phụ thuộc vào nguyên vật liệu đầu vào nhập khẩu, mà nhập khẩu tư liệu sản xuất lại giảm, chứng tỏ sản xuất trong nước có sự sụt giảm. Bởi thế, tương ứng với sự sụt giảm của nhập khẩu vải các loại (giảm 15%), thép (14%), nguyên phụ liệu dệt may, da giày (gần 16%)... là sự sụt giảm về kim ngạch xuất khẩu. 7 tháng, xuất khẩu hàng dệt may giảm 12,1%; da giày giảm 7,9%; sắt thép giảm 2,7%.Nếu cần có thêm bằng chứng, thì đó là số liệu về sự giảm tốc của ngành công nghiệp. Báo cáo Chính phủ, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng cho biết, sau mức tăng trưởng đột phá 7,2% của tháng 6/2020, sản xuất công nghiệp tháng 7 ghi nhận mức tăng thấp. Điều này cho thấy sản xuất công nghiệp tiếp tục đối mặt với khó khăn, bất ổn do Covid-19 vẫn diễn biến phức tạp trên toàn cầu.“Hầu hết các doanh nghiệp hoạt động trong các ngành chế biến, chế tạo phải cắt giảm lao động, cho lao động giãn việc, nghỉ luân phiên, nghỉ không lương, giảm lương công nhân do sản xuất đình trệ”, Bộ trưởng Nguyễn Chí Dũng nói.Đáng chú ý, có tới 20/63 tỉnh, thành phố, trong đó có TP.HCM, địa phương có quy mô sản xuất công nghiệp lớn nhất cả nước, có chỉ số sản xuất công nghiệp giảm sâu. “Đây là hiện tượng chưa từng xảy ra từ trước tới nay”, Bộ Kế hoạch và Đầu tư báo cáo.Câu chuyện nằm ở chỗ, sự sụt giảm trong nhập khẩu tư liệu sản xuất còn báo hiệu những khó khăn trong những tháng tới. Thứ trưởng Bộ Công thương Cao Quốc Hưng nhận định, xuất khẩu trong 5 tháng cuối năm sẽ vẫn còn nhiều khó khăn. Hiện nhiều doanh nghiệp dệt may, da giày chưa ký tiếp được đơn hàng.Trong khi đó, IHS Markit cũng vừa công bố, Chỉ số quản trị mua hàng (PMI) của Việt Nam trong tháng 7 chỉ đạt 47,6 điểm, giảm 3,5 điểm so với tháng trước. Lý do là, lượng đơn đặt hàng và sản lượng đơn hàng mới đều giảm do ảnh hưởng của đại dịch.Đây là chỉ báo cho thấy, tăng trưởng sản xuất công nghiệp cũng như xuất khẩu sẽ tiếp tục chậm lại trong những tháng tới, ảnh hưởng tới tăng trưởng kinh tế của Việt Nam. Đó cũng có thể là chỉ báo, xuất siêu tiếp tục duy trì ở mức cao trong những tháng cuối năm.Đứng trên góc độ này, xuất siêu lớn không phải chỉ là điều đáng mừng.Báo cáo của Bộ Công thương cho thấy, ngoại trừ xuất khẩu sang Mỹ và sang Trung Quốc vẫn đạt đà tăng trưởng tốt, tương ứng tăng 15% và 18,4% so với cùng kỳ năm trước, thì xuất khẩu sang EU, ASEAN, Nhật Bản, Hàn Quốc đều giảm. Đặc biệt, xuất khẩu sang ASEAN giảm tới 15,4%, một mức sụt giảm rất cao. ", "topic": "Kinh tế", "tag": ["Xuất siêu", "Xuất nhập khẩu", "Tổng kim ngạch", "Hàng hóa", "Cùng kỳ", "Xuất khẩu", "Dệt may", "Nhập khẩu", "Cán cân thương mại", "Kim ngạch nhập khẩu", "Cảng HICT", "Bộ công thương", "Kim ngạch xuất khẩu", "Da giày", "Đầu năm", "TEU", "Đức Thanh", "Sụt giảm", "Tăng trưởng", "Tàu container"], "link": "https://baodautu.vn/viet-nam-xuat-sieu-toi-65-ty-usd-giua-bao-covid-nen-mung-hay-lo-d127364.html"}