{"id": "35985468", "header": "Các nước EU tăng mua cà phê Việt Nam", "datetime": "2020-08-10T11:11:00.000+07:00", "summary": "Trong những tháng đầu năm, các nước EU có xu hướng tăng mua cà phê Việt Nam.Trong đó, phải kể đến Ba Lan (tăng 53,7%, đạt 23,5 triệu USD), Bỉ (tăng 20,1%, đạt 74,8 triệu USD).", "content": "Theo Cục Chế biến và Phát triển thị trường nông sản (Bộ Nông nghiệp và Phát triển nông thôn), xuất khẩu cà phê tháng 7/2020 ước đạt 120 nghìn tấn với giá trị đạt 213 triệu USD, đưa khối lượng và giá trị xuất khẩu cà phê 7 tháng đầu năm 2020 đạt 1,06 triệu tấn và 1,8 tỷ USD, giảm 0,1% về khối lượng và giảm 0,6% về giá trị so với cùng kỳ năm 2019.Tính trong 6 tháng đầu năm, Đức, Hoa Kỳ và Italia tiếp tục là ba thị trường tiêu thụ cà phê lớn nhất của Việt Nam với thị phần lần lượt là 14,3% (đạt 228,1 triệu USD), 9% (đạt 142,9 triệu USD) và 7,8% (đạt 124,5 triệu USD).Giá trị xuất khẩu cà phê tăng mạnh tại các thị trường: Ba Lan (tăng 53,7%, đạt 23,5 triệu USD), Bỉ (tăng 20,1%, đạt 74,8 triệu USD) và Nhật Bản (tăng 18,2%, đạt 103,1 triệu USD).Ông Lương Văn Tự, Chủ tịch Hiệp hội Cà phê - Ca cao Việt Nam (Vicofa) cho biết, EU là thị trường lớn thứ hai của cà phê của Việt Nam (chiếm trên 42% lượng cà phê Việt xuất khẩu). Dù Covid-19 đang gây khó khăn cho kinh tế và tiêu dùng, nhưng bánh mì, sữa, cà phê... vẫn là những mặt hàng có mức tiêu thụ cao tại EU. Vì vậy, cùng với bệ đỡ của EVFTA, ngành cà phê có thể gia tăng giá trị vào thị trường này trong thời gian tới.Ngược lại giá trị xuất khẩu cà phê giảm mạnh nhất tại thị trường Anh (giảm 24,6%, đạt 33,1 triệu USD) và thị trường Trung Quốc (giảm 13,7%, đạt 40,6 triệu USD). Giá cà phê xuất khẩu bình quân 6 tháng đầu năm 2020 đạt 1.690 USD/tấn, giảm 0,9% so với cùng kỳ năm 2019.Trong tháng 7/2020, giá cà phê thế giới biến động tăng. So với tháng trước, giá cà phê Robusta giao tháng 9/2020 tại thị trường London tăng 170 USD/tấn lên 1.357 USD/tấn. Giá cà phê tăng do tác động tích cực từ thị trường tài chính châu Âu khiến các thị trường hàng hóa khởi sắc. Cùng với sự tăng mạnh mẽ của cà phê Robusta, giá cà phê Arabica cũng đã tăng trở lại sau nhiều đợt giảm liên tiếp.Tại thị trường New York, giá giao tháng 9/2020 ở mức 2.407 USD/tấn, tăng 135 USD/tấn so với tháng 6/2020. Dự báo, giá cà phê thế giới sẽ có nhiều biến động tích cực trong quý III năm nay do dòng vốn đầu cơ chảy về hai sàn cà phê kỳ hạn đã tăng mạnh.Thị trường cà phê trong nước biến động tăng cùng xu hướng thị trường thế giới. So với tháng 6/2020, giá cà phê vối nhân xô các tỉnh Tây Nguyên tăng 1.400 – 1.600 đồng/kg lên mức 32.300 – 32.700 đồng/kg. Giá cà phê cao nhất ở khu vực tỉnh Đăk Lăk và thấp nhất tại khu vực tỉnh Lâm Đồng. Giá cà phê Robusta giá FOB giao tại cảng TP.HCM tăng 270 USD/tấn lên 1.537 USD/tấn.Cục Chế biến và Phát triển thị trường nông sản đánh giá, nhìn chung trong 2 quý đầu năm 2020, xu hướng giảm giá là chủ đạo. Tuy nhiên, so với thời điểm cuối năm 2019, giá cà phê trong nước đã tăng 500 – 700 đồng/kg sau chuỗi thời gian dài giá thấp ảm đạm. Dự báo trong thời gian tới, nguồn cung cà phê trong nước hạn chế cùng với tình trạng thiếu nước tại khu vực Tây Nguyên khiến sản lượng thấp sẽ thúc đẩy giá nội địa tăng lên.Cùng với đó, dự báo của Bộ Nông nghiệp Hoa Kỳ (USDA) cho thấy những tín hiệu tích cực từ thị trường lớn. Đơn cử, Liên minh châu Âu (EU) được dự báo sẽ tăng nhập khẩu thêm 2 triệu bao đạt mức 49,5 triệu bao cà phê, chiếm gần 45% lượng nhập khẩu cà phê hạt của toàn thế giới. Những nhà cung cấp cà phê lớn nhất của EU là Brazil (chiếm 29%), Việt Nam (23%), Colombia (7%), Honduras (6%).Hay Mỹ - nhà nhập khẩu lớn thứ 2 của thế giới - cũng được dự báo tăng nhu cầu nhập khẩu thêm 2 triệu bao lên mức 27 triệu bao. Những nước xuất khẩu hàng đầu cho Mỹ là Brazil (24%), Colombia (22%), Việt Nam (16%) và Honduras (6%). ", "topic": "Kinh tế", "tag": ["Cà phê robusta", "Cà phê vối", "Cà phê", "Liên minh châu âu", "Xu hướng", "Tiêu thụ", "Việt nam", "Ba Lan", "Ca Cao Việt Nam", "Giá cà phê", "Lương Văn Tự", "Hiệp hội cà phê", "Hiệp hội cà phê ca cao việt nam", "Tăng mạnh", "Xuất khẩu", "Bộ nông nghiệp và phát triển nông thôn", "Vốn đầu cơ", "Đầu năm", "Khối lượng", "Cà phê Arabica"], "link": "https://baodautu.vn/cac-nuoc-eu-tang-mua-ca-phe-viet-nam-d127399.html"}