{"id": "35986009", "header": "Nhà văn Nguyễn Huy Thiệp 70 tuổi với 'Nói chuyện một mình'", "datetime": "2020-08-10T12:23:03.000+07:00", "summary": "Trong tập truyện ngắn xuất bản nhân 70 năm ngày sinh của nhà văn Nguyễn Huy Thiệp, ông sẽ in lại bài viết Nói chuyện một mình.", "content": "Nhà văn Nguyễn Huy Thiệp, cho biết ông sẽ trình làng cuốn sách Đây là ấn bản kỷ niệm 70 năm ngày sinh tác giả. Bản in lần này có 42 tác phẩm tiêu biểu do chính tác giả lựa chọn và sắp xếp theo thời gian sáng tác, từ  cho đến   theo bản in do Đông A phát hành trước đây.13 năm trước, cuốn sách ra đời như một trù liệu cho việc \"rửa tay gác bút\" của tác giả. Lần này, cuốn sách ra đời là dấu ấn kỷ niệm tuổi 70 của nhà văn Nguyễn Huy Thiệp.Trong lần xuất bản này, Đông A in ấn, phát hành ba ấn bản: Cao cấp, S500 và S100. Hiện ấn bản cao cấp đã chính thức được phát hành.Đặc biệt, ở lần xuất bản này, sẽ in bài viết của nhà văn Nguyễn Huy Thiệp. Đây là bài ông viết đầu năm nay (2020), thể hiện những trăn trở, suy tư với nghề viết, thông qua hình thức Hỏi - Đáp.Ở ấn bản cao cấp và S500, bạn đọc sẽ gặp lại một số minh họa quen thuộc trong lần in trước, đồng thời có một số minh họa mới.Tổng cộng ở ấn bản cao cấp sẽ có minh họa của 17 họa sĩ đương đại Việt Nam như: Thành Chương, Lê Thiết Cương, Đào Hải Phong, Phan Cẩm Thượng, Hoàng Phượng Vỹ... và họa sĩ Lena Sjoberg (Thụy Điển).Ngoài ra, ở ấn bản S100 sẽ có thêm 13 minh họa màu mới do các họa sĩ có tên tuổi trong nước thực hiện.Nhà văn Nguyễn Huy Thiệp sinh năm 1950. Các sáng tác của ông chủ yếu ở mảng truyện ngắn, gây được nhiều chú ý trong cả giới phê bình và công chúng. Truyện ngắn của ông đề tài đa dạng gồm lịch sử và văn học, hơi hướng huyền thoại và cổ tích, xã hội Việt Nam đương đại, làng quê và những người lao động.Trong các sáng tác của ông có tác phẩm . Đây được xem như một truyện ngắn đỉnh cao trong sự nghiệp sáng tác của Nguyễn Huy Thiệp.Ông từng được nhận huân chương Văn học Nghệ thuật Pháp (2007), giải thưởng Premio Nonino, Italy (2008). ", "topic": "Văn hóa", "tag": ["Nguyễn Huy Thiệp", "Truyện ngắn", "Nhà văn", "S100", "Ấn bản", "S500", "Một mình", "Xuất bản", "Đông A", "Nói chuyện", "Bản in", "Trù liệu", "Cuốn sách", "Gác bút", "In", "Quan Âm", "Bài viết", "Đào Hải Phong", "Tát", "In ấn"], "link": "https://plo.vn/giai-tri/xem-nghe-doc/nha-van-nguyen-huy-thiep-70-tuoi-voi-noi-chuyen-mot-minh-930531.html"}