{"id": "35988688", "header": "Ấn Độ-Việt Nam hợp tác thành lập Trung tâm Đào tạo và Phát triển phần mềm chất lượng cao", "datetime": "2020-08-10T15:21:00.000+07:00", "summary": "Vừa qua, tại Hà Nội, Học viện Công nghệ Bưu chính Viễn thông và Trung tâm Phát triển Công nghệ Điện toán tiên tiến (CDAC) của Ấn Độ đã ký kết phụ lục Thỏa thuận về việc thành lập Trung tâm Đào tạo và Phát triển phần mềm chất lượng cao (CESDT).", "content": "Tại lễ ký kết. (Nguồn: ĐSQ Ấn Độ tại Việt Nam)Tại sự kiện diễn ra ngày 7/8, Đại sứ Ấn Độ tại Việt Nam Pranay Verma và ông Vũ Văn San, Giám đốc Học viện Công nghệ Bưu chính Viễn thông (PTIT) đã ký kết Phụ lục Thỏa thuận giữa PTIT, Bộ Thông tin và Truyền thông và Trung tâm Phát triển Tin học Nâng cao (CDAC), Bộ Điện tử và Công nghệ thông tin của Chính phủ Ấn Độ.Theo Thỏa thuận, CDAC sẽ thành lập Trung tâm CNTT-TT hiện đại để đào tạo CNTT tiên tiến, sử dụng các công nghệ quy chuẩn, lớp học trực tuyến và e-learning tại PTIT tại TP. Hồ Chí Minh với Quỹ viện trợ không hoàn lại trị giá 1,08 triệu USD thuộc Quỹ Hợp tác ASEAN-Ấn Độ.Trung tâm sẽ được công nhận là Trung tâm Đào tạo được ủy quyền của CDAC trong 2 năm, đào tạo CNTT-TT theo khung và tiêu chuẩn của các trường đào tạo tin học nâng cao của CDAC để nâng cao kỹ năng, năng lực cho các ngành công nghiệp địa phương và xóa bỏ khoảng cách số. CDAC cũng sẽ hỗ trợ Trung tâm trong việc phát triển nội dung điện tử trong các lĩnh vực thích hợp của ngành CNTT-TT và cử 2 chuyên gia sang trong 6 tháng để phối hợp thời gian đầu.CDAC là tổ chức nghiên cứu và phát triển (R&D) hàng đầu của Bộ Điện tử và Công nghệ Thông tin Ấn Độ, có nhiệm vụ thực hiện R&D trong CNTT, Điện tử và các lĩnh vực liên quan. Là một tổ chức nghiên cứu và phát triển chất lượng cao, CDAC đã đi đầu trong cuộc cách mạng Công nghệ Thông tin, không ngừng xây dựng năng lực về các công nghệ mới nổi và tạo điều kiện cho công nghệ, đổi mới và tận dụng chuyên môn của họ trong việc phát triển các sản phẩm và giải pháp CNTT. CDAC đã thực hiện thành công 40 dự án thiết lập các trung tâm CNTT-TT tại nhiều quốc gia trên toàn cầu.Hỗ trợ trong việc phát triển năng lực thể chế của Việt Nam trong việc phát triển nhân lực là một phần quan trọng của Chương trình Đối tác Phát triển của Ấn Độ. Điều này cũng củng cố cam kết của Ấn Độ trong việc tăng cường các dự án kết nối kỹ thuật số ở Việt Nam.Dự án dự kiến sẽ hoàn thành vào cuối năm nay. ", "topic": "Công nghệ ", "tag": ["CDAC", "Học viện công nghệ bưu chính viễn thông", "Trung tâm Đào tạo", "Phát triển phần mềm", "Vũ Văn San", "Pranay Verma", "Trung tâm CNTT-TT", "Phụ lục", "Quỹ Hợp tác ASEAN-Ấn Độ", "Chất lượng cao", "Ấn Độ", "Ký kết", "E-learning", "Thành lập", "Bộ thông tin và truyền thông", "Chính phủ Ấn Độ", "ICT", "Viện trợ không hoàn lại", "Thỏa thuận", "Công nghệ thông tin"], "link": "https://baoquocte.vn/an-do-viet-nam-hop-tac-thanh-lap-trung-tam-dao-tao-va-phat-trien-phan-mem-chat-luong-cao-121313.html"}