{"id": "35987643", "header": "Bài 1: Bức tranh văn hóa đa sắc đã nhạt màu", "datetime": "2020-08-06T10:11:00.000+07:00", "summary": "Trong hành trình gìn giữ bản sắc văn hóa truyền thống, việc bảo tồn và phát huy các di sản vùng đồng bào dân tộc thiểu số (DTTS) được TP Hà Nội đặc biệt quan tâm. Đây cũng là một trong những mục tiêu quan trọng của Chương trình số 04-CTr/TU của Thành ủy về 'Phát triển văn hóa - xã hội, nâng cao chất lượng nguồn nhân lực Thủ đô, xây dựng người Hà Nội thanh lịch, văn minh' giai đoạn 2016 - 2020.", "content": "Nói tới đồng bào các DTTS Việt Nam, điều được nhắc tới trước tiên là bản sắc văn hóa truyền thống. Những yếu tố như tiếng nói, chữ viết, lễ hội, trang phục… làm nên giá trị đặc sắc của mỗi cộng đồng DTTS. Đây còn là món ăn tinh thần, là sợi dây gắn kết mỗi cá nhân trong cộng đồng với nhau.Nằm dưới chân núi Tản Viên, xã Ba Vì (huyện Ba Vì) là nơi tập trung đến 95% đồng bào dân tộc Dao sinh sống trên địa bàn Thủ đô. Tuy số dân không lớn, nhưng cộng đồng người Dao nơi đây lại lưu giữ một kho tàng văn hóa đặc sắc riêng có, như lễ Tả Mạ, Tết Nhảy, Lễ Cấp sắc…; đặc biệt là Tết Tạ ơn.Những ngày Xuân, đồng bào dân tộc Dao nơi đây lại tưng bừng tổ chức Tết Tạ ơn. Dịp lễ kéo dài khoảng 1 tháng trước thời điểm Tết Nguyên đán của người Kinh. Vào những ngày này, đồng bào dân tộc Dao sẽ làm những mâm cỗ lá để mời bạn bè, người thân. Tết Tạ ơn có ý nghĩa sâu sắc, là dịp để đồng bào dân tộc Dao bày tỏ lòng biết ơn với tổ tiên, thần linh đã phù hộ độ trì cho Quốc thái Dân an, mưa thuận gió hòa, mùa màng tươi tốt…Trong kho tàng văn hóa của người Dao còn có Lễ Cấp sắc đặc trưng. Theo truyền thống của người Dao, lễ cấp sắc mang ý nghĩa giống như “lễ trưởng thành”. Người lớn dù ở độ tuổi nào, ngay cả khi đã lập gia đình, nếu chưa làm Lễ Cấp sắc thì vẫn bị coi là… trẻ con.Ông Triệu Phú Thành - Người có uy tín thôn Hợp Nhất (xã Ba Vì) cho biết: “Người Dao chúng tôi quan niệm rằng, có trải qua Lễ Cấp sắc mới biết lẽ phải trái ở đời, mới đích thực là con cháu Bàn Vương. Lễ cấp sắc có tính giáo dục rất lớn, thể hiện qua những lời giáo huấn hướng tới việc thiện, không làm điều ác…”.Chiếm tới 58% tổng số đồng bào DTTS trên địa bàn Thủ đô, người Mường ở Hà Nội sống chủ yếu tại 2 huyện Thạch Thất và Quốc Oai. Trải qua bao đời, họ cũng chắt lọc, sáng tạo ra một kho tàng văn hóa truyền thống mang đặc sắc riêng của dân tộc mình. Có thể kể đến như tiếng Mường, văn hóa cồng chiêng, trang phục…Đối với người Mường, tiếng cồng chiêng không chỉ đơn thuần là nhạc cụ mà còn là thanh âm không thể thiếu trong sinh hoạt văn hóa cộng đồng. Trưởng Thôn thôn Đồng Rằng (xã Đông Xuân, huyện Quốc Oai) Nguyễn Văn Hiện cho biết: “Từ xa xưa trong quan niệm của người Mường, hội nào mà thiếu tiếng cồng chiêng thì hội ấy không to, Tết nào mà im tiếng cồng chiêng thì Tết ấy không sung túc”.Người dân tộc Mường còn có một kho tàng văn nghệ dân gian phong phú với nhiều thể loại như bài Mo, truyện cổ, dân ca, ví Đụm… được truyền miệng từ đời này qua đời khác. Bà Nguyễn Thị Hòa, người dân tộc Mường ở thôn 4 (xã Tiến Xuân, huyện Thạch Thất) bồi hồi nhớ lại: “Thủa xưa, mỗi khi đi lao động sản xuất, lớp thanh niên chúng tôi thường ca những làn điệu Rặm Thường hay ví Đụm. Vừa làm vừa hát nên tinh thần rất phấn khởi, bao mệt mỏi đều tan biến hết”.Trước dòng chảy của thời gian, đồng bào DTTS trên địa bàn Thủ đô vẫn giữ được nhiều nét văn hóa truyền thống như tín ngưỡng dân gian, lễ nghi trong các dịp lễ tết, ma chay, cưới hỏi… Tuy nhiên, quá trình đô thị hóa, hiện đại hóa khiến những nét văn hóa truyền thống có sự giao lưu, vay mượn, lai tạp. Những nét riêng có cũng dần biến đổi theo thời cuộc.Phó Chủ tịch UBND huyện Quốc Oai Nguyễn Đức Phương cho biết: 15 thôn của hai xã vùng đồng bào DTTS trên địa bàn huyện hiện nay gần như không còn nhà sàn truyền thống. Một số nơi xây dựng nhà sàn, nhưng có biến tấu đi ít nhiều, không còn nguyên bản nhà sàn của người Mường trước đây.Sự thay đổi của nhà sàn tại nhiều vùng DTTS trên địa bàn Hà Nội còn thể hiện ở việc sử dụng vật liệu xây dựng, kết cấu khung sườn, thiết kế bình đồ… Vật liệu xây dựng được thay thế từ gỗ, tre, nứa, lá cọ thành gạch, ngói, bê tông… Kết cấu khung sườn biến đổi từ khung, trụ, cột trụ, cột gỗ… thành hệ thống khung, cột bằng bê tông cốt théo giả gỗ.Với trang phục của phụ nữ Mường là chiếc váy đen dài, đầu váy được trang trí bằng những hoa văn thổ cẩm nổi bật, do người con gái Mường tự dệt; phần cạp váy ôm sát ngực tạo nên nét đẹp duyên dáng; đầu váy cùng với áo báng nổi lên giữ hai vạt áo pắn là phong cách trang trí đặc trưng. Khi khoác lên mình bộ trang phục truyền thống, người phụ nữ Mường tựa như những bông hoa rực rỡ giữa bản làng, với phong thái nhẹ nhàng, duyên dáng và uyển chuyển hơn.Nhưng theo bà Nguyễn Thị Sáng, người dân tộc Mường ở thôn Đồng Ké (xã Trần Phú, huyện Chương Mỹ), đến nay trang phục này đã không còn được may nguyên bản như xưa nữa mà được cách tân cho phù hợp với xu thế hiện đại. Thay vì may bằng vải thổ cẩm dệt, thêu tay thì nay được thay bằng vải nhân tạo, họa tiết in công nghiệp. Thắt lưng, xà tích cũng được thay thế bằng những món đồ được làm sẵn, thiếu đi sự tinh tế vốn có.Trong khi đó, tại huyện Thạch Thất, các hoạt động truyền thống của đồng bào DTTS cũng đã ít nhiều thay đổi. Các hoạt động truyền thống hiện nay mang tính sân khấu hóa, biểu diễn nhiều hơn là mang tính cộng đồng. Đối tượng tham gia các hoạt động này thường được chọn mang tính nghi thức và biểu diễn theo mô típ dàn dựng sẵn. Trang phục, âm nhạc dân tộc cũng không còn được như trước đây mà hiện đại hóa đi nhiều…Lai căng văn hóa là điều không mong muốn. Tuy nhiên, không thể phủ nhận, việc giao thoa văn hóa cũng góp phần mang lại những hiệu quả tích cực trong đời sống văn hóa của cộng đồng các DTTS. Ở đó, nhiều hủ tục xưa cũ đã dần được xóa bỏ.Phó Chủ tịch UBND xã Ba Vì (huyện Ba Vì) Lý Sinh Vượng dẫn chứng, nếu như trước đây, đồng bào dân tộc Dao nơi đây thách cưới bằng bạc trắng hoa xòe, giết trâu, mổ lợn mang lễ đến nhà gái, tổ chức đám cưới trong nhiều ngày, mời cả bản ăn cỗ, thì nay 100% số đám cưới được tổ chức gọn trong phạm vi gia đình, dòng họ. Việc tang bỏ hẳn hủ tục mời thầy cúng về nhà làm lễ, người nhà đội khăn tang đi khắp làng mời ăn cỗ.Toàn TP hiện có gần 108.000 người DTTS (chiếm 1,3% dân số), thuộc 50/53 thành phần DTTS sinh sống đan xen cùng người Kinh ở tất cả 30/30 quận, huyện, thị xã. Trong số này, dân tộc Mường và dân tộc Dao chiếm khoảng 62%, còn lại là các dân tộc khác như: Tày, Thái, Nùng… ", "topic": "Văn hóa", "tag": ["DTTS", "Dân tộc thiểu số", "Người Dao", "Văn hóa", "Ba Vì", "Người Mường", "Kho tàng", "DTTS Việt Nam", "Nhạt", "Bản sắc", "Thôn Hợp Nhất", "Cồng chiêng", "Truyền thống", "Dân tộc Mường", "Dãy núi Ba Vì", "Ơn", "Người Hà Nội", "Bức tranh", "Người Kinh", "Đặc sắc"], "link": "http://kinhtedothi.vn/de-ban-sac-khong-bi-nhat-phai-bai-1-buc-tranh-van-hoa-da-sac-da-nhat-mau-392720.html"}