{"id": "35980834", "header": "Nhân rộng mô hình 'Tiểu cảnh bằng lốp xe'", "datetime": "2020-08-09T22:28:02.000+07:00", "summary": "Những chiếc lốp xe hỏng tưởng như trở thành đồ phế thải, nhưng qua bàn tay khéo léo cùng sự sáng tạo của cán bộ, chiến sĩ Sư đoàn 10 (Quân đoàn 3) chúng trở nên đẹp, duyên dáng và hữu ích trong khuôn viên đơn vị.", "content": "Từ tình hình thực tế trong xây dựng, củng cố cảnh quan, môi trường, việc bố trí các tiểu cảnh chưa phong phú, đa dạng về chủng loại, màu sắc, chất liệu, chưa tạo nên tính chính quy, thống nhất cao, vì vậy, tuổi trẻ sư đoàn đã xây dựng, nhân rộng mô hình “Tiểu cảnh làm bằng lốp xe”.Thiếu tá Nguyễn Tiến Anh, Trợ lý Công tác quần chúng, Phòng Chính trị sư đoàn cho biết: “Đây là ý tưởng tốt, cách làm hay, không chỉ góp phần giải quyết rác thải, bảo vệ môi trường mà còn góp phần xây dựng cảnh quan xanh, sạch, đẹp, nâng cao đời sống tinh thần cho bộ đội”.Để có lốp xe cũ, các đơn vị tận dụng nguồn vật liệu tại chỗ kết hợp với xin người dân địa phương và đơn vị kết nghĩa; mặt khác, lập tổ xây dựng, thiết kế bản vẽ phương pháp, cách thức phối màu cho sản phẩm, bố trí không gian, cảnh quan, sau đó thực hành và bố trí trong khuôn viên. Mô hình được triển khai ở cấp đại đội, thực hiện từ tháng 5-2019, đến nay đã nhân rộng toàn sư đoàn và có hơn 300 tiểu cảnh làm bằng lốp xe với nhiều hình tượng đẹp mắt, ngộ nghĩnh, thân thiện.Binh nhất Tăng Thanh Hoài, chiến sĩ Trung đội 7, Đại đội 2, Tiểu đoàn Thông tin 18, Sư đoàn 10 hào hứng: “Tôi thấy việc thiết kế tiểu cảnh bằng lốp xe làm phong phú thêm cảnh quan, tạo tinh thần thoải mái cho bộ đội sau thời gian huấn luyện cường độ cao. Đây còn là nơi vui chơi cho gia đình, người nhà đến thăm đơn vị mỗi dịp cuối tuần. Mong rằng, mô hình này sẽ tiếp tục được phát huy, nhân rộng”. ", "topic": "Văn hóa", "tag": ["Sư đoàn 10", "Tiểu cảnh", "Lốp xe", "Quân đoàn 3", "Đồ phế thải", "Nhân rộng", "Mô hình", "Nguyễn Tiến Anh", "Khuôn viên", "Chiến sĩ", "Sư đoàn", "Duyên dáng", "Hỏng", "Hữu ích", "Phòng chính trị", "Bàn tay", "Khéo léo", "Cảnh quan", "Chính quy", "Chủng loại"], "link": "https://www.qdnd.vn/quoc-phong-an-ninh/xay-dung-quan-doi/nhan-rong-mo-hinh-tieu-canh-bang-lop-xe-631140"}