{"id": "35987673", "header": "Thiết kế Phật giáo của người đồng sáng lập New York Times", "datetime": "2020-08-10T14:05:45.000+07:00", "summary": "Nhà thiết kế đồ họa Milton Glaser (Hoa Kỳ), người đồng sáng lập tạp chí New York Times là một trong những biểu tượng lớn của ngành thiết kế hiện đại với nhiều tác phẩm nổi tiếng, trong đó có các thiết kế Phật giáo.", "content": "Qua những thiết kế, trình bày có tính mỹ thuật cao của mình, ông đã góp phần lan tỏa tinh thần Phật giáo đương đại, đặc biệt qua bìa quyển sách “Buddhism in Translations” () xuất bản vào năm 1963.Bên cạnh đó, Glaser còn có những đóng góp quan trọng cho chuỗi hoạt động của Tổ chức Phật giáo American Dharma như thiết kế logo cho  - một dự án phi lợi nhuận quốc tế (“84000: Translating the Words of the Buddha” - Biên dịch Những lời dạy của Đức Phật) do tu sĩ người Tây Tạng Dzongsar Jamyang Khyentse Rinpoche sáng lập vào năm 2009.“Tôi tin rằng nghệ thuật cũng là hình thức thiền tập dành cho cả người sáng tạo, người thưởng lãm và nghệ thuật đó. Cũng giống như hành thiền, nghệ thuật tạo ra sự chú tâm, mang lại sự tĩnh lặng trong tâm; nhờ đó chúng ta có thể loại bỏ những tạp niệm, sự trong sáng được hiển lộ” - Milton Glaser chia sẻ về mối tương quan giữa lao động nghệ thuật và thiền tập trong Phật giáo.Nói về Milton Glaser, Shelley Rubin - chủ tịch Hội đồng quản trị và đồng sáng lập Bảo tàng Nghệ thuật Rubin chia sẻ: “Khi nghĩ về Milton, tôi nghĩ đến sự hài hước và cái mỉm cười nhẹ của ông khi nói về những điều lớn lao như chiến tranh, bất công, thù ghét, sợ hãi… hay những vấn đề nhỏ hơn liên quan thiết kế, cách chắt lọc và truyền đạt ý nghĩa.Bìa sách Buddhism in Translations, Nxb Đại học Harvard phát hành năm 1963Ông đã đổi mới tư duy về hình ảnh và thiết kế của thế kỷ XX. Là một người có danh tiếng trên thế giới nhưng Milton rất ấm áp, gần gũi, thông minh và phóng khoáng...”.Không chỉ là một nghệ sĩ, nhà thiết kế vĩ đại, Milton còn là một nhà tư tưởng và triết gia tài ba - cảm nhận của Patrick Sears, cựu giám đốc điều hành của Bảo tàng Nghệ thuật Rubin.Năm 2009, Milton Glaser được cựu Tổng thống Hoa Kỳ Barack Obama trao Huân chương Quốc gia về Nghệ thuật cho những thành tựu trong sự nghiệp nghệ thuật của ông. Đây là lần đầu tiên trong lịch sử một nhà thiết kế đồ họa nhận được giải thưởng này.Milton Glaser qua đời tại Manhattan vào cuối tháng 6 qua ở tuổi 91. Trong số các tác phẩm nổi tiếng của Glaser có thể kể đến thiết kế logo “I Love New York”, poster của Bob Dylan, Bảo tàng Nghệ thuật Rubin,... Trong sự nghiệp của mình, ông thiết kế và minh họa hơn 300 áp phích, thiết kế cảnh quang môi trường, thiết kế nội/ngoại thất nhà hàng, cửa hiệu, siêu thị, khách sạn và những lĩnh vực thương mại khác.Năm 1983, ông kết hợp với Walter Bernard - cựu giám đốc nghệ thuật của tờ , lập Công ty WBMG cho ra đời hơn 50 tờ báo và tạp chí ở khắp nơi trên thế giới như tờ  (Barcelona, Tây Ban Nha);  và  (Rome, Ý);, s và  (Pháp);  và  (Nhật Bản).Các tác phẩm của ông có mặt trong các triển lãm nhiều nơi trên thế giới như Centre Georges Pompidou tại Paris, Bảo tàng nghệ thuật New York & Philadelphia và Thư viện AIGA.  ", "topic": "Văn hóa", "tag": ["Phật giáo", "Tạp chí New York Times", "Thiết kế đồ họa", "DHARMA", "New york times", "AMERICAN", "BUDDHA", "Tây Tạng", "Tác phẩm", "Thiết kế", "Tu sĩ", "Thiền", "Hiển lộ", "Dịch thuật", "Biên dịch", "Đức phật", "Quyển sách", "Logo", "Lời dạy", "Biểu tượng"], "link": "https://giacngo.vn//vanhoa/2020/08/10/3fd0d1/"}