{"id": "35981551", "header": "Vướng mắc ở khu dân cư Hóa An", "datetime": "2020-08-10T05:46:03.000+07:00", "summary": "Có giấy chứng nhận quyền sử dụng đất (sổ đỏ) là đất ở, nhưng xin phép xây dựng không được khiến nhiều hộ dân tại khu dân cư KP.Cầu Hang, P.Hóa An (TP.Biên Hòa) bức xúc. Theo Phòng Quản lý đô thị Biên Hòa, quá trình phân lô, tách thửa của khu dân cư này chưa hoàn thiện hạ tầng nên thành phố tạm ngưng cấp phép xây dựng.", "content": "Câu hỏi đặt ra là: Việc chuyển mục đích sử dụng đất, phân lô, bán nền của khu dân cư trên có đúng quy định? Đất đã có sổ đỏ và quy hoạch đất ở nhưng UBND TP.Biên Hòa ngưng cấp phép xây dựng là đúng hay sai?Tìm hiểu của PV cho thấy, khu dân cư ở KP.Cầu Hang có nguồn gốc đất là đất nông nghiệp và do 4 cá nhân cùng đứng tên. Sau đó, những khu đất này được các cá nhân chuyển mục đích sử dụng từ đất nông nghiệp qua đất ở, hiến đất làm đường và tách thửa với diện tích trung bình từ 66-120m2/nền và sang nhượng lại cho các hộ gia đình, cá nhân khác với giá từ 900-1,2 tỷ đồng/nền. Trong đó, có nhiều thửa đất được các cá nhân tách thửa gửi qua sàn giao dịch bất động sản của Công ty Bất động sản Thiên Niên Kỷ (TP.Biên Hòa) để bán.Khu đất trên gồm 8 thửa đất được các cá nhân nhập thửa, chuyển mục đích sang đất ở và tách 7 khu A, B, C, D, E, F, H với hơn 140 nền và hình thành khu dân cư mới tại P.Hóa An.Theo Sở KH-ĐT, khu dân cư được hình thành do các cá nhân tự chuyển mục đích và tách thửa không phải là dự án khu dân cư. Do đó, Sở KH-ĐT không cấp phép đầu tư dự án. Đây là một hình thức phân lô, bán nền tự phát.Khu đất trên được tách thành nhiều nền và đều có sổ đỏ đất ở do Sở TN-MT cấp trong các năm từ 2017-2019. Phó giám đốc Văn phòng Đăng ký đất đai tỉnh Nguyễn Đình Nghĩa cho biết: “Khi thấy hồ sơ đầy đủ thủ tục và có sự chấp thuận của UBND TP.Biên Hòa nên văn phòng tiến hành tách thửa theo đúng quy định”. Các khu đất trên có diện tích từ 1-5 ngàn m2 và được tách thửa theo Quyết định số 25/2016/QĐ-UBND của UBND tỉnh ban hành ngày 20-4-2016 và Quyết định số 03/2018/QĐ-UBND ngày 30-1-2018.Từ năm 2016 đến nay, Đồng Nai quản lý rất chặt chẽ việc phân lô, bán nền đất nông nghiệp nên các trường hợp xin chuyển mục đích, tách đất thành nhiều thửa được UBND tỉnh chỉ đạo các địa phương làm thật kỹ để không hình thành các khu dân cư tự phát. Tuy nhiên, tại một số xã, phường trong tỉnh vẫn xảy ra việc cá nhân mua đất nông nghiệp, hợp thửa, chuyển mục đích sang đất ở, làm đường, tách thửa và bán, hình thành các khu dân cư.Từ cuối năm 2017 đến tháng 3-2019, những hộ gia đình, cá nhân mua đất nền ở khu vực trên được UBND TP.Biên Hòa cấp giấy phép xây dựng nhà ở có thời hạn, song từ tháng 4-2019 đến nay, việc cấp phép xây dựng khu dân cư trên bị ngưng lại. Việc này đã khiến nhiều người dân mua đất nền tại đây bức xúc và khiếu nại.Ông T.V.Đ. ở P.Hóa An cho biết: “Tháng 3-2018, tôi mua một lô đất khu dân cư Hóa An và được tư vấn là cấp phép xây dựng tự do. Phía Công ty Bất động sản Thiên Niên Kỷ còn hỗ trợ tôi vay vốn tại Ngân hàng TMCP Bưu điện Liên Việt. Đến tháng 4-2019, tôi tiến hành xin cấp phép xây dựng nhưng không được và được trả lời là khu vực này đang tạm ngừng cấp phép xây dựng”. Cũng theo ông Đ. thì các hộ dân mua đất ở đây đa phần có nhu cầu để ở, nhưng hơn 1 năm nay không được cấp giấy phép xây dựng nên buộc phải dừng và chờ đợi chưa biết khi nào được cấp phép trở lại.Ngày 2-7-2020, Phó trưởng phòng Quản lý đô thị Biên Hòa Phạm Văn Quang đã ký văn bản tham mưu vấn đề trên gửi UBND TP.Biên Hòa. Trong đó nêu rõ khu đất phân lô bán nền trên theo quy hoạch chung của TP.Biên Hòa giai đoạn đến năm 2030, tầm nhìn đến năm 2050 là khu ở xây mới mật độ cao, còn về quy hoạch xây dựng là đất ở dự án, quy hoạch sử dụng đất là đất ở đô thị.Theo quy định về cấp phép xây dựng và quản lý trật tự xây dựng công trình trên địa bàn tỉnh thì khu đất trong tờ bản đồ 32 ở P.Hóa An không phù hợp với quy hoạch xây dựng đã được phê duyệt. Thế nhưng, các thửa đất đã được cấp sổ đỏ và có mục đích là đất ở nên trước đó được xem xét cấp phép xây dựng có thời hạn. Qua kiểm tra hiện trạng thì toàn bộ các thửa đất thuộc tờ bản đồ 32 được phân lô tách thửa nhưng chưa được chủ sử dụng đất đầu tư hoàn thiện hạ tầng, chưa đảm bảo kết nối hạ tầng với khu vực xung quanh. Do đó, Phòng Quản lý đô thị Biên Hòa đề xuất UBND thành phố tạm ngưng cấp phép xây dựng, ngưng chuyển nhượng đất đai và yêu cầu chủ đầu tư hoàn thiện và kết nối hạ tầng và sau khi làm xong phải được cơ quan có thẩm quyền nghiệm thu đưa vào sử dụng, đồng thời phải đảm bảo quy hoạch xây dựng đã được phê duyệt.Ngày 20-3-2020, UBND TP.Biên Hòa có văn bản về việc lập chủ trương đầu tư đối với khu dân cư và tái định cư P.Hóa An và toàn bộ khu đất tờ bản đồ 32 trên nằm trong ranh đồ án quy hoạch khu dân cư và tái định cư.Ngày 9-7-2020, Chủ tịch UBND TP.Biên Hòa Phạm Anh Dũng đã ban hành Văn bản số 8893/UBND-XDCB liên quan đến tờ bản đồ 32 thuộc khu dân cư ấp Cầu Hang, P.Hóa An và nêu rõ, để giảm thiệt hại cho người dân ở khu vực trên, UBND TP.Biên Hòa đang xin ý kiến UBND tỉnh trong quá trình lập hồ sơ quy hoạch 1/500 đối với khu vực này và khu vực đông dân cư lân cận. Sau khi có ý kiến chỉ đạo của UBND tỉnh TP.Biên Hòa sẽ tiếp tục xem xét xử lý vụ việc trên.Tuy nhiên, việc để một số cá nhân gom đất, tách thửa và bán ra đến hơn 140 nền trong một khu đất và hình thành một khu dân cư chưa được cấp phép dự án khu dân cư là điều cần phải xem xét trách nhiệm trong bối cảnh hiện nay - khi pháp luật về đất đai đòi hỏi thực hiện chặt chẽ, công bằng. ", "topic": "Nhà đất", "tag": ["P.Hóa An", "TP.Biên Hòa", "UBND TP.Biên Hòa", "Phân lô", "Khu dân cư", "Cấp phép", "Tạm ngưng", "Cầu Hang", "Sở KH-ĐT", "Quyết định số 03/2018/QĐ-UBND", "Mua đất", "Hạ tầng", "Tự phát", "Vướng mắc", "Đất", "Hộ dân", "Xin phép", "Nguyễn Đình Nghĩa", "Làm đường", "Bức xúc"], "link": "http://www.baodongnai.com.vn/kinhte/202008/vuong-mac-o-khu-dan-cu-hoa-an-3016743/"}