{"id": "35981911", "header": "Thanh Hóa: Doanh nghiệp 'rút ruột' tài nguyên", "datetime": "2020-08-10T06:20:00.000+07:00", "summary": "Lấy danh nghĩa hạ thấp độ cao, xử lý chống sạt lở núi tại xã Hà Lĩnh, huyện Hà Trung (Thanh Hóa), Công ty TNHH Bình Minh đã khai thác và vận chuyển hàng nghìn m3 đất trái phép cung cấp cho các khu vực lân cận.", "content": "Ngày 4/11/2019, UBND tỉnh Thanh Hóa có văn bản cho phép Công ty TNHH Bình Minh tận thu, vận chuyển đất, đá thải trong quá trình thi công, xử lý chống sạt lở núi tại thôn Thanh Xá 3, xã Hà Lĩnh, huyện Hà Trung.Theo nội dung các văn bản và phương án kĩ thuật đi kèm, thời gian tận thu của Công ty Bình Minh không quá 6 tháng, khối lượng cho phép tận thu tối đa 20.588m3, diện tích tận thu là 1 điểm 170m, số lượng xe máy thi công là 1 máy xúc và 4 xe vận tải.Ngoài ra, việc tận thu này chỉ được dùng để san lấp mặt bằng các công trình phúc lợi tại địa phương, không được cung cấp cho các mặt bằng san lấp có tính thương mại khác ở bên ngoài địa bàn xã. Tuy nhiên, sau 6 tháng trôi qua, những gì diễn ra lại không phải là như vậy. Theo người dân địa phương, trong suốt 6 tháng thi công (từ tháng 12/2019 đến tháng 5/2020), doanh nghiệp này đã lợi dụng việc hạ thấp độ cao, xử lý chống sạt lở núi để tận thu, bán hàng nghìn m3 đất trái phép.Sau nhiều ngày theo dõi tại thôn Thanh Xá 3, xã Hà Lĩnh, chúng tôi chứng kiến cảnh tượng hàng chục chiếc xe tải nối đuôi nhau vào “ăn” đất mỗi ngày trên khu đồi thuộc địa phận thôn này. Điều đáng nói, khu vực này nằm ngay trên trục Quốc lộ 217, cảnh tượng khai thác đất ngang nhiên mà không hề có đơn vị nào đến kiểm tra. Qua quan sát, công trường huy động 3 máy xúc với hàng trăm xe ra vào mỗi ngày, trong đó chỉ có 5-7 xe là chở đất tới các công trình san lấp tại xã, số xe còn lại được chở hết đi bán trái phép cho các khu vực lân cận.Trong quá trình di chuyển, hàng trăm xe quá tải không bạt che chắn phóng bạt mạng làm rơi vãi đất dọc đường, gây bụi cả một khu vực và mất an toàn giao thông. Trong 4 ngày quan sát, chúng tôi chưa hề thấy một xe tải nào bị xử phạt hay có lực lượng cơ quan chức năng can thiệp. Từ ngoài nhìn vào, khu vực núi tại thôn Thanh Xá 3, bị tàn phá tan hoang, đất đálởm chởm, vương vãi khắp nơi.Là một trong 7 hộ dân đồng ý thỏa thuận cho Cty Bình Minh khai thác đất đồi phía sau nhà, ông Trịnh Bá Tuấn, 54 tuổi cho biết: Tháng 11/2019, gia đình ông có thỏa thuận cho Công ty Bình Minh khai thác 100 m2 đất chiều dài từ nhà ông lên đỉnh đồi, với số tiền đền bù là 10 triệu đồng. Sau khi bàn giao, gia đình trông chờ công ty sớm san hạ độ cao để mở rộng diện tích đất mặt bằng, chống sạt lở. Tuy nhiên, sau 6 tháng thi công, thứ ông Tuấn nhận lại là khói bụi, ô nhiễm và một vách núi thẳng đứng.Gia đình ông Hoàng Hữu Năm cũng là 1 trong 7 hộ đồng ý thỏa thuận khai thác giai đoạn 1 với Công ty Bình Minh. “Tưởng san hạ để chống sạt lở ai ngờ họ mang máy với xe đến xúc đất đem đi bán. Chỗ nào mềm thì họ lấy, cứng thì bỏ lại”, ông Năm than thở.Để làm rõ các vấn đề liên quan, chúng tôi đã có buổi làm việc với ông Nguyễn Văn Dự, Giám đốc Công ty Bình Minh và ông Nguyễn Xuân Cường, Chủ tịch UBND xã Hà Lĩnh. Trả lời việc có hay không chuyện lợi dụng san hạ độ cao để bán đất lậu, ông Nguyễn Văn Dự khẳng định: Việc các xe đất từ công trường mang đi tiêu thụ tại các khu vực lân cận là vẫn đúng theo văn bản của tỉnh? Việc hoàn thành san hạ độ cao, chống sạt lở núi, ông Dự cho biết sẽ thỏa thuận với các hộ còn lại để hoàn tất vào tháng 11/2020.Ông Nguyễn Xuân Cường, Chủ tịch UBND xã Hà Lĩnh thừa nhận: Trong quá trình khai thác đúng là có gây bụi và tiếng ồn, phía xã cũng đã nhắc nhở và xử phạt nhiều lần. Ông Cường cho biết: Về nghi vấn doanh nghiệp có lợi dụng việc san hạ để đục khoét tài nguyên không, ông Cường cho biết xã chưa nắm được, sẽ cho anh em đi kiểm tra.Ông Đặng Văn Thiện, Trưởng phòng TNMT thuộc UBND huyện Hà Trung, cho biết: Về thông tin doanh nghiệp lợi dụng việc san hạ độ cao để tiêu thụ đất lậu, xã là đơn vị quản lý, chủ đầu tư dự án nên xã phải chịu trách nhiệm. ", "topic": "Nhà đất", "tag": ["Hà Lĩnh", "Công ty TNHH Bình Minh", "Sạt lở núi", "Công ty Bình Minh", "Hà Trung", "Rút ruột", "Tận thu", "Hạ thấp", "Tài nguyên", "Lân cận", "Thanh Hóa", "Danh nghĩa", "Trái phép", "San lấp", "Máy xúc", "Khai thác", "Đồi", "Xe vận tải", "Trịnh Bá Tuấn", "UBND Tỉnh Thanh Hóa"], "link": "http://daidoanket.vn/thanh-hoa-doanh-nghiep-rut-ruot-tai-nguyen-503831.html"}