{"id": "35981653", "header": "Hari Won và Ali Hoàng Dương bỗng trở thành 'tình địch' vì Trúc Nhân, chuyện gì đã xảy ra thế này?", "datetime": "2020-08-10T08:08:03.000+07:00", "summary": "Rốt cuộc, Trúc Nhân đã làm gì để Hari Won và Ali Hoàng Dương giành giật nhau thế kia?", "content": "Mới đây, Ali Hoàng Dương và Trúc Nhân đã khiến người hâm mộ vô cùng thích thú khi bất ngờ tung ra MV Vì em là lý do phiên bản... tự biên tự diễn. Theo đó, cả 2 đã cùng nhau tham gia một chuyến du lịch và trong phút ngẫu hứng, MV này đã được ra đời.Xuất hiện trong đoạn clip, Ali Hoàng Dương và Trúc Nhân hóa thân thành một cặp tình nhân đang tâm sự \"mỏng\" bên thành cầu. Mặc dù không hề có nhạc nền hay bất cứ đạo cụ quay phim nào, nhưng Trúc Nhân và Ali Hoàng Dương vẫn say mê ngân nga những giai điệu của ca khúc .Tuy nhiên, khi mọi chuyện đang diễn ra ngọt ngào, lãng mạn thì Hari Won bất ngờ xuất hiện để... giành giật Trúc Nhân. Cụ thể, bà xã Trấn Thành đã để lại dưới đoạn clip dòng bình luận với nội dung: \"\". Ngay sau khi bị Hari Won lên tiếng khẳng định chủ quyền, Ali Hoàng Dương đã vội vàng hồi đáp: .Mặc dù chỉ là những dòng bình luận \"chơi chơi\" cho vui, thế nhưng khán giả vẫn rất thích thú trước mối quan hệ của hội bạn thân này. Qua đây có thể thấy được, Hari Won là một nhân vật luôn sẵn sàng \"cà khịa\" bất kỳ ai trong bất kỳ hoàn cảnh nào.Quay lại với MV của Trúc Nhân và Ali Hoàng Dương, bên cạnh những sự thích thú từ người hâm mộ thì cũng có ý kiến cho rằng cả 2 nên kết hợp cùng nhau trong một sản phẩm âm nhạc nghiêm túc. Vì trước đó, đoạn clip Trúc Nhân và Ali Hoàng Dương song ca dưới mưa cùng nhau đã nhận về rất nhiều phản hồi tích cực từ khán giả. ", "topic": "Giải trí", "tag": ["Trúc Nhân", "Ali Hoàng Dương", "Hari Won", "Tình địch", "Giành giật", "Tự biên tự diễn", "Nhạc nền", "Ngân nga", "Ngẫu hứng", "Thích thú", "Đạo cụ", "Tình nhân", "Hóa thân", "Cùng nhau", "Say mê", "Người hâm mộ", "Tung ra", "Quay phim", "Giai điệu", "Mỏng"], "link": "https://saostar.vn/am-nhac/hari-won-va-ali-hoang-duong-bong-tro-thanh-tinh-dich-vi-truc-nhan-20200809153250943.html"}