{"id": "35986977", "header": "Rau bò khai", "datetime": "2020-08-10T13:00:00.000+07:00", "summary": "Rau bò khai còn có rất nhiều tên gọi như dây dương, hồng trục, rau ngót leo, rau nghiến, dã hiến, khau hương, hạ hòa, long châu sói... Đây là một loại rau có nhiều ở một số tỉnh vùng núi phía Bắc, điển hình như ở Lạng Sơn.", "content": "Loại rau bò khai rất quen thuộc với bà con dân tộc. Rau này có lá khá giống với rau ngót, nhưng ngọn lại tròn và mập như ngọn su su. Phần ngọn và lá non của rau bò khai thường được sử dụng để làm thực phẩm, chế biến các món rau trong bữa ăn hàng ngày như luộc, xào tỏi, xào thịt, nấu canh...Hương vị của rau bò khai rất đặc biệt. Nó không hề bị lẫn với các loại rau rừng khác, là sự hòa quyện của hương đất, hương rừng và sự tinh khiết của khí trời vùng núi cao.Điểm đáng chú ý nhất của món ăn này chính là mùi hơi... khai. Vì vậy, khi chế biến món ăn, người ta sẽ phải vò qua lá rau cho bớt mùi khai. Mặc dù vậy thì khi ăn vẫn không thể tránh khỏi được việc có chút mùi nhẹ. Chúng ta hoàn toàn có thể liên tưởng đến cảnh tượng sau khi ăn bún đậu mắm tôm xong, thì ăn rau bò khai xong cũng tương tự, chỉ khác ở độ “mùi mẫn” khác nhau mà thôi.Hiện nay, rau bò khai không chỉ trở thành đặc sản được nhiều du khách tìm kiếm ăn thử khi ghé thăm Lạng Sơn, mà món rau này còn được rất nhiều người ở nơi khác yêu thích, bởi vậy nên xuất hiện cả dịch vụ ship rau bò khai về bán.Là loại rau hoang giã của núi rừng. Giá trị dinh dưỡng trong rau bò khai có tác dụng rất tốt đối với sức khỏe con người. Các nhà khoa học cho biết cứ trong 100 gr rau bò khai sẽ chứa 78.8 gr nước, 7.7 gr chất xơ, 6 gr protein, 138mgr calci, 40.7 mg photpho, 60 mgr vitamin C... Theo y học thì rau bò khai phơi khô sắc nước uống sẽ chữa được viêm gan, làm tan sỏi thận... Ngoài ra loài này còn có các tên gọi khác là rau Hiến, Khau hương, Phắc hiến (Tày), Lòng Châu sói (Dao). ", "topic": "Văn hóa", "tag": ["Rau ngót", "Rau", "Long châu", "Hạ Hòa", "Sói", "Hiến", "Dã", "Lạng Sơn", "Vùng núi", "Tên gọi", "Lá non", "Su su", "Leo", "Dây", "Mùi khai", "Mập", "Xào", "Khí trời", "Phía bắc", "Điển hình"], "link": "http://daidoanket.vn/rau-bo-khai-503878.html"}