{"id": "35981291", "header": "Đẩy nhanh lộ trình thoái vốn nhà nước tại doanh nghiệp", "datetime": "2020-08-10T01:54:00.000+07:00", "summary": "Chính phủ vừa ban hành Quyết định 908/QĐ-TTg phê duyệt Danh mục doanh nghiệp (DN) có vốn nhà nước thực hiện thoái vốn đến hết năm 2020, thay thế Quyết định 1232/QĐ-TTg nhằm đẩy nhanh tiến độ thoái vốn nhà nước tại các DN gắn với việc bảo đảm nguồn thu phù hợp Kế hoạch đầu tư công trung hạn giai đoạn 2016 - 2020. Đồng thời thúc đẩy quá trình cơ cấu lại DN nhà nước để tập trung vào những khâu, công đoạn then chốt của nền kinh tế.", "content": "Chính phủ vừa ban hành Quyết định 908/QĐ-TTg phê duyệt Danh mục doanh nghiệp (DN) có vốn nhà nước thực hiện thoái vốn đến hết năm 2020, thay thế Quyết định 1232/QĐ-TTg nhằm đẩy nhanh tiến độ thoái vốn nhà nước tại các DN gắn với việc bảo đảm nguồn thu phù hợp Kế hoạch đầu tư công trung hạn giai đoạn 2016 - 2020. Đồng thời thúc đẩy quá trình cơ cấu lại DN nhà nước để tập trung vào những khâu, công đoạn then chốt của nền kinh tế.DN được điều chỉnh kế hoạch thoái vốn là các trường hợp không đủ điều kiện chuyển giao về Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC); DN quy mô lớn, đặc thù trong hoạt động; DN còn vướng mắc về tài chính, quyết toán vốn nhà nước; DN đề xuất thay đổi hình thức sắp xếp khác hoặc hoạt động trong lĩnh vực công ích, có tồn tại vướng mắc xử lý tài chính, đất đai... Trong số này, có các “tên tuổi” đáng quan tâm như: Tập đoàn Xăng dầu Việt Nam (Nhà nước đang nắm giữ 75,86% vốn), Tổng công ty Hàng không Việt Nam (Nhà nước đang nắm giữ 86,16% vốn), Tổng công ty Máy động lực và máy nông nghiệp (Nhà nước đang nắm giữ 99,54% vốn)… Trưởng ban Nghiên cứu cải cách và Phát triển DN, Viện Nghiên cứu quản lý kinh tế T.Ư (CIEM) Phạm Đức Trung nhận định: Việc điều chỉnh lộ trình thoái vốn này là cần thiết vì trong thực tế, quá trình thoái vốn nhà nước tại DN đang gặp nhiều vướng mắc khó khăn. Áp lực dồn rất lớn vào năm 2020 do những năm trước không hoàn thành tiến độ thoái vốn hằng năm, nay lại “bồi” thêm tác động bất lợi của đại dịch Covid-19. Do đó cần điều chỉnh lộ trình thoái vốn phù hợp thực tiễn khách quan để có căn cứ triển khai, bảo đảm tính khả thi.Từ năm 2017 đến nay, tiến độ thoái vốn nhà nước tại DN đều chậm so với lộ trình đặt ra tại Quyết định 1232/QĐ-TTg. Cụ thể, theo Quyết định này, trong giai đoạn 2017 - 2020, các bộ, địa phương phải thực hiện thoái vốn tại 406 DN nhưng đến nay mới thực hiện thoái vốn tại 99 DN với giá trị 4.791 tỷ đồng, thu về 9.216 tỷ đồng. Đáng lưu ý, nhiều bộ, địa phương còn nhiều DN phải thoái vốn với giá trị lớn đến nay chưa thực hiện được. Theo số liệu của Bộ Tài chính, sáu tháng đầu năm 2020, các tập đoàn, tổng công ty chỉ thực hiện thoái vốn được 688 tỷ đồng, thu về 1.362 tỷ đồng. Trong đó, bảy DN thuộc Danh mục phải thoái vốn theo Quyết định số 1232/QĐ-TTg thực hiện thoái vốn với giá trị 87 tỷ đồng, thu về 252 tỷ đồng; các tập đoàn, tổng công ty thực hiện thoái vốn với giá trị 601 tỷ đồng, thu về 1.110 tỷ đồng. Cũng trong sáu tháng đầu năm, SCIC đã tổ chức bán vốn tại 13 DN với kết quả bán hết vốn tại năm DN, đem về tổng doanh thu hơn 700 tỷ đồng, đạt gần 50% kế hoạch cả năm. Các thương vụ này đem lại khoản chênh lệch 366 tỷ đồng so với giá trị sổ sách, tức gấp hơn 2,1 lần so với giá vốn. Tuy nhiên, nhiều đợt thoái vốn của SCIC cũng rơi vào cảnh ế ẩm do không có nhà đầu tư đăng ký tham gia. Đơn cử như thương vụ bán vốn tại Công ty cổ phần Hạ tầng bất động sản Việt Nam; bán đấu giá cả lô cổ phần của SCIC tại Công ty cổ phần Nhiệt điện Hải Phòng; Công ty Đầu tư hạ tầng Khu công nghiệp Thanh Hóa…Dịch Covid-19 khiến cho các hoạt động kinh tế - xã hội bị đình trệ, vì vậy, việc triển khai công tác cổ phần hóa, thoái vốn của các DN trong bốn tháng đầu năm gặp khó khăn. Đại diện một DN vừa được điều chỉnh lộ trình thoái vốn cho biết, phương án thoái vốn của DN đã trình trước đây chưa được cấp thẩm quyền phê duyệt. Sau đại dịch, DN phải xây dựng lại đề án giảm vốn chủ sở hữu nhà nước kết hợp mục tiêu phải bảo đảm tăng được vốn điều lệ để DN không chỉ có đủ tiềm lực tài chính bù đắp thanh khoản, đón bắt cơ hội phục hồi nhanh mà còn hướng tới phát triển mạnh mẽ trong dài hạn. Đề án này phải xin ý kiến nhiều bộ, ngành vì những phương án đưa ra đều vướng quy định của pháp luật, nhất là về vấn đề kỹ thuật tài chính.Bên cạnh những khó khăn mới nảy sinh do đại dịch Covid-19, bản thân lộ trình thoái vốn nhà nước tại DN đã không dễ dàng, thuận lợi do vướng mắc trong các quy định hiện hành. Nút thắt nằm ở Nghị định 32/2018/NĐ-CP về đầu tư vốn nhà nước vào DN và quản lý, sử dụng vốn, tài sản tại DN và Nghị định 126/2017/NĐ-CP về chuyển DN nhà nước và công ty TNHH một thành viên do DN nhà nước đầu tư 100% vốn điều lệ thành công ty cổ phần. Theo phản ánh của SCIC, trước đây, trường hợp bán đấu giá không thành công, DN được quyền điều chỉnh giảm giá khởi điểm tối đa ba lần để đấu giá bán tiếp, mỗi lần được giảm giá không quá 10% so với giá khởi điểm của lần bán vốn trước đó. Trong trường hợp đặc biệt có phát sinh làm ảnh hưởng đột biến đến giá trị của DN, SCIC được quyền chủ động xác định lại giá khởi điểm trên nguyên tắc phản ánh đủ các yếu tố biến động về giá trị cổ phần. Nhưng các cơ chế bán vốn linh hoạt này không được áp dụng từ khi có Nghị định 32/2018/NĐ-CP. Thay vào đó, sau khi thực hiện các phương thức đấu giá công khai, chào bán cạnh tranh, thỏa thuận để bán vốn mà vẫn không bán hết, cơ quan đại diện chủ sở hữu căn cứ nhu cầu thị trường lựa chọn thời điểm để tiếp tục thực hiện bán vốn và thực hiện lại các bước từ đầu. Bên cạnh đó, cơ chế xác định giá khởi điểm bán cổ phần quá chặt chẽ, không linh hoạt theo nguyên tắc thị trường cũng là nguyên nhân khiến việc bán vốn tại các DN hoạt động kém hiệu quả và các DN mà Nhà nước chỉ là cổ đông thiểu số gặp khó khăn.Thoái vốn chậm không chỉ ảnh hưởng đến nguồn lực thu về cho ngân sách nhà nước, phục vụ kế hoạch đầu tư trung và dài hạn mà còn ảnh hưởng đến chính DN. Vì đối với các DN nhà nước không cần nắm giữ cổ phần, chậm thoái vốn sẽ khiến DN khó xác định chiến lược phát triển dài hạn. Do đó, cần sửa đổi, bổ sung những quy định chưa phù hợp với thực tế hiện nay để hoàn thiện quy định pháp luật, gỡ khó cho quá trình thoái vốn nhà nước tại DN.Theo Quyết định 908/QĐ-TTg, cả nước có 120 DN vẫn phải hoàn thành nhiệm vụ thoái vốn trước ngày 31-12-2020 như lộ trình đã đề ra. Một số DN khác được điều chỉnh theo lộ trình mới, bao gồm: 18 DN sẽ thực hiện sắp xếp, thoái vốn theo phương án cụ thể và 69 DN dừng thực hiện để rà soát, xây dựng phương án sắp xếp, thoái vốn trong giai đoạn 2021 - 2025. ", "topic": "Kinh tế", "tag": ["Quyết định 908/QĐ-TTg", "Quyết định 1232/QĐ-TTg", "Thoái", "Vốn nhà nước", "Doanh nghiệp nhà nước", "Thoái vốn", "Lộ trình", "Đẩy nhanh", "Tổng công ty đầu tư và kinh doanh vốn nhà nước", "Trung hạn", "Danh mục", "Then chốt", "Công đoạn", "Tiến độ", "Nguồn thu", "Bán vốn", "Doanh nghiệp", "Phạm Đức Trung", "Đại dịch", "Phê duyệt"], "link": "https://nhandan.com.vn/tin-tuc-kinh-te/day-nhanh-lo-trinh-thoai-von-nha-nuoc-tai-doanh-nghiep-612217/"}