{"id": "35986320", "header": "Phim remake tưởng dễ ăn mà ăn không dễ: Bản cũ khó mà quên, bản mới chẳng ai nhớ", "datetime": "2020-08-10T11:51:53.000+07:00", "summary": "Không phải bộ phim truyền hình ăn khách nào mang ra làm lại cũng có thể thành công như tác phẩm gốc. Rất nhiều phim remake rơi vào cảnh chẳng thể vượt qua bản trước mà còn bị chê nhiều hơn khen.", "content": "Sở dĩ những bộ phim nổi tiếng thường được  sau vài năm vì đã có một thế hệ khán giả mới xuất hiện, sẵn sàng xem lại những câu chuyện cũ với dàn diễn viên mới, với hơi thở mới của thời đại. Đối với nhà sản xuất, đây cũng chính là lựa chọn an toàn, bộ phim dễ thành công hơn nhờ dựa vào tên tuổi của bộ phim gốc.Song, không phải tác phẩm  nào cũng thành công, không phải cặp diễn viên chính nào đến sau cũng tạo được ấn tượng so với bộ phim trước đó. Vì sao lại thế?Một trong những nguyên nhân khiến phim  dễ gây tranh cãi là phong tục, tập quán, văn hóa đặc trưng của các quốc gia. Phim của nước này mang về nước khác làm lại, dù chỉ trong nội bộ châu Á nhưng vẫn cần thay đổi nhiều yếu tố cho phù hợp thị hiếu thị trường nội địa. Như vậy mới khiến khán giả thấy gần gũi và yêu thích bộ phim hơn.Tuy nhiên, không phải lúc nào những thay đổi ấy cũng mang lại hiệu quả tốt khi khán giả chợt nhận ra điều họ thích lại nằm ở những nét văn hóa đặc trưng của bộ phim đầu tiên. Kết quả là phim  vô tình trở thành một bản “cải biên” không hoàn hảo của kẻ đi trước, càng không nhận được sự đón nhận của những khán giả đến sau.Chẳng hạn như Hàn Quốc đã từng nếm mùi thất bại với dòng phim làm lại như  (bản gốc “” - Nhật Bản) là điển hình. Bộ phim được cho rằng từ tạo hình nhân vật, tới lối diễn cường điệu của nữ chính đều giống với người anh em cùng thời là  ( -Hàn Quốc) hơn là bộ phim  từ Nhật Bản.Nguyên nhân tiếp theo khiến tác phẩm  không tạo được sức hút, chính là mô-típ tình yêu quá cũ và lỗi thời so với bây giờ. Thị hiếu khán giả thay đổi, kịch bản muốn ăn khách sẽ phải đề cao tính thực tế và lúc này những mối tình lãng mạn kiểu nàng Lọ Lem và Hoàng tử trở thành lạc quẻ, chỉ nên ở lại trong truyện cổ tích.Bộ phim  cách biệt 14 năm so với bản gốc là . Khoảng thời gian đủ dài để các khán giả trẻ ngày nay thay đổi sở thích xem phim. Họ không còn thấy việc một cô gái bị mất trí nhớ, giữa đường nhặt được “Tổng tài” là hấp dẫn. Hoặc  với nội dung cưới trước, yêu sau chỉ vì phút bốc đồng của đôi trẻ cũng trở nên khó hiểu với khán giả trẻ. Họ giờ đây không còn bị trói buộc với quan điểm phải cưới một ai đó chỉ vì đã lỡ lầm một lần.Phim  chính là lựa chọn an toàn cho các nhà sản xuất nếu như muốn giới thiệu các diễn viên mới. Bởi những cái tên xa lạ với khán giả được đặt trong một bộ phim vốn đã có tiếng tăm, chí ít vẫn tạo được sức hút nhất định. Nhưng đó cũng chính là áp lực của các diễn viên mới khi họ bị mang ra so sánh với “cây đa cây đề” đi trước.Như những bộ phim kiếm hiệp của Kim Dung là những điển hình rõ rệt nhất cho điều này.  được xem là một trong những sản phẩm  thất bại nhất trong lịch sử phim kiếm hiệp Kim Dung. Khán giả đánh giá bộ phim chỉ tập trung vào ngoại hình khán giả mà quên đi cái cốt lõi của phim: Võ thuật và nội dung. Các pha hành động chỉ qua loa đại khái, diễn viên sử dụng người đóng thế quá nhiều, hoặc ở những phân cảnh quay cận, không thể sử dụng thế thân thì họ đánh đấm không có lực. Vì thế mà điểm số của bộ phim chỉ dừng lại ở con số cực thấp: 2,4/10 điểm.Tất nhiên vẫn có những sản phẩm  thành công, nhưng số lượng chỉ đếm trên đầu ngón tay. Khi những nhà đầu tư chỉ cần một tác phẩm an toàn để sớm thu về lợi nhuận, diễn viên chỉ muốn ăn theo một tác phẩm đã có tiếng tăm, biên kịch chỉ dựa trên một công thức sẵn có và “xào nấu” lại thôi mà quên đi điều khán giả cần thì dù có được  từ phim đình đám đến mấy, những bộ phim này vẫn sẽ nhạt nhòa, chẳng ai nhớ đến. ", "topic": "Giải trí", "tag": ["Dễ ăn", "Phim", "Ăn không", "Làm lại", "KISS", "Ăn khách", "Bộ phim", "Tác phẩm", "Bản gốc", "Playful Kiss", "Cũ", "GOONG", "Hoàng tử ếch", "Định mệnh", "Chê", "Thị hiếu", "Khen", "Diễn viên", "Cải biên", "Poster"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/phim-remake-tuong-de-an-ma-an-khong-de-ban-cu-kho-ma-quen-ban-moi-chang-ai-nho-1702806.tpo"}