{"id": "35987275", "header": "Nga sản xuất vaccine ngừa COVID-19 đầu tiên 'hoàn toàn mang tính nhân văn'", "datetime": "2020-08-10T13:40:00.000+07:00", "summary": "Thứ trưởng Y tế Nga Oleg Gridnev cho biết Nga sẽ đăng ký loại vaccine ngừa COVID-19 đầu tiên trên thế giới vào ngày 12/8. Đây được giải thích là hoàn toàn mang tính nhân văn, không vì động cơ chính trị.", "content": "Loại  đầu tiên trên thế giới của Nga sẽ được  tới, đây là thông tin do Thứ trưởng Y tế Nga - ông Oleg Gridnev nhấn mạnh.Ông Mikhail Murashko (Bộ trưởng Y tế Nga) tiết lộ, việc tiêm chủng hàng loạt ở Nga vẫn sẽ dự kiến bắt đầu vào tháng 10, đồng thời toàn bộ chi phí sẽ do ngân sách nhà nước chi trả.\"Chúng tôi đang tiến hành giai đoạn thử nghiệm cuối cùng, nó rất quan trọng. Chúng tôi phải chắc chắn rằng vaccine này an toàn. Cc chuyên gia y tế và người cao tuổi sẽ là những người đầu tiên nhận các mũi tiêm này\", ông Gridnev nhấn mạnh.Ông Vadim Tarasov (Viện Công nghệ Y học và Công nghệ Sinh học của Đại học Sechenov) khẳng định, lý do đằng sau việc sản xuất vaccine trước tiên hoàn toàn là nhân văn và không mang tính chính trị.\"Nếu nói đây là động thái mang tính chính trị hoặc phấn đấu trở thành người đầu tiên là không chính xác. Điều quan trọng là giúp mọi người và ngăn chặn sự lây lan của đại dịch\", ông Tarasov bày tỏ quan điểm.Điợc biết, vaccine này do Viện Nghiên cứu Gamaleya và Bộ Quốc phòng Nga hợp tác phát triển. Vaccine có hai thành phần được tiêm riêng biệt, dự kiến xây dựng khả năng miễn dịch lâu dài chống lại virus.Các thử nghiệm lâm sàng của vaccine đã bắt đầu vào ngày 18/6 với sự tham gia của 38 tình nguyện viên được chia thành hai nhóm.Tất cả trong số họ đều phát triển khả năng miễn dịch, nhóm đầu tiên được xuất viện vào ngày 15/7 trong khi nhóm thứ hai xuất viện vào ngày 20/7. ", "topic": "Xã hội", "tag": ["Vaccine ngừa Covid-19", "Oleg Gridnev", "Nhân văn", "Mikhail Murashko", "Vacxin", "Vadim Tarasov", "Thứ trưởng", "Đại học Sechenov", "Y tế", "Đăng ký", "Chính trị", "Sản xuất", "Tiêm chủng", "Động cơ", "Bộ trưởng bộ y tế", "Giải thích", "Mũi tiêm", "Viện nghiên cứu Gamaleya"], "link": "https://thoidai.com.vn/nga-san-xuat-vaccine-ngua-covid-19-dau-tien-hoan-toan-mang-tinh-nhan-van-114853.html"}