{"id": "35988825", "header": "'Các tiểu tỷ tỷ' - Đội quân thúc đẩy tiêu dùng tại Trung Quốc", "datetime": "2020-08-10T15:36:34.000+07:00", "summary": "Nhóm nữ giới được gọi là 'các tiểu tỷ tỷ' đang trở thành lực lượng tiêu dùng hùng hậu tại Trung Quốc, góp phần tăng doanh thu cho doanh nghiệp trong mọi lĩnh vực, từ mỹ phẩm cho đến đồ uống và giải trí.", "content": "Tờ Bưu điện Hoa Nam Buổi sáng (Hong Kong, Trung Quốc) cho biết “các tiểu tỷ tỷ” là cụm từ ám chỉ những phụ nữ có giáo dục, chậm hoặc thậm chí trì hoãn việc kết hôn, sinh con. Điều này tạo điều kiện để họ giữ lại cho bản thân nhiều tiền để tiêu dùng.Ngoài ra, hình ảnh về “các tiểu tỷ tỷ” còn xuất hiện những chương trình truyền hình thịnh hành thời gian qua, như chương trình thực tế “Tỷ tỷ đạp gió rẽ sóng”, phim truyền hình “30 chưa phải là hết”, tạo thêm động lực để họ thể hiện bản thân.\"Các tiểu tỷ tỷ” đang chuyển mình thành những người quan trọng mới của tiêu dùng nữ giới Trung Quốc. Cô Wendy Liu tại Ngân hàng UBS (Thụy Sĩ) phân tích: “Quyền lực ngày càng tăng của những cô gái thành thị có giáo dục cao trong độ tuổi 20-40 trở thành đề tài gây bão trong các chương trình truyền hình và giải trí tại Trung Quốc đại lục”.“Thu nhập sau thuế tăng cùng mong muốn về cuộc sống tốt đẹp đã ảnh hưởng mạnh mẽ đến nhu cầu mỹ phẩm, chăm sóc sức khỏe, nội dung trên internet, điện thoại.... Điều quan trọng là kinh tế ‘các tiểu tỷ tỷ’ tác động đến chi tiêu gia đình và trẻ em trên trên mọi phạm vi của giải trí và thương mại điện tử”, bà Wendy Liu cho hay.Theo ngân hàng UBS và HSBC, “các tiểu tỷ tỷ” sẽ dẫn đầu làn sóng bùng nổ trong tiêu dùng từ mỹ phẩm cho đến đồ uống, thực phẩm, đồ trang trí gia đình… Bà Herald van der Linde tại HSBC ở Hong Kong (Trung Quốc) đánh giá: “Phụ nữ làm việc nhiều hơn, có tiếng nói lớn hơn trong quyết định chi tiêu gia đình và cho chính họ. Rõ ràng nữ giới đang biến chuyển thành những nhà tiêu dùng quan trọng và đáng kể”.Họ được coi là lý do khiến những doanh nghiệp như công ty mỹ phẩm Proya tăng trưởng tới 110% trong năm nay và nhà vận hành cửa hàng miễn thuế lớn nhất Trung Quốc China Tourism Group Duty Free cũng ghi nhận mức tăng 148%.Nhưng quyền lực của họ không chỉ dừng lại ở những lĩnh vực dành riêng cho phụ nữ như mỹ phẩm hay làm đẹp. Theo công ty Trung Quốc Industrial Securities, phụ nữ chiếm tới 60% trong thị trường 4,6 nghìn tỷ nhân dân tệ tại nước này. Lượng bia phụ nữ tiêu thụ cũng tăng 27% trong tháng 7 so với cùng kỳ năm trước đó.Quỹ quản lý Bosera tại Thâm Quyến trong tháng 6 đã lập quỹ tương hỗ tập trung vào tiêu dùng của phụ nữ và tính đến nay thu hút 2% giá trị tài sản ròng.Các nhà phân tích cho biết tập đoàn bệnh viện Aier Eye, công ty Tencent, nhà sản xuất trò chơi NetEase cùng “ông lớn” Alibaba đều nằm trong nhóm được hưởng lợi từ xu hướng tiêu dùng mới của “các tiểu tỷ tỷ”.HSBC nhận định rằng thay đổi khiến phụ nữ có thu nhập và quyền lực cao hơn. Hộ gia đình hiện nay tại Trung Quốc trung bình thường có 3,03 thành viên. HSBC nhận xét rằng ít thành viên đồng nghĩa với thu nhập bình quân đầu người cao, tạo điều kiện để họ chi tiêu nhiều hơn.Xu hướng năng lực chi tiêu gia tăng của nữ giới xuất hiện ở thời điểm Trung Quốc tìm phương pháp vực dậy kinh tế sau dịch COVID-19. Mặc dù tăng trưởng kinh tế vẫn tích cực trong quý 2 nhưng doanh số bán lẻ đã giảm tháng thứ 5 liên tiếp tính đến tháng 6.Chính phủ Trung Quốc gần đây nới lỏng kiểm soát với cấp phép nhượng quyền thương mại càng tạo động lực cho tiêu dùng của nữ giới bởi các sản phẩm hàng hóa xa xỉ được giảm thuế do vậy giá thành sẽ rẻ hơn.JD.com trong một báo cáo đã đúc kết: “Phụ nữ đang đóng nhiều vai trò trong đời sống xã hội và dẫn đầu nhóm người tiêu dùng quan tâm đến thương hiệu, thiết kế, dịch vụ, bảo vệ môi trường. Do vậy, nữ giới đang giữ vị trí ngày càng quan trọng đối với tăng trưởng tiêu dùng”. ", "topic": "Kinh tế", "tag": ["Wendy Liu", "Tiêu dùng", "Nữ giới", "Ngân hàng UBS", "Mỹ phẩm", "Có giáo dục", "Đội quân", "Đồ uống", "Herald van der Linde", "Hùng hậu", "Hsbc", "Thu nhập sau thuế", "Trung Quốc", "Giải trí", "Phụ nữ", "Chi tiêu", "Thịnh hành", "Thúc đẩy", "Hồng kông", "Ám chỉ"], "link": "https://baotintuc.vn/the-gioi/cac-tieu-ty-ty-doi-quan-thuc-day-tieu-dung-tai-trung-quoc-20200810112354088.htm"}