{"id": "35983078", "header": "Hỏa lực vượt trội của quân đội Mỹ dần vây quanh Trung Quốc", "datetime": "2020-08-10T08:51:03.000+07:00", "summary": "Quân đội Mỹ đang tiến hành nhiều thay đổi đáng chú ý ở Ấn Độ Dương - Thái Bình Dương, nâng cao hỏa lực vượt trội và cải thiện năng lực tác chiến đa mặt trận.", "content": "Ưu tiên hàng đầu của quân đội Mỹ là đảm bảo \"hỏa lực tầm xa vượt trội và chính xác\" ở Ấn Độ Dương - Thái Bình Dương. Đây là lời khẳng định của Tham mưu trưởng Lục quân Mỹ - Đại tướng James McConville trong một phiên thảo luận do Trung tâm Nghiên cứu Chiến lược và Quốc tế (Mỹ) tổ chức mới đây, theo tờ  ngày 10-8.Lầu Năm Góc hiện đang xem xét các phương án để triển khai các hệ thống vũ khí tối tân đến khu vực này trong khuôn khổ chiến lược răn đe các đối thủ tiềm tàng của Mỹ như Trung Quốc và Nga.Tướng McConville đồng thời cũng tiết lộ Lầu Năm Góc đang xem xét thiết lập “lực lượng đặc nhiệm chung phối hợp trên mọi mặt trận”.Trường hợp xung đột quân sự nổ ra, lực lượng này sẽ cùng lúc tác chiến trên nhiều mặt trận trọng yếu như trên biển, trên không, trên đất liền, cũng như cung cấp hỏa lực chính xác tầm xa để hỗ trợ lực lượng đồng minh xung quanh.\"Nhiều người cho rằng để hiện đại hóa quân đội Mỹ thì chỉ cần sắm thêm quân trang mới nhưng tôi cho rằng phải thay đổi nhiều hơn thế. Chúng ta phải định nghĩa lại cách chúng ta chiến đấu, cách chúng ta cạnh tranh trong bối cảnh chiến tranh đa mặt trận ngày càng trở nên phổ biến hơn\" - tướng McConville nói. cho biết các phát ngôn của tướng McConville được đưa ra sau khi Tư lệnh lực lượng Thủy quân lục chiến Mỹ David Berger hồi tháng 3 khẳng định ông cũng đang có kế hoạch giao hoàn toàn việc tác chiến trên đất liền cho Lục quân.Thủy quân lục chiến trong tương lai chỉ tập trung tác chiến trên biển và củng cố hỏa lực chính xác tầm xa tiêu diệt các tàu chiến của đối phương.Trong chuyến thăm Tokyo hồi tháng 7, tướng Berger cũng đã thảo luận với người đồng cấp Nhật về khả năng triển khai các đơn vị Thủy quân lục chiến Mỹ cơ động ra căn cứ quân sự ở đảo Okinawa.Những đơn vị này nhiều khả năng sẽ được trang bị các loại tên lửa phòng không, chống hạm và sẽ phối hợp chặt chẽ với các lực lượng Nhật nhằm ngăn chặn quân đội Trung Quốc mở rộng thêm hiện diện ra Thái Bình Dương.Theo chuyên gia quân sự Song Zhongping tại Hong Kong, những thay đổi trên đều là một phần của chiến lược Ấn Độ Dương - Thái Bình Dương mà Tổng thống Mỹ Donald Trump đưa ra nhằm đối phó Trung Quốc.“Mỹ muốn tăng cường các khả năng tấn công bằng cách kết hợp các hệ thống hỏa lực trên bộ, trên không, trên biển và ngoài vũ trụ thành một hệ thống tác chiến chung đa mặt trận mạnh mẽ\" - ông Song nhận định.Mục tiêu cuối cùng mà Mỹ muốn đạt được là chốt chặn hoàn toàn các cửa ngõ ở Biển Đông và biển Hoa Đông, phối hợp với các đồng minh trong khu vực ngăn cản các đội tàu chiến Trung Quốc kiểm soát chuỗi đảo thứ nhất Tây Thái Bình Dương (gồm Đài Loan, Nhật, Hàn Quốc, Philippines và quần đảo Sunda lớn).Dù vậy, chuyên gia Song Zhongping cũng lưu ý rằng trên thực tế, khó khăn lớn nhất hiện tại của Mỹ trong chiến lược kiểm soát Bắc Kinh không phải là quân đội Trung Quốc mạnh cỡ nào mà là làm sao để duy trì quan hệ hợp tác với các đồng minh.“Trung Quốc chắc chắn sẽ tìm mọi cách để phá hoại quan hệ giữa Mỹ và các đồng minh còn lại. Mặt khác, hiện cũng chỉ mới có Úc là hưởng ứng ra mặt lời kêu gọi chống Trung Quốc của Mỹ. Các đồng minh, đối tác khác như Nhật, Singapore, Philippines hay các quốc gia Đông Nam Á vẫn chưa đưa ra quyết định vì họ không muốn phải chọn giữa giữa Washington và Bắc Kinh\" - ông Song cho hay. ", "topic": "Thế giới", "tag": ["Hỏa lực", "James McConville", "Ấn độ dương", "Tác chiến", "Vây quanh", "Vượt trội", "Thái bình dương", "Mặt trận", "Lục quân Hoa Kỳ", "Quân đội Hoa Kỳ", "Tầm xa", "South china morning post", "USS Chung-Hoon", "David Berger", "Tham mưu trưởng", "Đông Thái Bình Dương", "Lầu năm góc", "Trung Quốc", "Tướng", "Mỹ"], "link": "https://plo.vn/quoc-te/quan-su/hoa-luc-vuot-troi-cua-quan-doi-my-dan-vay-quanh-trung-quoc-930462.html"}