{"id": "35989090", "header": "Tỷ phú truyền thông Hong Kong Jimmy Lai bị bắt theo luật an ninh mới", "datetime": "2020-08-10T15:42:00.000+07:00", "summary": "Tờ South China Morning Post (SCMP) đưa tin ông trùm truyền thông Hong Kong Jimmy Lai vừa bị bắt vào sáng sớm 10/8 vì tình nghi vi phạm luật an ninh quốc gia mới của Trung Quốc áp dụng ở đặc khu này.", "content": "Theo , ông Jimmy Lai - người sáng lập tờ Apple Daily - bị bắt tại nhà riêng ở đại lộ Kadoorie ngay sáng sớm 10/8, sau đó được đưa tới trụ sở tờ báo để khám xét. Lực lượng tiến hành vụ bắt giữ là đơn vị cảnh sát mới thành lập, chịu trách nhiệm thực thi luật an ninh.Một nguồn tin của SMCP cho hay: \"Ông ấy (Jimmy Lai) bị bắt vì thông đồng với nước ngoài, có lời lẽ nổi loạn và âm mưu lừa đảo\".Ngoài ông Jimmy Lai, con trai của ông này là Ian Lai và một số lãnh đạo trong tòa soạn báo Next Digital và Apple Daily cũng bị bắt. Hơn 200 cảnh sát đã lục soát 2 tòa soạn báo này.Thậm chí, cảnh sát còn lục soát nhà riêng của một số giám đốc của công ty ông Lai - một nguồn tin của  cho hay.Trong khi đó, theo hãng tin , cảnh sát Hong Kong vẫn chưa đưa ra bình luận gì về vụ bắt giữ ông Lai. đưa tin cảnh sát Hong Kong sáng 10/8 bắt giữ 7 người vì tình nghi vi phạm luật an ninh mới ở đặc khu, bao gồm tội danh \"thông đồng với nước ngoài\". Phía cảnh sát cho biết sẽ có thêm nhiều vụ bắt giữ nữa.Jimmy Lai (72 tuổi) được xem như một nhà phê bình tích cực phản đối Trung Quốc. Ông cũng là một trong những nhân vật đóng vai trò nổi bật trong phong trào biểu tình tại Hong Kong thời gian qua.Sau khi luật an ninh mới được áp dụng tại đặc khu Hong Kong, ông Lai khẳng định sẽ tiếp tục ở lại đây và đấu tranh dù ông biết mình là một trong những mục tiêu của luật an ninh mới.Luật bảo vệ an ninh quốc gia tại Hong Kong định nghĩa 4 tội danh: hoạt động ly khai, lật đổ nhà nước, hoạt động khủng bố và thông đồng với các lực lượng nước ngoài, các nội dung của luật, có hiệu lực vào 22h00 ngày 30/6 (giờ Việt Nam).Trong Tuyên bố chung ngày 30/6, 27 nước bao gồm Anh, Pháp, Đức, Nhật Bản... đã nhấn mạnh Bắc Kinh phải cân nhắc lại luật an ninh quốc gia mà họ áp đặt đối với Hong Kong, điều \"làm suy yếu\" sự tự do của đặc khu này. ", "topic": "Pháp luật", "tag": ["Jimmy Lai", "Hong Kong Jimmy Lai", "Apple Daily", "Bị bắt", "SCMP", "Đại lộ Kadoorie", "Đặc khu", "Thông đồng", "Truyền thông", "Tình nghi", "Luật", "Ông trùm", "South china morning post", "SMCP", "An ninh", "Tòa soạn báo", "Lục soát", "Đưa tin", "Nhà riêng", "Digital"], "link": "https://thoidai.com.vn/ty-phu-truyen-thong-hong-kong-jimmy-lai-bi-bat-theo-luat-an-ninh-moi-114893.html"}