{"id": "35983098", "header": "Bài toán khó cho kinh tế Việt Nam", "datetime": "2020-08-10T08:22:00.000+07:00", "summary": "Dịch Covid-19 bùng phát lần thứ hai tại Việt Nam khi các hoạt động kinh tế đang từng bước trở lại. Giới chuyên gia e ngại nền kinh tế Việt Nam rất khó đạt được kết quả tăng trưởng như các dự báo.", "content": "Để chống suy giảm kinh tế, thúc đẩy tăng trưởng, Chính phủ đã áp dụng một loạt biện pháp, trong đó có kích cầu tiêu dùng nội địa, kích cầu du lịch… Nhưng ngay khi dịch tái bùng phát trở lại, Việt Nam đã phong tỏa giao thông hàng không và đường sắt tới Đà Nẵng, đồng thời đóng cửa các bãi biển và cấm tụ tập đông người. Các quán bar và lễ hội ở Hà Nội và TP Hồ Chí Minh cũng bị tạm ngừng hoạt động.Hoạt động tiêu dùng, du lịch \"phục thù\" sau đợt dịch đầu tiên cùng với các chính sách kích cầu nội địa từng khiến giới chuyên gia kỳ vọng GDP có thể hồi phục trong quý III. Tuy nhiên, TS Nguyễn Đức Thành nói hy vọng duy nhất này gần như biến mất, đặc biệt khi miền Bắc sắp bước vào mùa Thu Đông khiến việc kiểm soát dịch bệnh bất lợi hơn so với thời tiết nắng nóng. Số liệu từ Tổng cục Thống kê cho thấy, doanh thu dịch vụ lữ hành 7 tháng đầu năm ước tính đạt 11,1 nghìn tỷ đồng, giảm 55,4% so với cùng kỳ năm trước. Còn doanh thu mảng dịch vụ lưu trú, ăn uống ước tính đạt 280,9 nghìn tỷ đồng, giảm 16,6%.Bộ trưởng Bộ KH&ĐT Nguyễn Chí Dũng đầy âu lo khi nói rằng, dịch bệnh đã quay lại và có thể làm tình hình kinh tế chững lại, trước mắt là Đà Nẵng. Thời điểm Bộ trưởng Nguyễn Chí Dũng nói điều này là ngày 28/7, khi mới chỉ có thông tin về các ca bệnh ở Đà Nẵng. Còn hiện tại, dịch bệnh đang có xu hướng lan rộng.“Tình hình này, kinh tế - xã hội quý III sẽ gặp nhiều khó khăn, ảnh hưởng tới cả năm” - chuyên gia kinh tế Cao Viết Sinh nói. Còn GS.TS Trần Thọ Đạt - nguyên Hiệu trưởng trường ĐH Kinh tế Quốc dân, thành viên Tổ tư vấn Kinh tế của Thủ tướng nhận định, chưa bao giờ việc dự báo kinh tế 6 tháng cuối năm khó khăn như hiện nay khi kinh tế phụ thuộc vào quá nhiều yếu tố bất định.PGS.TS Trần Đình Thiên - nguyên Viện trưởng Viện Kinh tế Việt Nam, thành viên Tổ tư vấn Kinh tế của Thủ tướng đánh giá, có xu hướng sụt giảm mạnh của tăng trưởng GDP và đây là yếu tố đáng lo. Theo đó, vị chuyên gia phân tích, trong khi năm 2019 Việt Nam tăng trưởng 7,08% trong điều kiện kinh tế thế giới suy giảm mạnh, thì đến Quý I/2020 đã tụt xuống 3,8%, và đến Quý II/2020 thì chỉ còn 0,36%. 6 tháng đầu năm nay tăng trưởng tụt xuống chỉ còn 1,18%. Như vậy, ta đã giảm mất gần 6%.Cùng xu hướng đi xuống trong tăng trưởng, thành viên Tổ tư vấn Kinh tế của Thủ tướng cũng lưu ý hai vấn đề tồn tại cần nhận diện. Thứ nhất là khu vực DN bản địa về thực lực còn rất yếu. Thứ hai là độ lệ thuộc của chúng ta vào thị trường thế giới, đặc biệt vào một số thị trường nước ngoài, lớn hơn rất nhiều nước khác.Theo Handelsblatt, Chính phủ Việt Nam đã quyết chiến với dịch bệnh, đồng thời dẫn lời Thủ tướng Nguyễn Xuân Phúc khẳng định, lúc này cần phải hành động nhanh chóng hơn, kiên quyết hơn để kiểm soát dịch bệnh. Chính phủ quyết tâm thực hiện mục tiêu kép. Đó là phòng chống dịch nhưng vẫn phát triển kinh tế - xã hội.Khó khăn với nền kinh tế vẫn là rất lớn. Để không tăng trưởng âm, các chuyên gia chia sẻ, phải tập trung vào thúc đẩy các động lực tăng trưởng, bao gồm tiêu dùng của người dân, tiêu dùng của Chính phủ (đầu tư công), giao thương hàng hóa, thúc đẩy đầu tư không chỉ của Nhà nước, mà của toàn xã hội để tạo ra việc làm, thu nhập, là tiền đề để thúc đẩy đầu tư tư nhân, đầu tư nước ngoài.Sử dụng các chính sách tài khóa, tiền tệ để tháo gỡ khó khăn cho sản xuất - kinh doanh, thúc đẩy tăng trưởng cũng là việc nên làm. Mới đây, Ngân hàng Nhà nước đã cắt giảm một loạt lãi suất điều hành. Nhiều chuyên gia nhận định cần tiếp tục thực hiện những chính sách hỗ trợ thiết thực và đúng lúc cho DN gặp khó, đặc biệt là về nguồn vốn.Theo PGS. TS Phạm Thế Anh - Kinh tế trưởng Viện Nghiên cứu Kinh tế và Chính sách (VEPR), nên đẩy nhanh những dự án, đặc biệt là các dự án trọng điểm quốc gia, đã được phê duyệt và đã được bố trí sẵn vốn thực hiện. Đồng thời ông cho rằng, việc chia nhỏ ra làm nhiều gói thầu và thực hiện rải rác ở nhiều địa phương để nhiều DN và nhiều địa phương có thể tiếp cận, tạo sự lan tỏa tốt hơn cũng có thể được cân nhắc như một giải pháp đặc biệt.Cần dành một bộ phận đáng kể nguồn lực cho những DN hoàn toàn mới để tạo nền tảng cho một nền kinh tế mới, với những dòng máu mới và một cuộc chơi khác. Đây là một cơ hội thay đổi cấu trúc để phát triển. Yêu cầu tăng tốc giải ngân đầu tư công đem đến cơ hội thay đổi thể chế giúp khơi thông nguồn lực trong nền kinh tế và thay cả người sử dụng nguồn lực ấy.Tình hình diễn biến dịch bệnh nóng lại, chúng tôi cũng đã chỉ đạo các DN sẵn sàng sản xuất khẩu trang. Các DN cũng đã rất có kinh nghiệm trong việc sắp xếp, chuyển đổi từ sản xuất quần áo bình thường sang sản xuất khẩu trang. Sang quý III, quý IV, nếu dịch bệnh chưa khả quan hơn, chúng tôi vẫn dự kiến thu về nhiều đơn hàng khẩu trang mới. ", "topic": "Kinh tế", "tag": ["Bùng phát", "Dịch", "Tăng trưởng", "Tiêu dùng", "Kinh tế Việt Nam", "Nội địa", "Nền kinh tế", "Dịch bệnh", "Kích cầu", "Điện thông", "Bài toán", "Cao Viết Sinh", "Quý III", "Khu công nghệ cao hòa lạc", "E ngại", "Nguyễn Chí Dũng", "Trần Đình Thiên", "Trần Thọ Đạt", "Nguyễn Đức Thành", "Kinh tế"], "link": "http://kinhtedothi.vn/bai-toan-kho-cho-kinh-te-viet-nam-392708.html"}