{"id": "35988225", "header": "BP sẽ cần đầu tư lớn để đạt được các mục tiêu về năng lượng 'xanh'", "datetime": "2020-08-10T15:11:04.000+07:00", "summary": "Tập đoàn dầu khí BP (Vương quốc Anh) sẽ cần đầu tư hàng chục tỷ USD trong thập niên tới và có thể phải chấp nhận lợi nhuận thấp hơn từ hoạt động kinh doanh dầu mỏ.", "content": "BP mong muốn công suất của các loại năng lượng tái tạo như gió, Mặt Trời, thủy điện… sẽ đạt 50 GW vào năm 2020, tăng từ mức chỉ 2,5 GW hiện nay và cao hơn tổng công suất năng lượng tái tại hiện nay của cả nước Anh. Các doanh nghiệp dầu mỏ châu Âu hiện đang chịu sức ép từ các ngân hàng, nhà đầu tư, nhà hoạt động môi trường và một số chính phủ về việc phải ngừng sử dụng nhiên liệu hóa thạch và tìm ra các mô hình kinh doanh mang lại lợi nhuận cao hơn việc chỉ sản xuất năng lượng tái tạo. Tuần trước, BP đã tiếp nối Eni trong việc cam kết cắt giảm sản lượng dầu trong thập niên tới và đề ra một mục tiêu về giảm sản lượng lớn hơn so với tập đoàn năng lượng của Italy. Các nhà phân tích cho rằng các trang trại điện gió ngoài khơi gần như sẽ là giải pháp nhanh nhất để BP có thể tăng quy mô sản xuất năng lượng tái tạo song sẽ phải mất nhiều năng để phát triển cùng với chi phí ban đầu ở mức cao.Trong khi đó, việc mua lại các doanh nghiệp sản xuất năng lượng tái tạo cũng khá tốn kém. Theo chuyên gia Peter Atherton của công ty tư vấn chiến lược Stonehaven (Anh), các doanh nghiệp sản xuất năng lượng hiện “rất hấp dẫn song có giá bán rất cao”. Với khoản nợ 41 tỷ USD, giá cổ phiếu của BP đã giảm khoảng 50% trong hai năm qua, khiến giá trị thị trường của doanh nghiệp này giảm xuống dưới 80 tỷ USD, khi giới đầu tư đang chuyển dần sự quan tâm từ các công ty sản xuất nhiên liệu hóa thạch sang các doanh nghiệp năng lượng “xanh”. Trong khi đó, giá cổ phiếu của công ty sản xuất điện gió Orsted (Đan Mạch), một trong những doanh nghiệp lớn nhất thế giới trong lĩnh vực này, đã tăng 135% trong cùng giai đoạn trên, nâng giá trị thị trường của công ty này lên 60 tỷ USD.Orsted hiện có công suất điện gió thiết kế là 10 GW, vẫn chỉ bằng 20% mục tiêu của BP và cam kết sẽ tăng công suất thêm 3,8 GW. Theo Cơ quan Năng lượng Tái tạo Quốc tế (IREA), công suất năng lượng tái tạo toàn cầu chỉ hơn 2.500 GW song dự kiến tăng nhanh khi các nước tìm cách hạ thấp lượng khí thải để đạt các mục tiêu đề ra trong Hiệp định Paris về biến đổi khí hậu./. ", "topic": "Kinh tế", "tag": ["BP", "Tập đoàn dầu khí BP", "Tập đoàn năng lượng BP", "Dầu mỏ", "Năng lượng", "Năng lượng tái tạo", "Thập niên", "ENI", "Vương quốc anh", "Xanh", "Thấp hơn", "Hóa thạch", "Lợi nhuận", "Hoạt động kinh doanh", "Mục tiêu", "Điện gió", "Tổng công suất", "Thủy điện", "Đầu tư", "Công suất"], "link": "https://bnews.vn/bp-se-can-dau-tu-lon-de-dat-duoc-cac-muc-tieu-ve-nang-luong-xanh/165649.html"}