{"id": "35988375", "header": "Kẻ sát hại bạn gái 19 tuổi làm DJ trong nhà trọ tại Hà Nội chấp nhận án tử hình", "datetime": "2020-08-10T14:41:00.000+07:00", "summary": "Sau khi nộp đơn kháng cáo Đào Duy Cường đã chấp nhận án tử hình được tòa sơ thẩm tuyên cách đây nửa năm sau khi sát hại bạn gái, lấy xe máy bỏ trốn.", "content": "Sáng 10/8, Đào Duy Cường (26 tuổi, quê Lào Cai) tự nguyện rút đơn kháng cáo khi hầu tòa phúc thẩm tại TAND Cấp cao tại Hà Nội. Hơn nửa năm trước, Cường bị tòa sơ thẩm tuyên tử hình về tội Giết người.Đại diện VKSND Tối cao cho biết căn cứ Điều 348 Bộ luật Tố tụng hình sự, bị cáo tự nguyện rút đơn nên đề nghị HĐXX đình chỉ xét xử phúc thẩm.Chấp nhận đề nghị của công tố viên, chủ tọa quyết định đình chỉ xét xử và thông báo trong vòng 7 ngày tiếp theo, bị cáo Cường có quyền làm đơn gửi Chủ tịch nước để xin ân giảm.Theo bản án sơ thẩm, Cường và Vũ Thị Q.T. (SN 2000, trú xã Đức Lý, huyện Lý Nhân, tỉnh Hà Nam), tạm trú tại phường Hoàng Văn Thụ, quận Hoàng Mai, Hà Nội yêu nhau và sống chung trong nhà trọ từ cuối năm 2018.T. là nữ DJ tại hộp đêm và làm thêm nghề chăm sóc sắc đẹp. Cô gái có thu nhập nên chi tiền trang trải cuộc sống của cả hai. Trong khi đó, Cường thất nghiệp nên anh ta và bạn gái hay cãi nhau.Trưa 17/6/2019, đôi nam nữ tiếp tục mâu thuẫn. Cường khai nghe bạn gái nói: \"Tao chán lắm rồi\", anh ta bực tức nên dọa sẽ \"cho tan nát hết\".Do không giữ được sự kiềm chế, nên Cường dùng 3 con dao và chiếc gậy phơi quần áo để tấn công người yêu, khiến nạn nhân tử vong tại chỗ. Sau khi ra tay, Cường lấy chăn phủ lên người chị T, rồi lấy chiếc xe máy của nạn nhân để chạy trốn.Khi khám nghiệm hiện trường, cơ quan chức năng thu giữ 4 hung khí gồm 3 con dao và một ống tuýp sắt.Chiều cùng ngày Cường đón xe khách lên Lạng Sơn để ở nhờ nhà người thân. Tại đây, gia đình đã vận động bị cáo ra đầu thú.Theo hồ sơ tố tụng, gia đình nạn nân yêu cầu bị cáo bồi thường 75 triệu đồng. Người thân của Cường đã khắc phục số tiền này.Sau khi TAND Hà Nội tuyên tử hình về tội Giết người, Cường gửi đơn kháng cáo xin giảm nhẹ hình phạt. ", "topic": "Pháp luật", "tag": ["Đào Duy Cường", "DJ", "Án tử hình", "Kháng cáo", "Nhà trọ", "Tòa sơ thẩm", "Sát hại", "Bạn gái", "Tử hình", "Giết người", "Tự nguyện", "Nửa năm", "Tòa phúc thẩm", "Phúc thẩm", "Bộ Luật Tố", "Chấp nhận", "Bị cáo", "Làm đơn", "Lào Cai", "Tụng"], "link": "https://saostar.vn/xa-hoi/ke-sat-hai-ban-gai-19-tuoi-lam-dj-trong-nha-tro-tai-ha-noi-nhan-an-tu-20200810142001998.html"}