{"id": "35988735", "header": "Khởi tố bị can thuê đào, đốt hài cốt của mẹ vợ người vay tiền", "datetime": "2020-08-10T15:21:00.000+07:00", "summary": "Bực tức vì ông Kiệm không trả tiền vay, ông Quýnh thuê người đào hài cốt mẹ vợ ông Kiệm lên đốt, sau đó đem tro cốt gửi vào chùa khi chưa có sự đồng ý của người thân nạn nhân.", "content": "VKSND huyện Cái Bè, tỉnh Tiền Giang vừa phê chuẩn Quyết định khởi tố bị can của Cơ quan Cảnh sát điều tra Công an huyện Cái Bè đối với Lâm Văn Quýnh, sinh năm 1964, thường trú số 47/17, đường Hòa Bình, phường Tân Thới Hòa, quận Tân Phú, thành phố Hồ Chí Minh, về tội “Xâm phạm thi thể, mồ mã, hài cốt” theo quy định tại khoản 1 Điều 319 BLHS.Như tin đã đưa, theo kết quả xác minh, vào năm 2019, ông Nguyễn Văn Kiệm, SN 1957, thường trú ấp Hậu Vinh, xã Hậu Thành, huyện Cái Bè, tỉnh Tiền Giang, có vay của ông Lâm Văn Quýnh, SN 1964, thường trú số 47/14 Hòa Bình, phường Tân Thới Hòa, quận Tân Phú, thành phố Hồ Chí Minh số tiền 300 triệu đồng với lãi suất 18.000.000đ/tháng; đồng thời ông Kiệm lập hợp đồng thế chấp quyền sử dụng đất đối với thửa đất số 813, tờ bản đồ số 24 tọa lạc tại xã Hậu Thành, huyện Cái Bè, tỉnh Tiền Giang cho ông Quýnh.Sau khi vay, ông Kiệm thực hiện nghĩa vụ đóng lãi cho ông Quýnh đến tháng 02/2020 thì không có khả năng đóng tiếp nữa. Trên phần đất ông Kiệm thế chấp có mộ của mẹ ông Kiệm, chủ mua yêu cầu phải dời phần mộ này đi nơi khác. Ông Quýnh đã tìm cách liên lạc với người thân gia đình bên vợ ông Kiệm không được, sau đó tự ý thuê người lấy hài cốt để bán đất.Sáng ngày 11/5/2020, Quýnh thuê ông Nguyễn Minh H, sinh năm 1971; Nguyễn Hữu C, sinh năm 1979; Huỳnh Minh D, sinh năm 1986, cùng thường trú ấp Hậu Thuận, xã Hậu Thành, huyện Cái Bè, tỉnh Tiền Giang đến thửa đất 813 của ông Kiệm đào phần mộ của bà Trần Thị H. là mẹ vợ của ông Kiệm đốt hài cốt của bà H. và mang tro cốt của bà H. gửi tại chùa khi chưa được sự đồng ý của những người thân thích của bà H. ", "topic": "Pháp luật", "tag": ["Lâm Văn Quýnh", "Mẹ vợ", "Hài cốt", "Kiệm", "Thuê người", "Hậu Thành", "Đốt", "Tân Thới Hòa", "Vay tiền", "Ấp Hậu Vinh", "Bị can", "Khởi tố", "Tiền Giang", "Cái Bè", "Chùa", "Bực tức", "Xâm phạm", "Vay", "Thuê", "Đường Hòa Bình"], "link": "http://congly.vn/phap-luat/ho-so-vu-an/khoi-to-bi-can-thue-dao-dot-hai-cot-cua-me-vo-nguoi-vay-tien-354788.html"}