{"id": "35981312", "header": "Mỹ: Cắt giảm quân số ở Áp-ga-ni-xtan", "datetime": "2020-08-10T02:07:00.000+07:00", "summary": "Theo Roi-tơ và TTXVN, ngày 9-8, Bộ trưởng Quốc phòng Mỹ M.E-xpơ cho biết Mỹ có kế hoạch cắt giảm quân số ở Áp-ga-ni-xtan xuống dưới mức 5.000 quân vào cuối tháng 11 tới. Trước đó, Tổng thống Mỹ Đ.Trăm tuyên bố kế hoạch cắt giảm quân số đồn trú tại Áp-ga-ni-xtan từ mức 8.600 hiện nay xuống còn khoảng 4.000 binh sĩ.", "content": "Theo Roi-tơ và TTXVN, ngày 9-8, Bộ trưởng Quốc phòng Mỹ M.E-xpơ cho biết Mỹ có kế hoạch cắt giảm quân số ở Áp-ga-ni-xtan xuống dưới mức 5.000 quân vào cuối tháng 11 tới. Trước đó, Tổng thống Mỹ Đ.Trăm tuyên bố kế hoạch cắt giảm quân số đồn trú tại Áp-ga-ni-xtan từ mức 8.600 hiện nay xuống còn khoảng 4.000 binh sĩ.Kể từ khi lên nắm quyền, Tổng thống Đ.Trăm liên tục kêu gọi rút binh lính Mỹ đồn trú ở nước ngoài để giảm gánh nặng chi tiêu quốc phòng. Hồi đầu năm nay, chính quyền Mỹ đã ký thỏa thuận với Ta-li-ban. Theo đó, Mỹ sẽ rút toàn bộ quân khỏi Áp-ga-ni-xtan vào giữa năm 2021, đổi lại Ta-li-ban cam kết đàm phán với Chính phủ Áp-ga-ni-xtan nhằm chấm dứt cuộc chiến đã kéo dài gần 20 năm.Ấn Độ và Trung Quốc đã tiến hành cuộc đàm phán giữa các chỉ huy quân đội cấp thiếu tướng nhằm thúc đẩy quá trình rút quân dọc Đường kiểm soát thực tế (LAC) tại một số điểm đối đầu, trong đó có khu vực Đông La-đác. Tại các cuộc đàm phán quân sự, phía Ấn Độ kiên quyết yêu cầu quân đội Trung Quốc rút binh sĩ hoàn toàn và sớm nhất có thể, lập tức khôi phục nguyên trạng ở tất cả các khu vực thuộc Đông La-đác như trước ngày 5-5. Khu vực biên giới giữa Ấn Độ và Trung Quốc căng thẳng sau một loạt cuộc đụng độ đầu tháng 6 vừa qua giữa binh lính hai bên ở Đông La-đác thuộc vùng lãnh thổ Ca-sơ-mia. Hiện Lục quân và Không quân Ấn Độ quyết định duy trì tình trạng sẵn sàng tác chiến ở mức rất cao tại tất cả các khu vực dọc LAC ở La-đác và ba khu vực khác cho đến khi đạt được giải pháp thỏa đáng với Trung Quốc về biên giới.Tổng thống tạm quyền Bô-li-vi-a G.A-nét kêu gọi lãnh đạo quốc hội, ủy ban bầu cử, các tổ chức chính trị, công đoàn và các ứng cử viên tham gia một cuộc đối thoại chính trị quốc gia với sự giám sát của giới chức nhà thờ để thảo luận về thời điểm tổ chức tổng tuyển cử. Đây là vấn đề đang gây tranh cãi và là nguyên nhân châm ngòi cho các vụ biểu tình lớn trên toàn quốc. Lời kêu gọi của nhà lãnh đạo tạm quyền Bô-li-vi-a cho thấy có sự thay đổi về lập trường của chính phủ. Trước đó, nhiều quan chức cấp cao của chính quyền lâm thời đe dọa sử dụng biện pháp mạnh để trấn áp những người biểu tình. Trước đó, Cơ quan bầu cử ấn định ngày bầu cử 18-10 song vấp phải sự phản đối mạnh mẽ của dư luận.Ngày 8-8, cảnh sát Đức thông báo nhiều cơ quan y tế tại Đức đã bị đe dọa đánh bom. Tuy nhiên, nhân viên an ninh không tìm thấy các đồ vật, thiết bị khả nghi. Các nhân viên tại cơ quan y tế tại thành phố On-pê phải tạm thời sơ tán sau khi nhận đe dọa nặc danh. Cảnh sát sở tại triển khai chó nghiệp vụ tìm kiếm đồ khả nghi. Tình huống tương tự cũng xảy ra tại một số thành phố và thị trấn khác. Nhiều gia đình đã phải sơ tán khẩn cấp ngay trong đêm sau khi cảnh sát nhận được báo cáo của cơ quan y tế địa phương về nguy cơ tiến công. ", "topic": "Thế giới", "tag": ["Quốc phòng Mỹ M.E-xpơ", "ROI-TƠ", "Quân số", "Đồn trú", "Cắt giảm", "Chính phủ Áp-ga-ni-xtan", "Binh sĩ", "LAC", "Afghanistan", "Tổng thống Mỹ", "Bộ trưởng", "Rút quân", "Mỹ", "Tháng mười một", "Lính mỹ", "Thông tấn xã việt nam", "Không quân Ấn Độ", "Kế hoạch", "Tuyên bố", "Nắm quyền"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/my-cat-giam-quan-so-o-ap-ga-ni-xtan--612230/"}