{"id": "35980327", "header": "Sao nữ 'Reply 1994' đối đầu 'đệ nhất mỹ nhân' Kim Hee Sun", "datetime": "2020-08-09T20:54:00.000+07:00", "summary": "Sự trở lại của cặp mỹ nhân Kim Hee Sun - Go Ara trên màn ảnh nhỏ gây chú ý lớn với người hâm mộ.", "content": "“Alice” xoay quanh Park Jin Gyeom (Joo Won) - một thám tử mắc chứng lãnh đạm bẩm sinh. Trong quá trình điều tra làm rõ một vụ án bí ẩn, anh phát hiện ra sự tồn tại của những người du hành thời gian qua lại giữa hiện tại và tương lai thông qua một thiết bị tên là “Alice”.Trong lúc đang một mình chiến đấu để ngăn chặn những điều tồi tệ xảy ra, anh gặp Yoon Tae Yi (Kim Hee Sun) - một nhà vật lý thiên tài đã chết trong quá khứ - người có vẻ ngoài giống hệt mẹ quá cố của anh Park Sun Young. Jin Gyeom cho rằng đây là cuộc gặp định mệnh, người giúp anh giải mã bí mật của việc du hành thời gian.Thuộc đề tài khoa học viễn tưởng và melodrama, lại có sự trở lại của “ông hoàng rating” Joo Won và “đệ nhất mỹ nhân xứ Hàn” Kim Hee Sun, “Alice” là bộ phim được mong chờ là “bom tấn truyền hình” trong tháng 8 này.Bởi lẽ, nếu Joo Won là nam diễn viên luôn được khen ngợi về diễn xuất ấn tượng qua: “Vua bánh mì”, “Thiên thần áo trắng”, “Ojakgyo Family” (Quý tử nhà nông), “Mặt nạ cô dâu”… thì Kim Hee Sun lại là “quốc bảo nhan sắc” của xứ Kim chi. Mỹ nhân sinh năm 1977 quen mặt với người hâm mộ qua loạt phim tình cảm như: “Áo cưới”, “Bản tình ca buồn”, “Thần thoại”…Ngoài bộ đôi nam nữ chính đình đám, phim còn quy tụ dàn diễn viên như: Kwak Si Yang, Lee Da In, Kim Sang Ho… Phim dự kiến lên sóng tập đầu tiên vào ngày 28/8 trên SBS.Chuyện phim xoay quanh câu chuyện của nữ nghệ sĩ dương cầm đầy nghị lực Goo La La (Go Ara) và chàng trai làm nhân viên bán thời gian Sun Woo Joon (Lee Jae Wook).Trong phim, cuộc sống của Goo La La mở đầu với nhiều khó khăn. Cô dường như sắp rơi xuống tới đáy vực sâu sau khi gia đình gặp sự cố bất ngờ. Để thay đổi, cô tìm đến với học viện piano La La Land tại một miền quê yên bình và dành nhiều thời gian luyện tập để phát triển sự nghiệp. Tại đây, cô gặp gỡ Woo Joon, chàng trai khó tính và bí ẩn - người đang che giấu rất nhiều bí mật.Hai người trẻ với những khó khăn tưởng chừng nhưng không thể nói ra với bất kỳ ai, dần dần nảy sinh tình cảm khi có những cuộc chạm trán bất ngờ. Nhờ có La La, Woo Joon từ một người không có ước mơ, mục tiêu từng bước thay đổi vận mệnh của cuộc đời mình.Với sự tham gia của bộ đôi “trai xinh gái đẹp”, “Do Do Sol Sol La La Sol” được kỳ vọng sẽ tạo nên một câu chuyện tình yêu đẹp về “hai trái tim vàng” thời hiện đại. Nếu như Goo Ara là cái tên từng được yêu mến nhờ “Reply 1994” (Lời hồi đáp 1994), “Miss Hammurabi” thì Lee Jae Wook nổi tiếng với vẻ đẹp của một “trai hư chính hiệu” qua loạt phim như: “Search WWW”, “Vô tình tìm thấy Haru”, Trời đẹp em sẽ đến”.“Do Do Sol Sol La La Sol” dự kiến lên sóng đài KBS2 từ ngày 26/8 tới. ", "topic": "Giải trí", "tag": ["Kim Hee Sun", "REPLY", "Go Ara", "Đệ nhất", "Joo Won", "ALICE", "Park Jin Gyeom", "Mỹ nhân", "Yoon Tae Yi", "Park Sun Young", "Goo La La", "Du hành", "Lee Jae Wook", "Lãnh đạm", "Lee Da In", "Thám tử", "Sun Woo Joon", "Màn ảnh", "Phim", "Kim Sang Ho"], "link": "http://baophapluat.vn/the-gioi-sao/sao-nu-reply-1994-doi-dau-de-nhat-my-nhan-kim-hee-sun-535033.html"}