{"id": "35989987", "header": "Nhà xưởng bị cháy làm 8 người tử vong, Giám đốc hầu tòa", "datetime": "2020-08-10T16:53:33.000+07:00", "summary": "Ngày 10/8, TAND TP Hà Nội đưa bị cáo Vũ Khánh Sơn (SN 1979, ở Thanh Trì, cựu Giám đốc Công ty CP đầu tư xây dựng và thương mại công nghệ môi trường 79) ra xét xử tội Vi phạm quy định về phòng cháy, chữa cháy.", "content": "Tháng 2/2011, ông Sơn thành lập Công ty CP đầu tư xây dựng và thương mại Công nghệ môi trường 79 (Công ty 79) và giữ chức Chủ tịch HĐQT.Năm 2016, ông Sơn mua khu xưởng đã được xây dựng sẵn bằng khung thép, mái tôn (diện tích khoảng 180m2) ở phường Trung Văn, quận Nam Từ Liêm để làm nơi sản xuất thùng nhựa đựng rác thải.Sau khi mua khu xưởng, bị cáo sửa lại, thuê anh Bùi Văn Hạ (SN 1970, ở quận Thanh Xuân) lắp đặt hệ thống điện trong nhà xưởng. Xưởng sản xuất thường xuyên có 2-6 công nhân làm việc và ăn ở tại chỗ.Đến 2h ngày 12/4/2019, do chập mạch điện trên đường dây dẫn điện tại cột chống gác xép số 2 (cột chống giữa nhà), khiến khu xưởng bị xảy ra cháy. Hỏa hoạn còn lan sang 5 nhà xưởng sản xuất xung quanh.Khi xảy ra vụ cháy, có các công nhân đang ở trong xưởng gồm: Trần Ngọc Hiến (SN 1992), Nguyễn Anh Tuấn (SN 1985), Lương Quốc Dân (SN 1984), Trần Văn Hải (SN 1994), Lê Văn Hải (SN 2001), cùng cả một gia đình gồm vợ chồng chị Trần Thị Lan (SN 1990)-Lương Quốc Việt (SN 1986) và 2 con là Lương Công Minh (SN 2013) và Lương Mạnh Tuấn (SN 2018).Trong số 9 người trên, có 8 người thiệt mạng do bị ngộ độc khí CO, riêng anh Hiến bị bỏng nhẹ và chạy thoát. Vụ hỏa hoạn còn gây thiệt hại hàng hóa, máy móc nhà xưởng của ông Sơn và các nhà xưởng xung quanh, với tổng thiệt hại hơn 1,4 tỷ đồng.Cáo trạng cho rằng, ông Sơn làm giám đốc Công ty 79 nhưng không thực hiện trách nhiệm về PCCC; không tổ chức tuyên truyền phổ biến kiến thức về PCCC trong cơ sở, không ban hành nội quy và biện pháp về PCCC, cũng không tổ chức thực hiện việc chấp hành các quy định về PCCC.Khi xảy ra cháy, bị cáo không có phương án chữa cháy, thoát nạn, cứu người, cứu tài sản và chống cháy lan. Bị cáo cho công nhân ngủ tại kho xưởng sản xuất, nhưng phòng ngủ không được ngăn cách với gian phòng thuộc nhóm nguy cơ cháy nổ khác bằng các bộ phận ngăn cháy hay kết cấu ngăn cách với giới hạn chịu lửa theo quy định... Vì vậy, ông Sơn bị truy tố tội Vi phạm quy định về phòng cháy, chữa cháy.Tuy nhiên, do bị cáo và luật sư xin hoãn tòa để người bào chữa mới có đủ thời gian nghiên cứu hồ sơ vụ án, nên phiên tòa đã phải hoãn, dời sang một ngày khác. ", "topic": "Pháp luật", "tag": ["Vũ Khánh Sơn", "Nhà xưởng", "Công ty 79", "Cháy", "Hầu tòa", "Xưởng", "TAND TP Hà Nội", "Chữa cháy", "Bị cáo", "Thanh Trì", "Lương Quốc Việt", "Lương Quốc Dân", "Trung văn", "Hỏa hoạn", "Lương Công Minh", "Giám đốc", "Mạch điện", "Dây dẫn", "Gác xép", "Mái tôn"], "link": "http://congan.com.vn/vu-an/nha-xuong-bi-chay-lam-8-nguoi-tu-vong-giam-doc-phai-hau-toa_97501.html"}