{"id": "35988071", "header": "M.U dùng đội hình nào đối đầu Copenhagen: Pogba và Fenandes đá cặp?", "datetime": "2020-08-10T14:44:00.000+07:00", "summary": "Với mục tiêu giành Europa League 2019/20, HLV Ole Gunnar Solskjaer có lẽ sẽ phải sử dụng đội hình mạnh nhất cho trận đấu với Copenhagen tại tứ kết vào rạng sáng mai, 11/8.", "content": "Bây giờ, Solskjaer sẽ phải tính xem nên dùng đội hình nào cho màn so tài sắp tới. Như đã nói ở trên, vòng tứ kết và bán kết Europa League 2019/20 chỉ đá 1 trận cộng với việc Solskjaer khát khao đăng quang ở đấu trường này nên gần như chắc chắn, M.U sẽ tung ra đội hình tối ưu.Đó sẽ là 11 cầu thủ đá chính trong trận đấu với Leicester tại vòng 38 Ngoại hạng Anh 2019/20 như sơ đồ dưới đây. Khi đó, người gác đền sẽ là David De Gea; bộ tứ vệ gồm Wan-Bissaka - Harry Maguire - Victor Lindelof - Brandon Williams; cặp Nemanja Matic - Paul Pogba đá phía trước hàng thủ; Marcus Rashford - Bruno Fernandes - Mason Greenwood sẽ hỗ trợ cho trung phong Anthony Martial.Với cá nhân Pogba, anh sẽ có thêm thời gian để tỏa sáng ở Europa League mùa này sau khi mới chỉ đá có 27 phút trước đó. Sự xuất hiện của cặp Pogba - Fernandes sẽ giúp M.U có thêm những phương án tấn công hiệu quả và sáng tạo bởi đối thủ Copenhagen (Đan Mạch) có lẽ sẽ lựa chọn phương án \"đổ bê tông\".Nhưng Solskjaer cũng có lựa chọn thứ 2 đó là sử dụng những cầu thủ hay chơi ở Europa League mùa này như Sergio Romero, Odion Ighalo, Juan Mata và Jesse Lingard. Khi đó, De Gea dù phong độ ở cuối mùa chưa thực sự như kỳ vọng nhưng vẫn sẽ được trao vị trí chính thức thay vì Romero.Ở phía trên là sự kết hợp của Timothy Fosu - Mensah - Harry Maguire - Eric Bailly - Brandon Williams; cặp Fred - McTominay đá phía trước hàng thủ; Daniel James - Jesse Lingard - Juan Mata sẽ hỗ trợ cho trung phong Odion Ighalo.Nhưng như đã nói ở trên, nhóm cầu thủ hay đá ở Europa League mùa này có lẽ sẽ phải chấp nhận ngồi dự bị bởi vì mục tiêu cao nhất của các đội là chiến thắng để đi tiếp và đăng quang tại Europa League. ", "topic": "Thể thao", "tag": ["M.U", "Europa League 2019/20", "Pogba", "Copenhagen", "Ole Gunnar Solskjaer", "Đá cặp", "Mason Greenwood", "Brandon Williams", "Đội hình", "Ngoại hạng Anh 2019/20", "Leicester", "Tứ kết", "Đối đầu", "Harry Maguire", "Rạng sáng", "Tối ưu", "Bruno Fernandes", "Victor Lindelof", "Khi đó", "Bộ tứ"], "link": "http://doanhnghiepvn.vn/the-thao/m-u-dung-doi-hinh-nao-doi-dau-copenhagen-pogba-va-fenandes-da-cap/20200810023515620"}