{"id": "35986616", "header": "Sách 'Cách sống' của doanh nhân Nhật Bản vào đề thi tốt nghiệp", "datetime": "2020-08-10T12:36:03.000+07:00", "summary": "Trong cuốn sách 'Cách sống' của tác giả Inamori Kazuo có trích đoạn vừa được đưa và đề thi tốt nghiệp THPT môn Ngữ văn có nhiều bài học thú vị mà bất cứ ai cũng nên đọc nó.", "content": "Hôm qua, ngày 9/8, một đoạn trích trong cuốn sách Cách sống đã được đưa vào đề thi tốt nghiệp THPT 2020. Đây là một dấu hiệu hết sức đáng mừng khi “cách sống” của Inamori đang được lan tỏa ngày càng rộng rãi hơn trong giới trẻ - những con người tràn trề sức sống của đất nước, những con người đang đi tìm chân lý của cuộc đời mình. Nếu bạn đang rất cần một kim chỉ nam cho mình, sẽ không có gì tuyệt vời hơn Cách sống của Inamori Kazuo vào thời điểm này.Inamori Kazuo được mệnh danh là \"vị thần doanh nhân\" của Nhật Bản, ông là người sáng lập ra hãng Kyocera và phát triển hãng này trở thành một công ty công nghệ cao đa quốc gia với hơn 66.000 nhân viên.Triết lý kinh doanh mang đậm tư tưởng Phật giáo của ông đã ảnh hưởng rất lớn đến nhiều thế hệ doanh nhân. Những cuốn sách của Inamori không chỉ đơn thuần nói về những quy tắc và kinh nghiệm kinh doanh ông đã tích lũy được trong suốt cuộc đời mình. Mà những chân lý sống, cách xây dựng và giữ gìn cái tâm để mang đến thành công lớn được ông xoáy sâu vào. Nhờ vào phương châm sống này mà Inamori đã trở thành huyền thoại trong giới doanh nhân Nhật Bản và cả thế giới.Khi mới biết đến những thành công của ông, có lẽ chúng ta sẽ nghĩ rằng Inamori đã có một nền tảng phát triển rất tốt nên cuộc sống của ông mới viên mãn như vậy. Chắc rằng cuộc đời ông rất suôn sẻ, chuyện kinh doanh luôn thuận lợi. Nhưng, để trở thành một người doanh nhân được cả thế giới nể phục và noi theo, ông đã vượt qua muôn vàn khó khăn, tìm ra cách sống được xem là chân lý để vực dậy những khi cảm thấy tuyệt vọng nhất. Để định nghĩa cuộc đời Inamori, không cụm từ nào thích hợp hơn “từ bình thường trở nên phi thường”.Cuốn sách Cách sống – từ bình thường trở nên phi thường của Inamori Kazuo là một cuốn sách đặc biệt. Trong cuốn sách này, “vị thần doanh nhân” đã lồng ghép “cách sống” của bản thân vào những triết lý kinh doanh đã giúp ông và sẽ có thể giúp nhiều người khác nữa trở nên thành công. Đối với ông, kinh doanh chưa bao giờ đi đôi với lợi ích của bản thân. Mà, kinh doanh là để mang đến những giá trị tốt đẹp hơn cho tất cả mọi người.Là một con người, chắc rằng chúng ta đã ít nhất một lần tự hỏi “Ý nghĩa cuộc sống là gì? Mục đích đời người ở đâu?”.Inamori đã có câu trả lời của riêng mình như sau: “Đối với những câu hỏi – có thể coi là cơ bản nhất – như trên thì tôi xin được trả lời thẳng thắn như sau: Ý nghĩa cuộc sống của con người là nâng cao nhân cách và sống là quá trình mài giũa tâm hồn...Đúng là để sống, chúng ta cần có cái ăn cái mặc, cần có tiền bạc để có thể ngày một sung túc hơn; mọi năng lượng sống cũng nhằm vào mục tiêu thỏa mãn những khao khát tự nhiên. Tôi không điên đến nỗi phủ nhận điều này.Thế nhưng, dù có thủ đắc những thứ ấy bao nhiêu đi chăng nữa trên đời này thì khi sang thế giới bên kia, chúng ta cũng không thể mang theo chút gì. Chúng ta phải bỏ lại tất cả những gì thuộc về thế giới trần tục này trước khi từ giã.Chỉ duy nhất có một thứ không bị mất đi, không bị bỏ lại khi con người bước vào cuộc hành trình mới – đó là “tâm hồn”.Vì vậy, khi người ta hỏi tôi: “Ông đã làm được gì trong cuộc sống?” thì không một chút do dự, tôi trả lời rằng: “Trở thành con người tốt hơn so với khi được sinh ra”. Cụ thể là tôi mang theo tâm hồn thanh cao hơn, đẹp đẽ hơn dù chỉ một chút, đến với cõi bất tử...Trên đời có không ít người tài năng nhưng sống lầm lạc vì tài năng không song hành với đạo đức. Ngay cả trong giới kinh doanh tôi là một thành viên, cũng không ít người trở nên bê bối chỉ vì lòng tham và thói ích kỷ”.Thật vậy, chúng ta có thể dễ dàng giành được lợi ích cho mình, giành được tiền tài, giành được danh vọng khi bất chấp tất cả, khi không màng đến đạo đức và khi giẫm lên người khác để bước cao hơn. Nhưng đây sẽ không bao giờ là thành công mãi mãi. Khi trái tim không hòa hợp với ý chí của vũ trụ, những thứ bạn có được rồi cũng sẽ mất đi.Vậy, như thế nào mới là một trái tim hòa hợp với vũ trụ? Inamori nhận định rằng: “Khi bạn sống với cái tâm đầy yêu thương, cuộc đời và sự nghiệp kinh doanh sẽ mở rộng. Và để nuôi dưỡng cái tâm, hãy không ngừng nổ lực và tự phê bình bản thân”.Thế thì, để có một cái tâm đầy yêu thương, chúng ta nên trang bị cho mình thứ tư duy nào? Bạn chỉ cần luôn luôn nhớ và nhắc nhở bản thân trả lời câu hỏi: “Ta có sống đúng với đạo làm người hay không?”.“Theo đúng đạo làm người là thế nào? Cụ thể là: Ngay thẳng. Chính trực. Không tham lam. Không ích kỷ. Không dối trá. Không làm hại người khác … Tất cả những nguyên tắc đạo đức giản dị trên đây - ai cũng từng được cha mẹ dạy từ thuở thơ ấu, nhưng khi lớn lên thường quên mất - đã trở thành kim chỉ nam, thành phương châm kinh doanh, thành chuẩn mực hành xử của công ty”.Những điều trên đây không phải là những bài học đạo đức sáo rỗng mà chúng ta thường xuyên được nghe lặp đi lặp lại nhiều lần, nhưng bản thân ta lại chẳng hiểu lý do tại sao phải nghe theo. Mang theo một cái tâm trong sáng, chính trực và tràn đầy yêu thương trên mỗi bước chân ông bước trên đường đời, Inamori Kazuo đã vô cùng hào phóng mà chia sẻ tất cả mọi điều mà ông đã dành cả cuộc đời mình để trải nghiệm và chứng minh.Inamori đã từng thi trượt cấp 2, đã từng bị lao phổi (một căn bệnh “chết” vào lúc bấy giờ), đã từng đi vào ngõ cụt vì việc kinh doanh bế tắc không chỉ một lần. Nhưng hôm nay, ông là một người thành công được cả thế giới công nhận. Vậy đâu có lý do gì, mà bạn lại không thể làm được?Đoạn trích trong đề thi tốt nghiệp PTTH môn Ngữ văn ngày 9/8:Không cần ngôn ngữ, mọi sự sống nhỏ nhoi trong tự nhiên đều dạy cho loài người chúng ta biết tầm quan trọng của việc “sống hết mình ở thời khắc này”. Chẳng hạn tại vùng Tsunoda thuộc Bắc cực, giữa mùa hè ngắn ngủi, các loài thực vật đua nhau nảy mầm, nở thật nhiều hoa, kết hạt, chen chúc vươn mình trong khoảng không với mảnh đời thật ngắn ngủi. Có lẽ chúng chuẩn bị sẵn sàng để đối phó với mùa đông dài khắc nghiệt sắp tới và phó thác sinh mạng mình cho tự nhiên. Rõ ràng là chúng thực sự sống hết mình cho hiện tại, không ảo tưởng, không phân tâm.Ngay cả ở vùng sa mạc khô cằn Sahara, nơi mà mỗi năm chỉ có một hai cơn mưa, nhưng mỗi khi có những giọt nước mưa hiếm hoi trút xuống thì các loài thực vật lại vội vã nảy mầm và nở hoa. Và trong khoảng thời gian từ một đến hai tuần ngắn ngủi, chúng ra hạt, oằn mình chịu đựng trong cát, trong cái nóng như thiêu như đốt, tiếp tục sống chờ đến trận mưa sau để nòi giống của chúng sẽ lại trỗi dậy… Quả thật là muôn loài trong tự nhiên đều sống hết mình, sống nghiêm túc trong từng khoảnh khắc, trong suốt khoảng thời gian sống được hạn định.Sống hết mình cho hiện tại sẽ đưa sự sống, dù nhỏ bé, vươn đến ngày mai. Vậy thì loài người chúng ta lại càng phải biết trân trọng cuộc sống mỗi ngày để không thua kém cỏ cây muông thú”Những điều tưởng chừng như vô cùng khó khăn, vô cùng gian nan nhưng cây cỏ lại làm được, muôn thú lại làm được. Vậy, là một động vật cấp cao có trí thông minh bậc nhất, tại sao con người không làm được? ", "topic": "Kinh tế", "tag": ["Thi tốt nghiệp", "THPT 2020", "Inamori Kazuo", "Cách sống", "Doanh nhân", "Vào đề", "Cuốn sách", "Đề thi", "KYOCERA", "Tốt nghiệp thpt", "Chân lý", "Triết lý kinh doanh", "Kim chỉ nam", "Nhật Bản", "Văn hiến học", "Trích đoạn", "Bài học", "Mài giũa", "Sách", "Cuộc đời"], "link": "https://vietnamnet.vn/vn/giai-tri/sach/tim-hieu-sach-cach-song-cua-doanh-nhan-nhat-ban-di-vao-de-thi-tot-nghiep-665123.html"}