{"id": "35989122", "header": "Thảm họa được báo trước", "datetime": "2020-08-10T15:31:00.000+07:00", "summary": "Tính đến sáng 6-8, hai vụ nổ liên hoàn xảy ra cuối giờ chiều 4-8 tại khu vực cảng ở thủ đô Beirut, Lebanon đã san phẳng hàng loạt cơ sở hạ tầng của thành phố, làm biến dạng một nửa thành phố; ít nhất 100 người thiệt mạng, hơn 4.000 người khác bị thương và mất tích; 300.000 người rơi vào cảnh 'màn trời chiếu đất'.", "content": "Báo cáo sơ bộ cũng nói rằng, nhiều năm qua, các nhà chức trách đã cảnh báo về số lượng lớn hóa chất ammonium nitrate để trong kho là rất nguy hiểm.Theo đoạn video do nhân chứng ghi lại và được tờ The Guardian đăng tải ngày 5-8, sau vụ nổ đầu tiên, một phần của cảng Beirut đã bị hư hại, cột lửa và khói bốc lên cao quá tòa nhà 20 tầng. Nhiều người có lẽ cho rằng vụ việc sẽ dừng lại ở đó và đứng quan sát, ghi hình từ xa. Nhưng vài giây sau, vụ nổ thứ hai xảy ra với cường độ gấp nhiều lần vụ nổ đầu tiên, tạo ra cột lửa màu cam cao bằng tòa nhà 30-40 tầng, phá hủy mọi thứ gần đó.Đợt sóng xung kích từ vụ nổ nhanh chóng lan ra toàn Beirut, khiến nhà cửa bị hư hại, cuốn phăng mọi thứ. Hình ảnh trên truyền thông địa phương cho thấy nhiều nhà cao tầng xung quanh hiện trường bị phá hủy, cửa kính bị thổi văng. Một vùng thủ đô Beirut trông tan hoang như vừa trải qua một cuộc chiến tranh.Vài nhân chứng thậm chí nói rằng họ như vừa trải qua một vụ nổ bom nguyên tử. Viện Khoa học địa chất GFZ của Đức thì nói rằng vụ nổ khiến một số khu vực ở Trung Đông cũng cảm nhận được rung chấn do nó sức mạnh tương đương trận động đất 3,5 độ richter.Theo lời kể của nhân chứng, ở cách xa hiện trường tới hơn 200km, người ta vẫn nghe thấy tiếng nổ lớn. Thống đốc Beirut Marwan Abboud cho biết, thiệt hại về người chỉ là con số thống kê ban đầu, chưa thể biết chính xác, còn thiệt hại về kinh tế thì khoảng 5 tỷ USD. Nguyên nhân vụ nổ được xác nhận là kho chứa ammonium nitrate phát nổ. Thủ tướng Lebanon Hassan Diab cho biết 2.750 tấn ammonium nitrate (thường dùng trong phân bón nông nghiệp) đã được lưu trữ trong nhiều năm tại một nhà kho ở cảng.\"Không thể chấp nhận rằng một lô hàng ammonium nitrate ước tính 2.750 tấn đã ở trong một nhà kho hơn 6 năm mà không có biện pháp phòng ngừa gây nguy hiểm cho sự an toàn của người dân. Những người chịu trách nhiệm cho thảm họa này sẽ phải trả giá\", Thủ tướng Lebanon Hassan Diab nói.Theo USA Today, số hóa chất nói trên được lưu trữ từ tháng 10-2013 khi một tàu chở hàng mang cờ Moldova có tên MV Rhosus chở hơn 2.750 tấn ammonium nitrate trên đường từ Gruzia tới Mozambique buộc phải cập cảng ở Beirut do hỏng động cơ. Chủ tàu sau đó tuyên bố phá sản, và con tàu bị \"bỏ rơi\", thủy thủ đoàn mắc kẹt trên con tàu nhiều tháng ròng trước khi số hóa chất bị tịch thu và đưa lên bờ. Giới chức cảng đã nhiều lần phản ánh việc này lên chính quyền Beirut nhưng đều bị bỏ qua.Trong khi đó, tin từ hãng AP cho hay, từ cuối năm ngoái, nhiều đơn thư của người dân đã được gửi lên các cấp có thẩm quyền ở thủ đô Beirut và chính phủ, tố cáo các tệ nạn tham nhũng, lơ là nhiệm vụ ở cảng.Trước đó, Cục trưởng Hải quan Badri Daher còn xác nhận với kênh truyền hình LBC địa phương rằng, có 5 hoặc 6 đơn kiến nghị của ông và người tiền nhiệm cùng một nhóm các chuyên gia đã được gửi đi tới các cơ quan chức năng trong suốt 6 năm qua với yêu cầu là cơ quan tư pháp cho ý kiến để xử lý số hóa chất này.Tuy nhiên, không ai trả lời những đơn kiến nghị này. Cách đây 5 tháng, Cơ quan an ninh quốc gia đã mở cuộc điều tra và chỉ định một người có thẩm quyền của quốc gia cùng ban quản lý cảng có biện pháp để ngăn chặn nguy cơ xảy ra trường hợp khẩn cấp. Nhưng cũng không một động thái hay hành động nào được thực hiện sau cuộc điều tra này.Khi nghe báo cáo về vụ việc, Tổng thống Lebanon Michel Aoun Naim đã rất tức giận và yêu cầu tổ chức một cuộc điều tra khẩn cấp về vụ việc, đồng thời tuyên bố nghiêm trị những người chịu trách nhiệm về vụ nổ. Sau cuộc họp khẩn nội các hôm 5-8, cơ quan điều tra cũng đã ra lệnh quản thúc một số quan chức quản lý cảng và giới chức chính quyền thủ đô Beirut từ năm 2014.Hiện nay, cuộc điều tra về vụ nổ ở Beirut đang tập trung vào cách mà 2.750 tấn ammonium nitrate gây nổ cao và lý do tại sao không có biện pháp gì được thực hiện về số hóa chất này. Bên cạnh đó, cơ quan điều tra cũng đang xác minh về một bức ảnh lạ được đăng tải trên các trang xã hội vào cuối ngày 5-8, trong đó cho thấy có công nhân đang hàn một cánh cửa kho bên cạnh chỗ chứa khối hóa chất khổng lồ ammonium nitrate.Điều đáng chú ý là cánh cửa và và cửa sổ nhà kho trong ảnh trùng khớp với hình ảnh và video của nhà kho nơi xảy ra vụ nổ. Một quan chức Lebanon cho biết, chưa chứng minh được tính xác thực của bức ảnh. Tuy nhiên, một tia lửa từ dụng cụ hàn dù không thể khiến ammonium nitrate phát nổ, nhưng nó có thể đốt cháy các vật liệu khác và tăng nhiệt độ đủ cao để có thể tạo ra vụ nổ lớn.Ammonium nitrate được sử dụng trong sản xuất thuốc nổ và cũng là một thành phần trong sản xuất phân bón. Hóa chất này từng bị đổ lỗi cho các vụ tai nạn công nghiệp lớn trong quá khứ, bao gồm thảm họa năm 1947, trong đó một lô hàng 2.300 tấn hợp chất phát nổ ở Texas (Mỹ), giết chết hàng trăm người. Ammonium nitrate cũng là một thành phần chính trong một quả bom đã phá hủy tòa nhà liên bang ở Oklahoma vào năm 1995.Mặc dù đánh giá ban đầu của các nhà chức trách là vụ nổ kinh hoàng này có khả năng là một vụ tai nạn thương tâm, các nguồn tin tình báo vẫn nói với Fox News rằng họ không loại trừ nguy cơ khủng bố hoặc một hành vi phá hoại. Tony May, cựu điều tra viên, chuyên gia về chất nổ của Cục Rượu, thuốc lá và vũ khí Mỹ nhận định, video về vụ nổ ở Beirut cung cấp manh mối quan trọng về nguyên nhân vụ việc.\"Tôi đã thực hiện rất nhiều cuộc điều tra tai nạn với chính phủ, cả trong nước và quốc tế. Tôi thấy rằng ở đây, một lượng lớn chất nổ hoặc vật liệu năng lượng được lưu trữ trong một tòa nhà có nguy cơ bắt lửa và lửa truyền đến chất nổ, gây ra tai nạn\", Tony May nói.Chuyên gia này cũng cho biết, ông không thấy có khói vàng trong video quay về vụ nổ. Khi làm việc ở Baghdad, dấu hiệu để ông nhận biết chất nổ ammonium nitrate là một đám khói màu vàng. \"Đám khói màu hồng hoặc đỏ được nhìn thấy trong video cho thấy không phù hợp với ammonium nitrate\", Tony May lý giải nhưng vẫn nhấn mạnh rằng, điều này không nhất thiết có nghĩa là ammonium nitrate không liên quan.Tờ Washington Post lại dẫn lời Jeffrey Lewis, chuyên gia kiểm soát vũ khí tại Viện Nghiên cứu Quốc tế Middlebury ở Mỹ cho biết, đây chỉ là một vụ nổ thông thường. Về quả cầu màu trắng này, Brian Castner, cựu kỹ thuật viên chuyên về bom của Tổ chức Ân xá Quốc tế, sau đó đã tái khẳng định quan điểm giống như Lewis rằng các quả cầu sóng xung kích tương tự có thể được nhìn thấy khi vụ nổ xảy ra trong môi trường ẩm ướt. Các nghi vấn về việc Israel đứng đằng sau vụ việc cũng được chính quyền Tel Aviv bác bỏ.Hiện, Hội đồng Quốc phòng Tối cao Lebanon cùng ngày đã ban bố tình trạng khẩn cấp trong vòng hai tuần tại thủ đô cũng như chuyển giao trách nhiệm đảm bảo an ninh cho giới chức quân đội. Một cuộc điều tra hiện đang được tiến hành để làm rõ người chịu trách nhiệm cho thảm kịch.Tại Lebanon, các chính trị gia đang yêu cầu tổ chức một cuộc điều tra tư pháp minh bạch với sự tham gia của các chuyên gia quốc tế để xác định nguyên nhân của vụ nổ.\"Chúng tôi kêu gọi nhà nước, với tất cả các tổ chức, Tổng thống và Thủ tướng, chính phủ mở một cuộc điều tra tư pháp minh bạch, không trốn tránh sự thật. Để người Lebanon đạt được một cuộc điều tra minh bạch ở cấp độ này, cần phải có sự tham gia của quốc tế, các chuyên gia quốc tế và các ủy ban chuyên môn có khả năng phơi bày sự thật và đạt được công lý cho Beirut và người dân\", đơn kiến nghị của các nghị sĩ này có ghi. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Thủ đô", "Cảng", "Thảm họa", "Hassan Diab", "Màn trời chiếu đất", "Báo trước", "Beirut Marwan Abboud", "San phẳng", "Hóa chất", "Nhà kho", "Tan hoang", "Badri Daher", "Khói", "Liên hoàn", "Video", "Bị thương"], "link": "http://cstc.cand.com.vn/phong-su-tieu-diem/tham-hoa-duoc-bao-truoc-606458/"}