{"id": "35988687", "header": "Danh tính 3 nạn nhân bị bỏng sau vụ nổ bình gas ở phố Kim Mã, Hà Nội", "datetime": "2020-08-10T15:17:00.000+07:00", "summary": "Bước đầu Công an quận Ba Đình (TP Hà Nội) đã xác định được danh tính 3 nạn nhân và nguyên nhân vụ việc là do nổ bình gas.", "content": "Theo thông tin từ Công an quận Ba Đình (TP Hà Nội), hiện Công an quận vẫn đang phối hợp với các phòng nghiệp vụ của Công an TP Hà Nội khám nghiệm hiện trường, điều tra làm rõ vụ nổ tại 531 phố Kim Mã (phường Ngọc Khánh, quận Ba Đình) khiến 3 người bị thương, một số tài sản bị hư hỏng.Bước đầu cơ quan công an xác định danh tính 3 người bị thương trong vụ nổ ở nhà hàng Grand Tomato tại 531 phố Kim Mã là anh Đỗ Văn P. (SN 1995, ở quận Hà Đông, TP Hà Nội), chị Đỗ Thị Th. (SN 1995, ở xã Hiệp Thuận, huyện Phúc Thọ, TP Hà Nội) và chị Trần Ngọc H. (SN 2001, ở huyện Yên Phong, tỉnh Bắc Ninh. Nguyên nhân ban đầu là do nổ bình gas.Sau khi vụ nổ xảy ra, cả 3 nạn nhân đã khẩn trương được đưa đến Bệnh viện Đại học Giao thông vận tải sơ cấp cứu và sau đó được chuyển lên Viện bỏng Quốc gia trong tình trạng bỏng ngoài da tay, chân, mặt.Trước đó, vào khoảng 9h20 ngày 10/8, tại nhà hàng Grand Tomato địa chỉ 531 đường Kim Mã, Ngọc Khánh, Ba Đình, Hà Nội xảy ra một vụ nổ lớn khiến 3 người bị thương.Theo nhân chứng, vào thời gian trên tại nhà 531 đường Kim Mã xảy ra một tiếng nổ lớn khiến mảnh kính lớn từ tầng 2 của tòa nhà văng xuống đường, rơi trúng xe taxi đang lưu thông.Rất may mắn tài xế trong xe không bị sao. Tuy nhiên chiếc xe bị vỡ kính trên nóc do kính và cành cây rơi xuống. Vụ việc cũng khiến 3 người ở trong căn nhà 531 bị bỏng (một nam đầu bếp và 2 nữ nhân viên của nhà hàng bị thương) phải đưa vào bệnh viện Giao thông vận tải cấp cứu, giao thông ùn tắc trong thời gian dài.Ngay sau khi xảy ra vụ việc, lực lượng công an địa bàn có mặt bảo vệ hiện trường, giúp đưa người bị nạn đi cấp cứu, đồng thời phối hợp với các đội nghiệp vụ Công an quận Ba Đình khám nghiệm hiện trường, tìm nguyên nhân vụ việc./. ", "topic": "Pháp luật", "tag": ["Bình gas", "Công An Quận Ba Đình", "Kim Mã", "Nhà hàng Grand Tomato", "Vụ nổ", "Bị bỏng", "Danh tính", "Tp Hà Nội", "Đỗ Thị Th", "Phố Kim Mã", "Nổ", "Trần Ngọc H.", "Ngọc Khánh", "Hiệp Thuận", "Nạn nhân", "Bước đầu", "Phòng nghiệp vụ", "Đường Kim Mã", "Ba Đình", "Viện bỏng quốc gia"], "link": "https://vov.vn/tin-24h/danh-tinh-3-nan-nhan-bi-bong-sau-vu-no-binh-gas-o-pho-kim-ma-ha-noi-1081453.vov"}