{"id": "35984656", "header": "Giá vàng tăng mạnh do thế giới mất niềm tin vào đồng USD?", "datetime": "2020-08-10T11:00:33.000+07:00", "summary": "Trong khoảng thời gian từ tháng 1 cho đến hết 7/2020, các quỹ ETF vàng đón nhận lượng vốn ròn 49,1 tỷ USD, trong đó 95% tiền đến từ các nước phương Tây.", "content": "Theo Hội đồng Vàng Thế giới (WGC), nhu cầu trang sức vàng tại Trung Quốc nửa đầu năm 2020 thấp hơn 52% so với cùng kỳ năm. Đối với người Trung Quốc, vàng là biểu tượng của tài sản và vị thế, thế nhưng đại dịch Covid-19 đã khiến cho cuộc sống của người Trung Quốc vô cùng khó khăn, chính vì vậy người dân cũng không còn muốn chi tiêu để khẳng định đẳng cấp nhiều như trước.Thậm chí cả trong tháng 5/2020 sau khi Trung Quốc kết thúc tình trạng phong tỏa, tỷ lệ thất nghiệp tăng tại 31 thành phố của Trung Quốc, tiêu dùng người dân vì vậy suy giảm.Tại Ấn Độ, nơi mà người dân cũng vô cùng chuộng trang sức vảng để thể hiện vị thế của mình, so với cùng kỳ năm trước, nhu cầu với trang sức vàng giảm 60% trong nửa đầu năm 2020. Tại đây, thất nghiệp tăng lên, tiêu dùng người dân giảm đi, chính vì vậy người dân cũng không còn nhiều điều kiện để mua trang sức vàng.Ngược lại, dòng tiền đầu tư đang tìm đến vàng nhiều hơn. Tại New York, giá vàng giao hợp đồng tương lai vượt mức 2.000USD/ounce ở thời điểm cuối tháng 7/2020.Trong khoảng thời gian từ tháng 1 cho đến hết 7/2020, các quỹ ETF vàng đón nhận lượng vốn ròn 49,1 tỷ USD, trong đó 95% tiền đến từ các nước phương Tây. Mới đây, các chuyên gia phân tích thuộc Bank of America đã công bố báo cáo, trong đó họ dự báo giá vàng sẽ chạm ngưỡng 3.000USD/ounce trong 18 tháng tới.Vào tháng 3/2020, Fed thông báo về chương trình nới lỏng định lượng mới đồng thời bắt đầu mua trái phiếu Bộ Tài chính Mỹ cũng như trái phiếu doanh nghiệp. Fed cũng bắt đầu cung cấp đồng USD cho ngân hàng trung ương khắp thế giới thông qua các hợp đồng hoán đổi tiền tệ.Kết quả, Fed đang phải in ra thêm rất nhiều tiền. Tổng giá trị tín dụng Fed cung cấp chỉ riêng trong tháng 5/2020 lên đến hơn 5 nghìn tỷ USD, cao hơn 50% so với tháng 2/2020. Tổng giá trị đồng USD mà Ngân hang Trung ương trên khắp thế giới nắm giữ trong dự trữ của họ ước tính 8 nghìn tỷ USD trong tháng 5/2020, mức cao kỷ lục.Đại dịch Covid-19 đã chứng minh rằng đồng USD chưa để mất đi vị thế đồng tiền dự trữ của mình, thị trường tài chính đang đặt câu hỏi về độ tin cậy của đồng tiền này.Chuyên gia kinh tế tại Nomura Securities, ông Naokazu Koshimizu, nhận xét: “Việc giá vàng tăng vọt có nguyên nhân chính từ việc đồng USD giảm giá”.Khi mà nguồn cung đồng USD tăng lên, giá trị của đồng USD giảm đi trên thị trường ngoại hối. Chỉ số tỷ giá đồng USD đã giảm không ngừng từ tháng 7/2020 và hiện đã rớt xuống mức thấp nhất tính từ tháng 5/2018. Chỉ số hiện thấp hơn 30% so với mức vào tháng 3/2020.Bởi đại dịch xảy ra, thị trường tài chính cho rằng chính phủ và ngân hàng trung ương các nước sẽ vẫn tiếp tục chương trình kích thích tài khóa và nới lỏng chính sách tiền tệ trong thời gian tới. Tại Mỹ, nhà đầu tư đang tiếp tục quan tâm đến chi tiêu công cao cũng như các đợt phát hành trái phiếu, các hoạt động này cần đến việc Fed mua lượng lớn trái phiếu Bộ Tài chính Mỹ còn Fed đẩy mạnh quá trình in tiền.Lợi suất trái phiếu Bộ Tài chính Mỹ thời hạn 10 năm hiện ở mức 0,5%, mức lợi suất thấp chưa từng có, giá vàng trong khi đó đang tăng nhanh.Đại dịch Covid-19 đang lây lan mạnh tại nhiều nước ở châu Á và châu Âu, tác động xấu đến kinh tế toàn cầu và khiến cho hoạt động của Fed quan trọng hơn bao giờ hết.Liệu các biện pháp nới lỏng định lượng có tiếp tục ảnh hưởng xấu đến độ tin cậy của đồng USD? Đây chính là điều mà nhà đầu tư đang băn khoăn. Chuyên gia kinh tế tại Viện nghiên cứu Mizuho, ông Takehiro Noguchi, khẳng định thị trường tài chính đang phát đi thông điệp: Rủi ro đang tăng dần lên. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng", "Hội đồng Vàng Thế giới", "World Golf Championships", "Phương tây", "Trang sức", "Tăng mạnh", "Đón nhận", "Đại dịch", "Bộ Tài chính Mỹ", "Nửa đầu", "Tiêu dùng", "Niềm tin", "Bank of America", "Người Trung Quốc", "Cục dự trữ liên bang", "Thấp hơn", "Tỷ lệ thất nghiệp", "Trái phiếu", "Chi tiêu"], "link": "https://bizlive.vn//vang-tien/gia-vang-tang-manh-do-the-gioi-mat-niem-tin-vao-dong-usd-3549901.html"}