{"id": "35984013", "header": "Có nên mua bất động sản phát mãi giá hời?", "datetime": "2020-08-10T09:29:00.000+07:00", "summary": "Trong bối cảnh thị trường đang chật vật do ảnh hưởng bởi dịch Covid-19, ngân hàng rao bán nhiều tài sản BĐS giá rẻ nhưng người mua chưa mặn mà.", "content": "Từ đầu năm đến nay, Ngân hàng Đầu tư và Phát triển Việt Nam (BIDV) liên tục chào bán nhiều khoản nợ liên quan đến dự án nhà ở và đất nền.Cụ thể, BIDV - Chi nhánh Gia Định thông báo bán phát mãi 55 căn hộ tại dự án chung cư Kỷ Nguyên (The Era Town) với giá giảm 5% so với các đợt chào bán trước từ 2 - 5,2 tỷ đồng/căn. Đây không phải lần đầu BIDV thông báo bán phát mãi căn hộ dự án The Era Town. Trước đó, BIDV cũng đã ba lần rao bán phát mãi căn hộ tại dự án này.Hay ngân hàng VietinBank cũng đã thông báo bán nhiều tài sản bảo đảm. Đơn cử như ngân hàng này thông báo bán đấu giá tài sản thế chấp là quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất tại Trung tâm thương mại phức hợp Cần Thơ Center 3,23 ha, giá khởi điểm là 190 tỷ đồng. Ngoài ra còn có 30 quyền sử dụng đất và tài sản gắn liền với đất với diện tích đất hơn 5 ha tại huyện Kỳ Sơn (Hòa Bình).Không chỉ các ngân hàng thương mại (NHTM) lớn, nhiều NHTM cổ phần quy mô vừa và nhỏ trong các ngày gần đây cũng ồ ạt rao bán khoản nợ hoặc phát mãi các tài sản thế chấp nhằm thu hồi khoản nợ.Có thể kể đến như NHTM cổ phần Sài Gòn (SCB) đang rao bán trực tiếp 7 tài sản là bất động sản có giá trị thấp nhất từ vài tỷ đồng đến hàng trăm tỷ đồng.Quan sát cho thấy, nhiều nhà đầu tư cho biết rất quan tâm đến dự án BĐS phát mại bởi các tài sản này đã qua một vòng kiểm tra pháp lý, định giá từ các ngân hàng thương mại, nhất là những sản phẩm có vị trí tốt, giá chấp nhận được.Tuy nhiên, theo cảnh báo của các chuyên gia dù tài sản phát mại từ các ngân hàng sẽ có giá \"mềm\" hơn BĐS là nhà đất, căn hộ bên ngoài thị trường nhưng tất cả đều có lý do.Do vậy, người mua đừng ham rẻ mà phải tìm hiểu rõ các trình tự thủ tục, xem quá trình đưa ra định giá phát mãi, các cơ quan liên quan, chủ đầu tư...Khi, rủi ro phát sinh khi người mua nhà phát mại mua trực tiếp từ chủ nhà cũ - tức \"con nợ\" thông qua sự giới thiệu từ phía ngân hàng. Lý do vì đây là loại tài sản bị tịch biên, khi người mua làm việc trực tiếp với chủ tài sản (con nợ) nghĩa là họ đang giao dịch với người không sở hữu hoàn toàn tài sản. Nếu không nắm kỹ những thông tin này, người mua có thể gặp rắc rối và phải mất nhiều thời gian để giải quyết., tài sản phát mại bị vướng tranh chấp do gắn liền với quyền sử dụng đất của người khác hoặc nằm trong diện quy hoạch… khiến người mua tài sản phát mại không thể sử dụng được., người mua nhà có khả năng gặp phải các vấn đề phức tạp trong mối quan hệ 3 bên gồm chủ sở hữu tài sản, ngân hàng và người mua. Chẳng hạn như trường hợp người thi hành án không hợp tác khi bắt buộc phải bàn giao tài sản; nhiều người sau khi hoàn tất thủ tục mua nhà bán đấu giá thì bị chủ nhà cũ lật kèo không chịu bàn giao tài sản.Để tránh các rủi ro trên, nếu muốn mua các tài sản phát mại, đấu giá từ các ngân hàng thương mại, người mua dù là tổ chức, doanh nghiệp hay cá nhân đều phải lưu ý pháp lý.Trước tiên, phải xác minh từ cơ quan thi hành án xem chủ sở hữu có thực hiện nghĩa vụ gì khác sau khi đấu giá thành công hay không? Trình tự, thủ tục như định giá khi đưa vào đấu giá, quá trình làm thủ tục phát mại tài sản có đúng hay không?\"Đây có thể xem là cơ hội cho người muốn săn lùng tài sản với giá tốt. Dù vậy, những tài sản BĐS đưa ra rao bán có giá mềm nhưng phải qua nhiều thủ tục giải chấp, đôi khi trục trặc mà người mua sẽ gặp rủi ro. Xét về góc độ người mua, khi đã chọn, phải chú ý tính pháp lý, đồng thuận của chủ tài sản, pháp lý quyền mua, quyền bán của ngân hàng.\"Nếu không chặt chẽ có thể dẫn đến tình trạng \"dở khóc dở cười\" và trên thực tế, tài sản phát mãi từ ngân hàng không phải là dễ \"ăn\" - TS Đinh Thế Hiển nhận xét. ", "topic": "Nhà đất", "tag": ["Rao", "Giá hời", "Bất động sản", "Chung cư Kỷ Nguyên", "Người mua", "BIDV", "Phát mại", "The Era Town", "NHTM cổ phần Sài Gòn", "ERA", "Ngân hàng", "Khoản nợ", "Tài sản", "Quyền sử dụng đất", "Chật vật", "Mặn mà", "Chào bán", "SCB", "Ngân hàng thương mại", "Bán đấu giá"], "link": "http://daidoanket.vn/co-nen-mua-bat-dong-san-phat-mai-gia-hoi-503850.html"}