{"id": "35985397", "header": "Gây bão ở Rap Việt, Ricky Star đội Binz tung MV tình đầu ngọt ngào", "datetime": "2020-08-10T10:46:00.000+07:00", "summary": "Vừa gây bão ở Rap Việt, Ricky Star - thí sinh đội Binz tung MV Thương thầm. Ricky Star thể hiện phong cách âm nhạc khác hẳn với màn biểu diễn Bắc kim thang đầy ma mị ở sân khấu Rap Việt.", "content": "Sau khi gây sốt với màn biểu diễn sáng tạo tại sân khấu Rap Việt, mới đây, Ricky Star - thí sinh đội Binz tung sản phẩm đầu tay Thương thầm kết hợp cùng Khoa - người từng hợp tác với Kay Trần, Lăng LD trong các bản hit: Chuyện tình tôi, Ý em sao,... Sự kết hợp lần này của cả hai thể hiện phong cách lãng mạn xen chút hoài niệm nhưng cũng không kém phần nhẹ nhàng, sâu lắng.Trong MV này, Ricky Star thể hiện phong cách âm nhạc khác hẳn với màn biểu diễn Bắc kim thang đầy ma mị ở sân khấu Rap Việt. Thương thầm được Khoa và Ricky Star lấy ý tưởng từ những mối tình đơn phương với nhiều cung bậc cảm xúc khác nhau, có mãnh liệt nhưng đôi khi đáng yêu, trong sáng.Nội dung của bài hát xuất phát từ trải nghiệm của chính Ricky Star. Nam rapper chia sẻ: “Ricky ngày xưa cũng thương thầm một bạn nhưng lại ngại, không dám tỏ tình chỉ đưa bức thư tay. Giờ người ấy đã có gia đình và đang rất hạnh phúc. Nên là mọi người nếu có cơ hội hãy nắm lấy, đừng để nó vụt qua như Ricky”.Ca khúc được chắp bút từ tháng 1/2019. Ricky và Khoa đã mất hơn một năm để hoàn thành các công đoạn phối khí, thu âm,... Chia sẻ về cơ duyên với bài hát, Ricky cho biết Thương thầm đến với anh như một cái duyên, bắt nguồn từ bản thô mà Xesi gửi cho anh để \"nghe chơi\".MV thuộc thể loại Pop R&B và Hiphop. Lời rap của ca khúc kể về những cảm xúc chân thật nhưng trong sáng của một người yêu đơn phương. Thí sinh đội Binz tung sản phẩm mới với quan điểm thể loại âm nhạc là điều khó gọi tên bởi luôn có một ai đó tìm ra cách kết hợp mới giữa các thể loại nhạc với nhau.Ricky Star tên thật là Trần Tiến, sinh năm 1994, là một rapper kiêm nhà sản xuất âm nhạc. Anh được nhiều người biết đến qua các sản phẩm âm nhạc: Lý cây bông, Sống song song, Sao anh chưa về,...Mới đây, Ricky Star tham gia chương trình Rap Việt và trở thành thí sinh đội huấn luyện viên Binz. Chàng rapper trẻ gây sốt với tiết mục rap 'Bắc kim thang' mang màu sắc dân gian, chứa đầy tích cổ thu hút hơn 500 nghìn lượt xem trên Youtube. ", "topic": "Giải trí", "tag": ["BINZ", "Ricky Star", "Sân khấu Rap Việt", "Rap", "Rapper", "Tình đầu", "Thầm", "Ma mị", "Lăng LD", "Ngọt ngào", "Bão", "Kay Trần", "Âm nhạc", "Thí sinh", "Biểu diễn", "Đầu tay", "Tình đơn phương", "Gây sốt", "Xen", "Pop R&B"], "link": "https://vietnamnet.vn/vn/giai-tri/nhac/vua-gay-bao-o-rap-viet-ricky-star-doi-binz-tung-mv-ve-tinh-dau-ngot-ngao-665011.html"}