{"id": "35988463", "header": "Thái Lan nêu quan điểm về vấn đề Biển Đông", "datetime": "2020-08-10T15:10:00.000+07:00", "summary": "Trong cuộc trả lời phỏng vấn tờ Bangkok Post được đăng tải ngày 10/8, Vụ trưởng Vụ ASEAN thuộc Bộ Ngoại giao Thái Lan Usana Berananda đã nêu ra quan điểm về vấn đề Biển Đông cũng như hợp tác chống đại dịch Covid-19.", "content": "Vụ trưởng Vụ ASEAN thuộc Bộ Ngoại giao Thái Usana Berananda. (Nguồn: Bangkok Post)Trong bối cảnh số lượng các cuộc tập trận đang gia tăng của cả Trung Quốc và Mỹ ở Biển Đông, bà Usana khẳng định, Thái Lan không phải là quốc gia có tuyên bố chủ quyền trong khu vực tranh chấp, nước này sẽ tiếp tục ủng hộ những nỗ lực nhằm thiết lập một môi trường ổn định và hòa bình.Bà Usana nói: “ASEAN đang kêu gọi các bên liên quan tránh leo thang căng thẳng. Trong bối cảnh dịch bệnh bùng phát, chúng tôi vẫn đang tìm cách để thực hiện lần đọc thứ hai bản dự thảo duy nhất của Bộ quy tắc ứng xử ở Biển Đông”.Về Covid-19, quan chức ngoại giao Thái Lan nhận xét, đại dịch cho thấy sự cần thiết tăng cường hợp tác khu vực vì không có quốc gia nào có thể tự mình đưa dịch bệnh vào tầm kiểm soát.Theo bà Usana, tại Hội nghị Cấp cao ASEAN về Covid-19 hồi tháng 4, Thủ tướng Thái Lan Prayut Chan-o-cha thông báo ông sẽ cung cấp các bộ xét nghiệm cho các nước láng giềng. Ý tưởng đó là không ai an toàn trừ phi tất cả đều an toàn.Bà Usana nói, ASEAN hiện đang thảo luận kế hoạch lập thêm nhiều kho y tế để chuẩn bị cho các tình huống khẩn cấp về y tế, ngoài những kho hiện có ở Indonesia, Philippines và Thái Lan.Cũng theo Vụ trưởng Vụ ASEAN - Bộ Ngoại giao Thái Lan, một số nước trong khu vực như Thái Lan và Việt Nam nhận được sự ca ngợi về cách xử lý đại dịch Covid-19, một phần là do những nước này đã có một cơ chế chia sẻ thông tin về những tình huống khẩn cấp y tế công cộng từ năm 2003 khi xảy ra dịch SARS. ", "topic": "Xã hội", "tag": ["Vụ ASEAN", "Bộ Ngoại giao Thái Lan", "Bangkok Post", "Biển Đông", "Vụ trưởng", "Đại dịch", "Thái Lan", "Nêu ra", "Quan điểm", "Trả lời phỏng vấn", "Bản dự thảo", "Tập trận", "Đăng tải", "Hợp tác", "Asean", "Prayut Chan-o-cha", "Vấn đề", "Chủ quyền", "Thủ tướng Thái Lan", "Leo thang"], "link": "https://baoquocte.vn/thai-lan-neu-quan-diem-ve-van-de-bien-dong-121312.html"}