{"id": "35988264", "header": "Liên kết sản xuất nông nghiệp hàng hóa ở TP Lai Châu", "datetime": "2020-08-10T15:01:33.000+07:00", "summary": "Xác định nông nghiệp hàng hóa là một trong những mục tiêu chính nhằm phát triển kinh tế - xã hội; những năm qua, TP Lai Châu (Lai Châu) đã thực hiện hiệu quả các chính sách hỗ trợ, khuyến khích người dân, doanh nghiệp tạo ra được những chuỗi liên kết trong sản xuất nông nghiệp hàng hóa. Từ đó, góp phần nâng cao giá trị sản phẩm nông nghiệp, tạo đầu ra ổn định và thúc đẩy phát triển kinh tế địa phương.", "content": "Xác định nông nghiệp hàng hóa là một trong những mục tiêu chính nhằm phát triển kinh tế - xã hội; những năm qua, TP Lai Châu (Lai Châu) đã thực hiện hiệu quả các chính sách hỗ trợ, khuyến khích người dân, doanh nghiệp tạo ra được những chuỗi liên kết trong sản xuất nông nghiệp hàng hóa. Từ đó, góp phần nâng cao giá trị sản phẩm nông nghiệp, tạo đầu ra ổn định và thúc đẩy phát triển kinh tế địa phương.Thực hiện đề án tái cơ cấu ngành nông nghiệp, TP Lai Châu đã rà soát các sản phẩm nông nghiệp có giá trị kinh tế cao, phù hợp với thổ nhưỡng của từng vùng để ưu tiên mở rộng diện tích sản xuất. Từ đó, hình thành các vùng chuyên canh, tạo chuỗi liên kết trong sản xuất và tiêu thụ sản phẩm. Quá trình thực hiện đã hình thành được các vùng sản xuất như: Sản xuất gạo tẻ dâu chất lượng cao 100 ha ở xã San Thàng, Nậm Loỏng; vùng trồng hoa hồng với diện tích gần 100 ha ở xã San Thàng, Sùng Phài; vùng trồng chè với hơn 200 ha; các mô hình, hợp tác xã sản xuất rau thủy canh, nấm đông trùng hạ thảo…Cho đến nay, các sản phẩm nông nghiệp hình thành theo chuỗi liên kết sản xuất và tiêu thụ với thị trường ổn định, giúp người nông dân tăng năng suất, chất lượng cây trồng. Hợp tác xã rau thủy canh Quyết Tâm là một chuỗi sản xuất, tiêu thụ điển hình với các mặt hàng như dưa leo, dưa thơm, cà chua, rau xà lách và các loại rau cải.Giám đốc hợp tác xã Quyết Tâm - Đào Ngọc Sơn cho biết: Do đã ký hợp đồng với các cửa hàng, siêu thị lớn, nhỏ ở trong thành phố và Thủ đô Hà Nội nên hiện đầu ra các sản phẩm của hợp tác xã tương đối ổn định. Hiện nay hợp tác xã đang tập trung hướng tới hai dòng sản phẩm chủ lực gồm rau, củ, quả và dược liệu. Chúng tôi cũng tập trung phát triển các sản phẩm trái vụ, vừa phục vụ nhu cầu khách hàng vừa tránh tình trạng được mùa mất giá, tạo tính cạnh tranh và mở rộng được quy mô diện tích.Tương tự, Hợp tác xã hoa cây cảnh Lai Châu được thành lập gần hai năm nay, hiện có bảy thành viên tham gia. Hợp tác xã có 5 ha hoa hồng và 3 ha măng tây, bình quân mỗi năm, thu bốn lứa hoa, trừ chi phí mỗi ha có lợi nhuận 450-600 triệu đồng. Đối với măng tây vào thời điểm thu hoạch mỗi ngày thu được từ 100-130 kg/ngày, với giá bán 70-80.000 đồng/kg. Bên cạnh việc mang lại hiệu quả kinh tế, hợp tác xã còn tạo công ăn việc làm ổn định cho lao động địa phương. Hiện mỗi năm hợp tác xã giải quyết cho gần 20 lao động làm việc lâu dài với mức lương 4-5 triệu đồng/tháng.Giám đốc Hợp tác xã hoa cây cảnh Lai Châu Hà Thị Phương Anh cho rằng: Hợp tác xã thành lập đã thu hút các thành viên tham gia theo hình thức góp đất, góp công, tạo sự liên kết trong sản xuất và tìm đầu ra cho sản phẩm. Đến nay, mọi đầu ra của sản phẩm đều được ký hợp đồng bao tiêu với các thương lái ở Hà Nội, TP Hồ Chí Minh. Đặc biệt, hiện nay sản phẩm măng tây đang được các thương lái đánh giá ngon nhất cả nước, trên cơ sở đó, hợp tác xã sẽ mở rộng quy mô sản xuất, hướng tới xuất khẩu sản phẩm sang Hàn Quốc vào thời gian tới.Ngoài các sản phẩm nông sản trên, TP Lai Châu hiện nay đang xuất hiện thêm các sản phẩm mới dưới dạng liên kết sản xuất mang lại hiệu quả kinh tế như: Chè kim tuyên, Đông trùng hạ thảo, ổi không hạt, bưởi da xanh… Đây là những sản phẩm người dân và các hợp tác xã, doanh nghiệp ở TP Lai Châu tận dụng lợi thế từ thiên nhiên, mạnh dạn sản xuất ra các sản phẩm nông nghiệp khác biệt, đem lại giá trị kinh tế cao.Ông Bùi Hữu Cam, Phó Chủ tịch UBND TP Lai Châu cho biết: Để các mô hình, chuỗi liên kết hoạt động không bị manh mún, TP Lai Châu khuyến khích các hộ kinh doanh, hợp tác xã trên địa bàn hướng tới chuỗi giá trị cung ứng thực phẩm an toàn, chất lượng cao. Các khâu, từ sản xuất ban đầu đến thu gom chế biến và phân phối tiêu thụ đều được kiểm soát theo hợp đồng, nhằm tạo sản phẩm an toàn chất lượng cao. Bên cạnh đó, thành phố triển khai có hiệu quả các chính sách hỗ trợ của Trung ương, tỉnh Lai Châu như: hỗ trợ về giống, lãi suất ngân hàng, hỗ trợ nhà xưởng sơ chế, chuyển giao khoa học kỹ thuật, chuyển đổi đất sản xuất…Cụ thể, vừa qua thành phố đã hỗ trợ người dân thực hiện 20 mô hình dự án, mở 23 lớp tập huấn chuyển giao khoa học kỹ thuật cho bà con; hỗ trợ các địa phương, đặc biệt các xã, bản vùng ven và ngoại thành xây dựng cơ sở hạ tầng phục vụ sản xuất với giá trị gần 40 tỷ đồng - ông Bùi Hữu Cam cho hay.Ngoài ra, để thu hút đầu tư, thành phố đã xây dựng các vùng quy hoạch trọng điểm cho các sản phẩm nông nghiệp. Từ các vùng quy hoạch sẽ tiến hành kêu gọi các doanh nghiệp đến khảo sát, nghiên cứu đầu tư; đồng thời, tuyên truyền, vận động nhân dân liên kết với các doanh nghiệp khi thành phố đưa doanh nghiệp vào địa bàn thông qua hình thức góp đất hoặc hợp đồng thuê đất. Thành phố cũng đẩy mạnh hoạt động quảng bá, xúc tiến thương mại, hướng đến xây dựng nhãn hiệu, thương hiệu cho sản phẩm và hoàn thiện quy trình, thủ tục hồ sơ để công nhận các sản phẩm OCOP cho các doanh nghiệp, chủ thể khi đầu tư vào địa bàn.Những chủ trương, chính sách hỗ trợ này đã khuyến khích các hộ nông dân, hợp tác xã mạnh dạn áp dụng tiến bộ khoa học kỹ thuật, giống mới, đầu tư cho sản xuất, chuyển dịch cơ cấu kinh tế nông nghiệp. Năm 2019, giá trị sản xuất nông, lâm nghiệp trên địa bàn đạt hơn 300 tỷ đồng; giá trị sản xuất nông nghiệp bình quân 115 triệu đồng/ha/năm, thu nhập bình quân đầu người khu vực nông thôn đạt 32 triệu đồng.Vừa qua, TP Lai Châu đã được UBND tỉnh Lai Châu lựa chọn, đánh giá và phân hạng 17/23 sản phẩm OCOP, chiếm 73,9% tổng sản phẩm OCOP toàn tỉnh. Các sản phẩm này đều đạt 3 sao trở nên, trong đó có chín sản phẩm đạt 4 sao. TP Lai Châu phấn đấu giai đoạn 2020-2025, mỗi một bản, tổ dân phố trên địa bàn sẽ có một sản phẩm đặc trưng và mỗi xã, phường có ít nhất từ 1-2 sản phẩm OCOP trở lên.Thời gian tới, TP Lai Châu tiếp tục hỗ trợ, khuyến khích thu hút đầu tư vào lĩnh vực nông nghiệp, trong đó ưu tiên hợp tác chuyển giao công nghệ mới theo mô hình ứng dụng công nghệ cao. TP Lai Châu cũng sẽ tạo cơ chế thuận lợi để các cá nhân, hợp tác xã, doanh nghiệp thực hiện liên kết chuỗi giá trị, nâng cao năng lực cạnh tranh tranh, góp phần phát triển TP Lai Châu nhanh và bền vững. ", "topic": "Kinh tế", "tag": ["Lai Châu", "Liên kết", "Nông nghiệp", "San Thàng", "Đầu ra", "Hàng hóa", "Đông trùng hạ thảo", "Thủy canh", "Sùng Phài", "Hợp tác xã", "Nậm Loỏng", "Đào Ngọc Sơn", "Khuyến khích", "Chuỗi", "Phát triển kinh tế", "Bùi Hữu Cam", "Sản xuất", "Măng tây", "Hà Thị Phương Anh", "Tiêu thụ"], "link": "https://nhandan.com.vn/chuyen-lam-an/lien-ket-san-xuat-nong-nghiep-hang-hoa-o-tp-lai-chau-612262/"}