{"id": "35985315", "header": "Ớn lạnh quy trình sản xuất viên giải rượu, sâm nhung bổ thận giả", "datetime": "2020-08-10T10:53:58.000+07:00", "summary": "Tập đoàn sản xuất tân dược, sâm nhung bổ thận, thực phẩm chức năng giả hoạt động nhiều công đoạn và mỗi người thực hiện một việc khác nhau.", "content": "Ngày 10-8, VKSND TP HCM cho biết vừa hoàn tất cáo trạng truy tố Nguyễn Đình Lạc Thư (SN 1975, quê Thừa Thiên - Huế), Nguyễn Đình Thái Dương (SN 1978, em ruột Thư), Nguyễn Đình Kính Thư (SN 1983, em ruột Thư) cùng 6 bị can khác về các tội \"Sản xuất, buôn bán hàng giả là thực phẩm\", \"Sản xuất, buôn bán hàng giả là thuốc chữa bệnh, phòng bệnh\", \"Buôn bán hàng giả là thực phẩm\", \"Buôn bán hàng giả là thuốc chữa bệnh, phòng bệnh\".Ngày 25-7-2018, Phòng Cảnh sát Kinh tế - Công an TP HCM phát hiện hộ kinh doanh cá thể Nguyễn Đình Lạc Thư (đường Hòa Bình, quận 11) và Nguyễn Đình Thái Dương đang nhận 4.000 hộp thực phẩm chức năng giả một thương hiệu. Đồng thời, phát hiện bên trong cơ sở của Thư đang sản xuất thuốc nghi giả một thương hiệu.Cùng thời điểm này, các trinh sát phát hiện tại Công ty Đ.D.V (huyện Bình Chánh) có một số công nhân khác đang sản xuất thực phẩm bảo vệ sức khỏe giả nhãn hiệu B.X. Công an phát hiện 2000 hộp thực phẩm chức năng giả đã thành phẩm.Khám xét khẩn cấp nhà của Nguyễn Đình Lạc Thư, công an thu giữ một số tài liệu hướng dẫn sử dụng thuốc tân dược giả một thương hiệu. Khám xét khẩn cấp nhiều địa điểm khác ở Tân Bình, Bình Tân, quận 8, Tân Phú, công an thu giữ nhiều hồ sơ, tài liệu khác.Đại diện các nhãn hàng sản xuất viên giải rượu, sâm nhung bổ thận... xác định toàn bộ tân dược, thực phẩm chức năng thu giữ tại các cơ sở liên quan đến Nguyễn Đình Lạc Thư đều là giả, không phải hàng của công ty.Nguyễn Đình Lạc Thư khai nhận bắt đầu sản xuất, buôn bán tân dược giả và thực phẩm chức năng giả các loại vào tháng 2-2018. Thư đặt các đối tượng bên ngoài xã hội làm giả các sản phẩm thực phẩm chức năng, sâm nhung bổ thận đồng thời thuê Nguyễn Đình Thái Dương quản lý, điều hành việc sản xuất, buôn bán hàng giả; thuê Nguyễn Đình Kính Thư giao hàng.Một nhân viên pha chế trong đường dây này khai với công an rằng sau khi có công thức và nguyên liệu, nhân viên sẽ tiến hành pha chế theo quy trình phụ thuộc vào từng loại sản phẩm khác nhau.Việc sản xuất sản phẩm cốm thực phẩm chức năng giả đã được thực hiện theo quy trình cho nguyên liệu trộn đều, đưa vào máy sửa hạt siêu tốc để hạt tơi ra rồi sấy ở nhiệt độ 900 độ C. Sau đó cho vào máy trộn, cho hoạt chất mầm đậu nành vào và trộn thêm chất bôi trơn rồi ép vỉ, đưa đi tiêu thụ.Cơ quan điều tra xác định đường dây do Nguyễn Đình Lạc Thư cầm đầu đã sản xuất, buôn bán tân dược giả, thực phẩm chức năng giả có giá trị hơn 1,9 tỉ đồng. ", "topic": "Pháp luật", "tag": ["Nguyễn Đình Lạc Thư", "Sâm nhung", "Tân dược", "Nguyễn Đình Thái Dương", "Thực phẩm chức năng", "Bổ thận", "Giả", "Buôn bán", "Truy tố", "Thuốc", "Ớn lạnh", "Em ruột", "Hàng giả", "Đường Hòa Bình", "Đường dây", "Tập đoàn sản xuất", "Sản xuất", "Rượu", "Cầm đầu", "Cáo trạng"], "link": "http://nld.com.vn/phap-luat/on-lanh-quy-trinh-san-xuat-vien-giai-ruou-sam-nhung-bo-than-gia-20200810103150427.htm"}