{"id": "35981983", "header": "Tin kinh tế 6AM: VinFast hé lộ 'kiệt tác' President phiên bản giới hạn; Doanh nghiệp dệt may lao đao vì Covid-19", "datetime": "2020-08-10T07:24:33.000+07:00", "summary": "Những tin chính: Từ đỉnh cao lịch sử, giá vàng SJC giảm hơn 2 triệu đồng/lượng;Bắc Giang đẩy nhanh tiến độ thực hiện và giải ngân kế hoạch vốn đầu tư công...", "content": "Sau khi được giới thiệu lần đầu tại một trong những triển lãm ô tô danh tiếng nhất thế giới, VinFast đã mang bản concept Lux V8 về giới thiệu và trưng bày trong khuôn viên nhà máy ở Hải Phòng. Đến nay, bản thương mại của xe có vẻ như đã được hoàn thiện và lộ diện với tên gọi VinFast President.Được xây dựng trên nền tảng dòng SUV Lux SA2.0, President trông sang trọng và hầm hố hơn. Xe sở hữu tone màu đen mờ đi kèm các điểm nhấn màu vàng. Đây cũng kiểu ngoại thất được đặc biệt ưa chuộng trên phiên bản giới hạn bóng đêm của các xe hạng sang.Vừa qua, Tổng công ty Điện lực miền Nam (gọi tắt là EVNSPC) đã tiến hành lựa chọn nhà thầu cho 4 gói thầu lần lượt từ 6.1 đến 6.4 thuộc Dự án Đường dây mạch 2 Ninh Phước - Tuy Phong - Phan Rí, tỉnh Bình Thuận - Ninh Thuận.Trong đó, gói 6.1 cung cấp và lắp đặt đường dây từ đường dây đến G13 có giá gói thầu là 71.376.037.566 đồng (hơn 71 tỷ đồng); Gói 6.2 cung cấp và lắp đặt đường dây từ G13 đến G27 có giá gói thầu là 80.733.007.643 đồng (gần 81 tỷ đồng); Gói 6.3 cung cấp và lắp đặt đường dây từ G27 đến G36 có giá gói thầu là 69.100.505.602 đồng (hơn 69 tỷ đồng) và gói 6.4 cung cấp và lắp đặt đường dây từ G36 đến ĐC có giá gói thầu là 71.769.097.393 đồng (gần 72 tỷ đồng).Theo số liệu từ Tập đoàn Dệt may Việt Nam (Vinatex), dưới tác động tiêu cực của dịch bệnh, hiệu quả sản xuất kinh doanh của các đơn vị thành viên trực thuộc Tập đoàn đều sụt giảm, đòi hỏi phải thay đổi chiến lược sản xuất và xuất khẩu.Tính riêng Quý II/2020, doanh thu thuần của Tập đoàn Dệt may Việt Nam (Vinatex) giảm 36% so với cùng kỳ. Không chỉ nguồn cung nguyên phụ liệu bị gián đoạn mà thị trường xuất khẩu giảm mạnh.Giá vàng thế giới trong ngày 7/8 có thời điểm lên sát 2.080 USD/ounce. Dù vậy, việc các nhà đầu tư bán ra để chốt lời đã khiến giá vàng giảm khá mạnh, lên đến hơn 50 USD/ounce sau đó.Vàng mất giá được cho là do đồng USD bật tăng từ đáy 2 năm, sau khi báo cáo việc làm Mỹ trong tháng 7 được công bố. Số liệu việc làm hàng tuần hôm 7/8 cho thấy số đơn xin trợ cấp thất nghiệp tại Mỹ tuần trước đã giảm.Lượng giao dịch quá tải khiến không ít tiệm vàng phải “đuổi khéo” khách tới bán vàng. Theo một nhà đầu tư, tranh thủ giờ sáng đến bán vàng, nhưng vừa đến nơi anh đã bị bảo vệ chặn lại và thông báo rằng, do hết chỗ để xe và khách đông nên hẹn anh chiều quay lại.“Nói là đông, nhưng tôi nhìn qua cũng chỉ có hơn chục người đang xếp hàng. Bị đuổi khéo như vậy nên tôi đi thẳng và qua tiệm khác để bán”, người này cho hay.Do khách đông, nên nhiều tiệm vàng cũng ưu tiên giao dịch của khách mua bán vàng của cửa tiệm. Nếu là vàng mua ở nơi khác, một số tiệm đã mời khách sang nơi khác để bán.Do ảnh hưởng của dịch Covid-19, tốc độ tăng trưởng kinh tế 6 tháng đầu năm 2020 của tỉnh đạt 6,4%, đây là mức tăng thấp nhất trong nhiều năm trở lại đây; tình hình sản xuất kinh doanh nhiều lĩnh vực khó khăn.Trong bối cảnh dự báo tình hình kinh tế thế giới tiếp tục suy thoái, cần quyết liệt thực hiện “mục tiêu kép” vừa nỗ lực phòng, chống dịch bệnh, vừa tập trung phục hồi và phát triển KT-XH. Trong đó, việc đẩy nhanh giải ngân vốn đầu tư công là vấn đề quan trọng, cấp thiết, góp phần kích cầu, thúc đẩy tăng trưởng kinh tế, tạo thêm nhiều việc làm, thu nhập cho người lao động. ", "topic": "Xe cộ", "tag": ["VinFast President", "PRESIDENT", "VINFAST", "Ngoại thất", "Doanh nghiệp dệt may", "Kiệt tác", "Lao đao", "Lộ diện", "SUV", "Vàng sjc", "EVNSPC", "G36", "Giới hạn", "Hé lộ", "Lux V8", "Giải ngân", "Vốn đầu tư", "Bắc Giang", "Đẩy nhanh", "Phiên bản"], "link": "https://www.phapluatplus.vn/kinh-te-cong-nghe/tin-kinh-te-6am-vinfast-he-lo-kiet-tac-president-phien-ban-gioi-han-doanh-nghiep-det-may-lao-dao-vi-covid-19-d131715.html"}