{"id": "35988233", "header": "Hương Giang chính thức lên tiếng sau 3 ngày 'bội thực' tin về bạn trai CEO Matt Liu", "datetime": "2020-08-10T14:54:27.000+07:00", "summary": "Trước nhiều ồn ào 'dậy sóng' mạng xã hội về chuyện tình cảm của mình với Matt Liu, Hương Giang chính thức lên tiếng gây chú ý.", "content": "Thông tin hoa hậu chuyển giới Hương Giang công khai tìm hiểu CEO Singapore Matt Liu đã trở thành mối quan tâm hàng đầu của công chúng và truyền thông. Tuy nhiên, sau đó xuất hiện nhiều tin đồn về chàng trai CEO khiến dân mạng dậy sóng và ảnh hưởng không nhỏ tới cuộc sống của nữ hoa hậu.Trước nhiều thắc mắc của khán giả, Hương Giang chính thức lên tiếng trên trang cá nhân:\"Sau 3 ngày tự thấy bội thực với hình ảnh và thông tin về chuyện tình cảm của chính mình xin được phép up 1 tấm hình đời thường xinh xắn nhẹ nhàng .3 ngày qua là 3 ngày cuộc sống của Giang trở nên rộn ràng hơn bao giờ hết, hạnh phúc nhất là được chứng kiến sự yêu mến của mọi người dành cho Giang và anh Matt, nhưng nói thật nhiều quá cứ thấy ngại ngại xấu hổ kiểu gì ý không quen, chắc đó là lí do không bao giờ muốn công khai chuyện tình cảm!Matt sinh năm 94, nhỏ hơn Giang 3 tuổi, không biết gì về showbiz, là dân kinh doanh, nên hôm qua dậy trên mạng ầm ĩ thấy Matt hoang mang lắm, không nghĩ mọi thứ lại lạ lẫm đến vậy, cũng không phải là nghệ sĩ để quen với những tin đồn thất thiệt như thế, và đặc biệt là lo ra mặt sắp tới nếu cứ thế vì Matt mà làm ảnh hưởng tới Giang, cũng tội lắm! Nên trộm nghĩ nếu làm gì để giảm bớt áp lực cho cả 2 thì cũng tốt!\".Đồng thời, Hương Giang chia sẻ không muốn công khai chuyện tìm cảm vì lí do:\"Mọi thứ chỉ mới bắt đầu còn quá sớm để nói bất kì điều gì, nhưng để bảo vệ hạnh phúc của mình và những gì mình yêu thương từ hôm nay Giang xin phép sẽ hạn chế chia sẻ về chuyện tình cảm trên mạng, mà sẽ tập trung chăm chút nó trong đời thực, và hy vọng những người yêu mến Giang và anh Matt sẽ hiểu cho quyết định này của Giang.Tất nhiên vẫn sẽ để cảm xúc lên tiếng, không phải vì sợ mà chôn giấu luôn những khoảnh khắc vui vẻ trong cuộc đời mình đâu, nếu có lúc nào thấy hạnh phúc và muốn khoe vẫn sẽ khoe với mọi người đặc biệt những ai quan tâm và ủng hộ Giang và anh Matt nên mọi người đừng lo nhé.From HuongGiang with love !\"Ngay sau 1 giờ đăng tải, dòng trạng thái của Hương Giang dậy sóng mạng xã hội với gần 200.000 lượt yêu thích, 5.000 bình luận và gần 1.000 lượt chia sẻ. Từ phía những bạn thân, đồng nghiệp và fans cũng bình luận ủng hộ và khen ngợi cách giải quyết thẳng thắn của giọng ca \"Anh đang ở đâu đấy anh\".Đặc biệt, em gái thân thiết Hòa Minzy bình luận: \"Đây là những điều em lo, và thật sự nó cũng đã tới với Matt và chị ! Cơ mà mấy cái này đối với em nó là chuyện nhỏ. Chị cứ việc bỏ ngoài tai và hạnh phúc đi. Còn lại để em lo\".Sau khi đồng ý kết đôi tại chương trình “Người ấy là ai”, cặp đôi Hương Giang- Matt Liu đang thu hút sự quan tâm đặc biệt của người hâm mộ. Cả hai thường dùng những lời ngọt ngào cho nhau và chia sẻ nhiều khoảnh khắc vui vẻ bên hội bạn thân. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Bội thực", "MATT", "Singapore Matt Liu", "Dậy sóng", "Bạn trai", "CEO", "Lên tiếng", "Ồn ào", "Ngại ngại", "Tình cảm", "Gây chú ý", "Mạng xã hội", "TINDER", "Trộm nghĩ", "Chính thức", "Hoa hậu", "Tin đồn", "Tấm hình"], "link": "https://www.tienphong.vn/giai-tri/huong-giang-chinh-thuc-len-tieng-sau-3-ngay-boi-thuc-tin-ve-ban-trai-ceo-matt-liu-1703285.tpo"}