{"id": "35982421", "header": "Bản tin COVID-19 ngày 10/8: Số ca nhiễm trên thế giới vượt mốc 20 triệu", "datetime": "2020-08-10T07:16:18.000+07:00", "summary": "Tính đến ngày 10/8, thế giới ghi nhận gần 20 triệu ca nhiễm virus corona, trong đó có 733.117 người chết vì COVID-19 và gần 13 triệu người đã khỏi bệnh.", "content": "Theo dữ liệu từ trang worldometers.info, đên nay thế giới ghi nhận 20.005.732 ca nhiễm virus SARS-CoV-2, trong đó có 733,285 người chết và 12.886.369 trường hợp hồi phục.Các quốc gia đang chịu ảnh hưởng nặng nề nhất của dịch COVID-19 là Mỹ (5,19 triệu ca), Brazil (3,03 triệu ca), Ấn Độ (2,21 triệu ca), Nga (0,87 triệu ca) và Nam Phi (0,55 triệu ca).Tờ  đưa tin hôm 9/8, Anh có thể bỏ cập nhật số lượng người chết hàng ngày vì COVID-19 sau một cuộc điều tra phương pháp đếm số ca chết của tổ chức Y tế Công cộng Anh (PHE). Dự kiến kết luận của cuộc điều tra sẽ có trong tuần này.Cuộc điều tra được khởi xướng bởi Bộ trưởng Y tế Anh Matt Hancock sau khi nhiều quan chức y tế cho rằng số người chết vì đại dịch COVID-19 ở nước này đang bị \"phóng đại\" lên.Theo nguồn tin từ chính phủ Anh, nước này có thể sẽ chuyển sang cập nhật số người chết hàng tuần, thay vì hàng ngày. cũng đưa tin, Anh đã ngưng cập nhật số ca tử vong vì COVID-19 hàng ngày kể từ tháng 7, sau khi nhiều học giả cho rằng con số hằng ngày có thể bao gồm những người chết vì những nguyên nhân khác.Hôm 9/8, Thủ tướng Anh Boris Johnson cho biết việc mở cửa trường học vào tháng 9 là một việc làm cần thiết, cam đoan hoạt động dạy và học sẽ an toàn bất chấp dự báo về làn sóng COVID-19 thứ hai vào mùa đông này của các chuyên gia y tế.Trong buổi họp báo hôm 9/8 tại Nagasaki, Thủ tướng Abe Shinzo không nhắc tới việc tuyên bố tình trạng khẩn cấp trở lại do dịch COVID-19, mà kêu gọi người dân tiếp tục thực hiện nghiêm túc phòng chống dịch bệnh, đặc biệt ngừa lây nhiễm sang cho người già.Thủ tướng Abe cho rằng cần phải cảnh báo xu hướng lây nhiễm đang gia tăng tại Nhật Bản, tuy nhiên, hệ thống y tế vẫn được đảm bảo.Hôm 9/8, Nhật Bản ghi nhận thêm 607 ca nhiễm virus SARS-CoV-2 mới. Tuy đây là ngày có số ca nhiễm mới ít nhất trong vòng một tuần qua, nhưng việc lây nhiễm trong cộng đồng đã ở tình trạng khó kiểm soát.Trong hơn một tuần nay, số ca nhiễm trên toàn Nhật Bản đều duy trì ở mức trên 1.000 ca/ngày. Số người nhập viện đã tăng gấp hơn 5 lần trong vòng một tháng qua. Bộ Y tế và Lao động Nhật Bản cho biết, tính đến ngày 1/8 cả nước có hơn 4.000 người nhập viện vì nhiễm virus, trong khi đó, vào ngày 1/7 con số này là chưa đến 700 người.Tổng số người nhiễm virus tại Nhật Bản đến nay đã là 48.785 người, tăng gấp đôi so với một tháng trước. Số ca chết là 1.056.Tokyo vẫn là nơi có số người nhiễm cao nhất trong các địa phương trên toàn quốc, tiếp đó là Osaka, Aichi, với hàng trăm người nhiễm mỗi ngày. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "SARS-COV-2", "Nhiễm virus", "Ghi nhận", "Dịch", "Bản tin", "Người chết", "Khỏi bệnh", "Lây nhiễm", "Matt Hancock", "CORONA", "Tờ Telegraph", "Mốc", "Vượt", "Phóng đại", "Chính phủ Anh", "Nam phi", "Bộ trưởng bộ y tế", "Chịu ảnh hưởng", "Thế giới"], "link": "https://vtc.vn/ban-tin-covid-19-ngay-108-so-ca-nhiem-tren-the-gioi-vuot-moc-20-trieu-ar562816.html"}