{"id": "35982139", "header": "Đẩy mạnh sản xuất cà phê chất lượng cao", "datetime": "2020-08-10T07:43:03.000+07:00", "summary": "Sử dụng giống chất lượng cao, quy trình chăm sóc khoa học của VnSAT, những vườn cà phê tái canh của người dân phát triển mạnh, hứa hẹn những vụ mùa bội thu.", "content": "Không ngờ đẹp đến thế!Đầu tháng 7, khi những triền đồi ở Lâm Đồng chìm trong cơn mưa mùa cũng là lúc nông dân bắt tay vào tỉa chồi, bón phân, xử lý dịch bệnh cho cà phê.Trên khoảng vườn mênh mông của gia đình, ông Bùi Trung Đảng (ngụ xã Tân Nghĩa, huyện Di Linh, Lâm Đồng) đang cùng vợ phun thuốc phòng trừ nấm thán thư cho cà phê. Ở khu vườn có khoảng 0,5ha được gia đình ông Đảng tái canh vào năm 2018.Mùa mưa này, cây chính thức bước vào giai đoạn cho trái nhiều để tiến tới vụ thu hoạch chính vào mùa khô.Ngưng máy bơm, ông đến những cây cà phê cao độ gần 2m, rộng tán ở bìa vườn rồi cầm cành trĩu quả lên nói: “Không ngờ đẹp đến thế! Ở khu vực này, chỉ có vườn tái canh của tôi mới đạt được như thế này”.Theo ông Đảng, tổng diện tích cà phê của gia đình là 1,5ha và được trồng từ năm 1994. Đến mùa vụ năm 2017, cây bắt đầu già cỗi, năng suất không còn cao như trước nên mùa khô năm đó, sau khi thu hoạch, gia đình cuốc bỏ 0,5ha để tái canh.Ông tham gia chương trình tái canh của dự án VnSAT và được hỗ trợ giống cây trồng, phân bón, thuốc bảo vệ thực vật. Nhưng đối với ông, điều quan trọng nhất vẫn là sự hỗ trợ về nguồn giống và kỹ thuật chăm sóc.“Đất đai được xử lý kỹ theo tiêu chuẩn của chương trình nên rất an toàn, không bị dịch bệnh như những vườn truyền thống. Hơn nữa, những cây giống được Viện WASI chuyển giao nên cây khỏe, phát triển nhanh và tỉ lệ sống lên đến 95%”, ông Đảng nói.Hiện nay, diện tích 0,5ha tái canh của gia đình ông Đảng đang phát triển mạnh. Những cành cây dài 1,2-1,5m đang gánh trên mình hơn chục mắt trái đang lớn dần. Gia đình đang áp dụng quy trình chăm sóc của chương trình VnSAT và nếu điều kiện thời tiết thuận lợi, mùa vụ năm nay sẽ là mùa vụ bội thu.Ở xã Đăk R’Moan (thành phố Gia Nghĩa, tỉnh Đăk Nông), gia đình bà Phạm Thị Thắm cũng đang tập trung chăm sóc cho vườn cà phê trĩu quả. Gia đình bà Thắm có tổng diện tích vườn 6ha với hình thức cà phê xen hồ tiêu và các loại cây ăn trái.Cũng giống như ông Đảng ở Lâm Đồng, gia đình bà Thắm cũng được dự án VnSAT hỗ trợ trong tái canh 0,5ha cà phê. Bà cho biết, năm 2017, bà bắt đầu tham gia vào HTX sản xuất cà phê sạch ở địa phương. Từ đây, bà có cơ hội được dự án VnSAT chọn làm vườn thí điểm mô hình tái canh mới.Với 0,5ha, gia đình bà đã phát triển giống cà phê chất lượng, có độ kháng bệnh cao, năng suất cao do Viện WASI chuyển giao. Nhìn lại sau 3 năm thực hiện “trẻ hóa” vườn, bà Thắm thổ lộ: “Năm rồi lứa cà phê mới cho thu bói và dự kiến năm nay sẽ thu hoạch chính thức. Cây ở diện tích tái canh này đều rất mạnh, trái nhiều”.Sản xuất cà phê chất lượng caoTừ tiền đề lứa cà phê tái canh phát triển mạnh, năng suất cao, bà Phạm Thị Thắm đã liên kết với HTX hữu cơ Đăk Nông để vừa trao đổi kinh nghiệm vừa liên kết sản xuất hàng chất lượng cao.Nữ nông dân thổ lộ, thời gian tới, gia đình tiếp tục thực hiện tái canh lứa cà phê già cỗi còn lại theo quy trình mới của VnSAT để ổn định sản xuất.Trong niên vụ năm 2019, gia đình bà Thắm thu về 3 tấn nhân cà phê hữu cơ, bán được với mức giá trên 50.000 đồng/kg, cao hơn nhiều so với cà phê thường cùng thời điểm là 15.000 đồng/kg.“Liên kết với các thành viên trong HTX nên kinh nghiệm sản xuất ngày càng được nâng cao. Hơn nữa, việc triển khai các kỹ thuật chăm sóc mới mà cán bộ nông nghiệp hướng dẫn cũng trở nên dễ dàng”, bà Phạm Thị Thắm chia sẻ.Ở cách khu vườn bà Thắm không xa là vườn cà phê rộng 4,5ha của gia đình bà Nguyễn Thị Lương. Trong số 4,5ha, gia đình bà Lương đã tái canh 1ha bằng giống mới, năng suất cao.Bà kể: “Ngày trước, gia đình được dự án VnSAT hỗ trợ tái canh 5 sào (0,5ha) và nhận thấy việc tái canh đảm bảo nên gia đình chủ động làm thêm 5 sào nữa. Bây giờ, lứa 1ha tái canh đã bước sang năm thứ 2 và dự kiến sẽ thu hoạch chính vào năm sau”.Gia đình bà Lương đã gắn bó với cây cà phê gần 30 năm, từng trải qua bao thăng trầm, biến động của giá cả thị trường nhưng nay nhìn vườn cà phê đẹp, bà vẫn tin tưởng vào những mùa bội thu, được giá.Xác định cà phê vẫn là cây trồng chủ lực nên gia đình, bà Lương vẫn đổ tất cả tâm huyết vào cây cà phê. Ở lứa tái canh, bà trồng xen thêm các loại cây ăn trái khác để tăng thêm nguồn thu nhập.Đối với khu vườn cũ, gia đình bà vẫn duy trì cùng lúc cà phê với hồ tiêu và thực hiện quy trình sản xuất sạch. Gia đình bà sử dụng các loại phân bón vi sinh, phân chuồng để bón cho cây và ngưng hẳn việc sử dụng các loại thuốc bảo vệ thực vật hóa học.“Năm vừa rồi, cà phê được tôi thu hái chọn lọc, chín gần 100%, bán với giá 45.000 đồng/kg nhân. Đợt cà phê đó do chưa thực hiện tốt khâu sơ chế nên giá không cao hơn được. Năm nay, tôi sẽ cố gắng đẩy mạnh sơ chế để bán được giá cao hơn”, bà Lương cho hay.Thành công ở 0,5ha vườn tái canh, ông Bùi Trung Đảng (ngụ xã Tân Nghĩa, huyện Di Linh, Lâm Đồng) đang lên kế hoạch “trẻ hóa” diện tích cà phê còn lại.Ông chia sẻ, sau mùa vụ năm 2020, gia đình sẽ chặt bỏ 1ha còn lại để trồng mới. Trường hợp dự án VnSAT, ngành nông nghiệp Lâm Đồng không còn hỗ trợ như trước đây, thì gia đình vẫn bỏ tiền đầu tư, nhập giống chất lượng cao và tái canh theo đúng quy trình kỹ thuật của VnSAT.“Cách làm truyền thống thường gặp nhiều rủi ro về dịch bệnh, cây giống kém chất lượng. Do vậy, tôi sẽ làm theo quy trình mới của dự án VnSAT để đảm bảo sự phát triển”, ông Đảng thổ lộ.Cũng theo ông Đảng, trước kia, gia đình ông chỉ chú trọng vào sản xuất cà phê nên khi giá xuống thấp đã ảnh hưởng đến nguồn thu nhập. Giờ đây, ông bắt đầu đưa các cây ăn trái có giá trị kinh tế cao như sầu riêng, bơ vào trồng xen cà phê.Dự án VnSAT được triển khai trên 57 xã/phường thuộc 6 huyện/thành phố của tỉnh với phạm vi diện tích cà phê vào khoảng 106.000ha (chiếm 80% diện tích cà phê của tỉnh). Năm 2020, VnSAT Đăk Nông thực hiện 107 lớp đào tạo, tập huấn FFS về sản xuất cà phê bền vững với khoảng 4.280 người tham dự. Chương trình này bắt đầu từ tháng 6/2020. Hiện tỉnh đang duy trì 60 mô hình tái canh cà phê nhằm phục vụ nhu cầu học tập và nhân rộng diện tích sản xuất cà phê bền vững. Đồng thời duy trì hỗ trợ 26 mô hình trình diễn thực hành tái canh bền vững với tổng diện tích là 13ha. ", "topic": "Kinh tế", "tag": ["VNSAT", "Cà phê", "Tân Nghĩa", "Viện WASI", "Chất lượng cao", "Phạm Thị Thắm", "Vườn", "Bội thu", "Di Linh", "Cây cà phê", "Mưa mùa", "Lâm Đồng", "Mùa vụ", "Quy trình", "Trĩu", "Sản xuất", "Già cỗi", "Khu vườn", "Đẩy mạnh", "Thắm"], "link": "https://nongnghiep.vn/day-manh-san-xuat-ca-phe-chat-luong-cao-d270580.html"}