{"id": "35980662", "header": "Hoạt động xe buýt sau diễn biến mới của Covid-19: Cận cảnh những chuyến vắng tanh, khách di chuyển lo ngại", "datetime": "2020-08-09T21:55:03.000+07:00", "summary": "Trước diễn biến phức tạp của dịch Covid-19 đặc biệt ca nhiễm số 714 là nhân viên điều hành xe buýt Xí nghiệp xe buýt 10/10 tại Hà Nội, lượng khách sử dụng xe buýt có dấu hiệu giảm mạnh. Người dân cũng tỏ ra khá thận trọng, lo lắng khi sử dụng các phương tiện giao thông công cộng.", "content": "Theo ghi nhận của PV Người Đưa Tin Pháp luật, mặc dù trong giờ cao điểm nhưng một số điểm trung chuyển tại Hà Nội vẫn chìm trong khung cảnh yên tĩnh và trầm lặng vì vắng người. Nhiều tài xế xe buýt cho biết, lượng khách giảm mạnh do tâm lý e ngại dịch, sau khi biết thông tin bệnh nhân 714 vừa mắc bệnh là nhân viên điều hành xe buýt.Theo ghi nhận của PV, điểm trung chuyển xe buýt Hoàng Quốc Việt chỉ lác đác có vài người đợi xe vào ngày 8/8. Dù đã đến giờ xuất bến, song xe buýt số 07 Cầu Giấy – Nội Bài vẫn vắng tanh, không một bóng người.Ngồi thẫn thờ đếm từng chiếc vé, ông Trần Mạnh Hùng (51 tuổi) , phụ xe tuyến buýt 85 Công viên Nghĩa Đô – KDT Văn Phú ngao ngán kể: “Thông thường xe buýt số 85 đi qua nhiều công viên, siêu thị, khu đô thị,…nên lượng khách rất đông. Nhưng sau khi Hà Nội ghi nhận ca nhiễm Covid-19 mới, lượng khách đi giảm hẳn so với trước. Nhiều xe hoạt động theo kiểu cầm chừng vì có chuyến chỉ lác đác vài người, thậm chí không có khách”.Đồng quan điểm, ông Trịnh Quốc Hùng (41 tuổi), lái xe tuyến buýt 39 Công viên Nghĩa Đô – Tứ Hiệp cho biết, mấy ngày hôm nay lượt khách sử dụng xe buýt phải giảm 40-50% so với trước.“Có chuyến đông khách nhất cũng chỉ được khoảng 15 người, có chuyến không có một ai, xấp vé còn nguyên. Dịch Covid-19 đang diễn biến phức tạp. Đối tượng khách đi xe buýt hiện giờ chủ yếu là những người đã làm vé tháng như người già không có phương tiện đi lại, công nhân đi làm hoặc sinh viên là chính”, ông Hùng chia sẻ.Chị Thu Thảo – khách đi xe tuyến 26 cho biết, bình thường đi xe này đông đến mức không có chỗ ngồi, đứng cũng phải bon chen mới có chỗ. Do mọi người cảnh giác và hạn chế sử dụng phương tiện giao thông công cộng nên gần đây trên xe trên xe vắng vẻ, đìu hiu lạ thường.Theo ghi nhận của PV tại một số trạm xe buýt, một số người cho biết xe buýt vẫn là lựa chọn của họ bởi nhiều lý do như nhà xa, không có phương tiện cá nhân... Tuy nhiên. người dân vẫn không tránh khỏi tâm trạng lo lắng khi phải sử dụng phương tiện công cộng.Bạn Hoàng Mai (Cầu Giấy, Hà Nội) chia sẻ: “Vừa đọc thông tin có nhân viên xe buýt nhiễm Covid-19 mình cảm thấy vô cùng lo lắng khi ngày nào cũng phải đi xe buýt đi học. Sợ lắm nhưng vẫn bắt buộc phải đi vì mình không có xe. Hàng ngày phải tiếp xúc với nhiều người trên xe nên mình luôn chuẩn bị khẩu trang với nước sát khuẩn mang theo người”.Chị Phạm Thị Lan (39 tuổi) cũng cho biết: “Tuy lo lắng tình hình dịch bệnh, nhưng có việc ra ngoài thì vẫn phải đi xe buýt, có điều hạn chế hơn. Quan trọng là ý thức và hiểu biết của người dân, khi đi phương tiện công cộng có ý thức đeo khẩu trang và phòng bệnh đúng cách”.Để đảm bảo phòng dịch bệnh trên các chuyến xe, các xe buýt đều dán biển yêu cầu người dân đeo khẩu trang, khử khuẩn cũng như hạn chế giao tiếp. ", "topic": "Pháp luật", "tag": ["Vắng tanh", "Xe buýt", "Phương tiện giao thông công cộng", "Ca nhiễm", "Trung chuyển", "Trầm lặng", "KDT", "Diễn biến phức tạp", "Người Đưa Tin Pháp Luật", "Vườn không nhà trống", "Cận cảnh", "Hoàng quốc việt", "Đìu hiu", "Xí nghiệp", "Giảm mạnh", "Bóng người", "Công viên Nghĩa Đô", "Lác đác", "Lơ xe", "Có dấu hiệu"], "link": "https://nguoiduatin.vn/hoat-dong-xe-buyt-sau-dien-bien-moi-cua-covid-19-can-canh-nhung-chuyen-vang-tanh-khach-di-chuyen-lo-ngai-a485452.html"}