{"id": "35984534", "header": "Nga chuẩn bị quay lại Mặt trăng sau 45 năm", "datetime": "2020-08-10T10:20:03.000+07:00", "summary": "Tàu vũ trụ Luna-25 dự kiến sẽ được phóng lên không gian vào tháng 10/2021. Nhiệm vụ này do Roscosmos cấp vốn và được triển khai theo chỉ đạo của Viện Hàn lâm Khoa học Nga. Đây cũng là một phần trong Chương trình Vũ trụ Liên bang giai đoạn năm 2016-2025.", "content": "Theo Space, tháng trước, các thiết bị khoa học đã được vận chuyển từ Viện Nghiên cứu Không gian thuộc Viện Hàn lâm Khoa học Nga đến công ty NPO Lavochkin thuộc Cơ quan Vũ trụ Nga (Roscosmos). Các chuyên gia đã bắt đầu lắp đặt chúng trên Luna-25, con tàu mang nhiệm vụ hạ cánh xuống Mặt trăng.Luna-25 có 9 thiết bị khoa học chính, 8 của Nga và một của Cơ quan Vũ trụ châu Âu (ESA). Thiết bị do ESA phát triển mang tên Pilot-D, dùng để định hướng. Các thiết bị của Nga giúp Luna-25 nghiên cứu thành phần, cấu trúc và tính chất cơ lý của lớp đất mặt, bụi và ngoại quyển plasma xung quanh cực nam của Mặt trăng. Đến nay, chưa có tàu vũ trụ nào từng đáp xuống khu vực này. Đây cũng là nơi nhiều quốc gia nhắm đến để xây dựng căn cứ trên Mặt trăng trong tương lai.Luna-25 dự kiến phóng lên không gian vào tháng 10/2021. Nhiệm vụ này do Roscosmos cấp vốn và được triển khai theo chỉ đạo của Viện hàn lâm khoa học Nga. Đây cũng là một phần trong Chương trình Vũ trụ Liên bang giai đoạn năm 2016-2025.Lunar-25 là bước mở đầu cho việc tái kích hoạt chương trình Mặt trăng của Nga. Luna-24, thành viên gần đây nhất trong loạt tàu vũ trụ Luna, đã thực hiện nhiệm vụ từ năm 1976. Đây là tàu vũ trụ thứ 3 của Nga mang mẫu vật từ Mặt trăng về Trái đất. Hai con tàu trước đó là Luna-16 (năm 1970) và Luna-20 (năm 1972). ", "topic": "Khoa học", "tag": ["Mặt trăng", "Roscosmos", "Viện Hàn lâm Khoa học Nga", "Tàu vũ trụ", "Phóng lên", "Cấp vốn", "Cơ quan Vũ trụ Nga", "SPACE", "Cơ quan vũ trụ Châu Âu", "Quay lại", "Không gian", "Con tàu", "Pla-sma", "Viện nghiên cứu", "Nhiệm vụ", "Lớp đất", "Dự kiến", "Chỉ đạo", "Chuẩn bị", "Hạ cánh"], "link": "http://baochinhphu.vn/khoa-hoc-cong-nghe/nga-chuan-bi-quay-lai-mat-trang-sau-45-nam/403757.vgp"}