{"id": "35987896", "header": "Luật Cư trú (sửa đổi): Ý kiến trái chiều về điều kiện đăng ký thường trú", "datetime": "2020-08-10T14:46:03.000+07:00", "summary": "Hôm nay (10/8), phiên họp thứ 47 của Ủy ban Thường vụ Quốc hội dành thời gian để thảo luận về Dự thảo Luật Cư trú (sửa đổi). Nhiều vấn đề còn ý kiến trái chiều được tiếp tục bàn thảo, trong đó liên quan đến vấn đề điều kiện đăng ký thường trú và tiến độ xây dựng dữ liệu quốc gia về dân cư nhằm giảm thủ tục giấy tờ thủ công về cư trú.", "content": "Một trong các vấn đề được các thành viên Ủy ban Thường vụ Quốc hội tập trung bàn thảo là điều kiện đăng ký thường trú (quy định tại điều 21 dự thảo Luật). Theo Chủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng, có 2 luồng ý kiến khác nhau: nhiều ý kiến tán thành với việc không quy định điều kiện riêng về đăng ký thường trú tại thành phố trực thuộc trung ương, tuy nhiên cần trên cơ sở có lộ trình cụ thể cho việc thực hiện tại Thủ đô Hà Nội và TP Hồ Chí Minh để bảo đảm sự đáp ứng của cơ sở hạ tầng, các dịch vụ thiết yếu tại đô thị lớn.Một số ý kiến khác đề nghị vẫn cần duy trì điều kiện riêng về đăng ký thường trú tại thành phố trực thuộc trung ương như Luật hiện hành.Bên cạnh đó, phần đông ý kiến nhất trí với việc giao Hội đồng nhân dân cấp tỉnh quy định mức diện tích bình quân về chỗ ở do thuê, mượn, ở nhờ… để làm điều kiện đăng ký thường trúTrong khi đó, một số ý kiến khác cho rằng quy định như vậy sẽ tăng thêm điều kiện đăng ký thường trú so với hiện nay (đối với các tỉnh), tạo ra sự phân biệt đối xử trong thực hiện quyền cư trú của người dân giữa các địa phương khác nhau và chưa thật sự phù hợp với nguyên tắc quyền tự do cư trú chỉ có thể bị hạn chế bởi luật.Cho ý kiến về điều kiện tạm trú, Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng cho rằng cần cố gắng tạo điều kiện thông thoáng nhất, thuận lợi nhất cho người dân về chỗ ở nhưng công tác quản lý của cơ quan nhà nước vẫn hiệu quả.Đây là yêu cầu cao, nhằm đảm bảo điều kiện sinh sống của người dân, đảm bảo quyền học tập, thực hiện các chính sách cứu trợ, thảm họa, các chính sách an sinh xã hội.Để phù hợp với yêu cầu mới, Phó Chủ tịch Thường trực Quốc hội yêu cầu tiếp tục tăng cường quản lý theo hướng giảm thủ tục hành chính, giảm các điều kiện giấy tờ không cần thiết; Không thể lấy điều kiện đăng ký thường trú, đăng ký tạm trú để ngăn chặn tình trạng người dân ở nông thôn di chuyển vào các thành phố lớn sinh sống và làm việc.Điều hành cuộc họp, sau khi lắng nghe giải trình và các ý kiến thảo luận liên quan đến điều kiện đăng ký thường trú, Phó Chủ tịch Quốc hội Uông Chu Lưu khẳng định Ủy ban Thường vụ Quốc hội thống nhất với dự thảo Luật một số vấn đề. Cụ thể, dự thảo Luật có giao Hội đồng nhân dân các tỉnh, thành phố trực thuộc Trung ương quy định diện tích chỗ ở hợp pháp tối thiểu được đăng ký thường trú.\"Có ý kiến đề nghị cân nhắc quy định này, vì hiện nay Hội đồng nhân dân ở các địa phương khác nhau lại có quy định khác nhau, có thể là rào cản mới trong đăng ký thường trú. Tuy nhiên, theo giải trình của cơ quan soạn thảo, cơ quan thẩm tra đây là quy định diện tích tối thiểu nhà ở đối với nhà cho thuê, nhà được mượn thì bắt buộc cần có diện tích tối thiểu\", ông Uông Chu Lưu nhấn mạnh.Cũng tại cuộc họp về dự thảo Luật Cư trú (sửa đổi), nhiều ý kiến đánh giá cao quyết tâm của Chính phủ trong việc đẩy nhanh thực hiện xây dựng Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu về cư, nhằm giảm thủ tục hành chính, nâng cao hiệu quả, chất lượng công tác quản lý, trong đó, cần đẩy nhanh tiến độ ứng dụng công nghệ thông tin trong quản lý dân cư.Về thời điểm có hiệu lực của Luật và quy định chuyển tiếp, nhiều ý kiến đánh giá cao việc Chính phủ, Bộ Công an cùng các cơ quan liên quan đã thể hiện quyết tâm rất cao, có nhiều văn bản chỉ đạo và hành động quyết liệt phấn đấu hoàn thành việc xây dựng Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu về cư trú để có thể vận hành chính thức từ ngày 01/7/2021 là thời điểm Luật Cư trú (sửa đổi) dự kiến có hiệu lực thi hành.Tuy nhiên, để đạt được mục tiêu đề ra, Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng đề nghị Chính phủ, Bộ Công an cần đầu tư đúng hướng và giao trách nhiệm rõ và bổ sung các quy định để ngành công an trong quá trình triển khai.Chủ tịch Quốc hội Nguyễn Thị Kim Ngân khẳng định có một số ý kiến lo ngại không đủ thời gian thực hiện nhưng Chính phủ, Bộ Công an khẳng định đủ thời gian thưc hiện chuyển tiếp. Nếu trong quá trình thực hiện có vướng mắc thì Quốc hội có thể ra nghị quyết gia hạn thêm thời gian thực hiện.\"Việc đưa ra mốc thời gian cụ thể để Chính phủ, các bộ ngành, địa phương cố gắng phấn đấu thực hiện mục tiêu đề ra, bởi thực tế, hiện cơ sở dữ liệu dân cư quốc gia cũng đang được triển khai. Vì vậy, chúng ta cần ủng hộ cái mới. Tôi thống nhất với đề xuất của Chính phủ về thời điểm có hiệu lực là từ ngày 01/7/2021\", Chủ tịch Quốc hội Nguyễn Thị Kim Ngân nói.Tuy nhiên, để đạt được tiến độ trên, vấn đề đặt ra là Chính phủ, Bộ Công an, chính quyền địa phương các cấp cần có các biện pháp chỉ đạo, tổ chức quyết liệt để xây dựng số định danh cá nhân, cơ sở dữ liệu dân cư; đồng thời đẩy nhanh việc đầu tư cơ sở vật chất, đào tạo nhân lực thực hiện nhiệm vụ này. ", "topic": "Pháp luật", "tag": ["Luật Cư trú", "Ủy ban thường vụ quốc hội", "Phiên họp", "Thường trú", "Ủy ban Pháp luật", "Chủ tịch quốc hội", "Cư trú", "Hoàng Thanh Tùng", "Sửa đổi", "Tiến độ xây dựng", "Tạm trú", "Bàn thảo", "Trái chiều", "Dân cư", "Đăng ký", "Thủ tục giấy tờ", "Điều kiện", "Dự thảo", "Nguyễn Thị Kim Ngân", "Quốc hội"], "link": "https://phunuvietnam.vn/luat-cu-tru-sua-doi-y-kien-trai-chieu-ve-dieu-kien-dang-ky-thuong-tru-20200810135703098.htm"}