{"id": "35984902", "header": "Siêu mẫu Hà Anh: '4 năm kết hôn, chúng tôi vẫn rung động như thuở ban đầu'", "datetime": "2020-08-10T10:12:00.000+07:00", "summary": "Vợ chồng Hà Anh - Olly đang có chuyến nghỉ dưỡng ở Phú Quốc nhân dịp kỷ niệm 4 năm ngày cưới.", "content": "Theo kế hoạch ban đầu, gia đình siêu mẫu đi du lịch sớm hơn nhưng vì phải tự cách ly xã hội trong 14 ngày nên cô đành mới dời lại ngày đi Phú Quốc.Cách đây 3 tuần, trước thời điểm dịch Covid-19 bùng phát lại, cả nhà Hà Anh từng đến Đà Nẵng du lịch. Khi trở về Sài Gòn, các thành viên đã chủ động khai báo y tế, làm xét nghiệm để đảm bảo an toàn cho bản thân cũng như cộng đồng. Mặc dù nhận được kết quả âm tính nhưng Hà Anh vẫn chủ động cách ly thêm một tuần nữa.Hết thời gian cách ly, cả gia đình yên tâm đến Phú Quốc để kỷ niệm 4 năm ngày cười và tận hưởng những giây phút ý nghĩa bên nhau. Khi di chuyển bằng máy bay và ô tô, vợ chồng Hà Anh luôn lưu tâm đến các biện pháp bảo vệ sức khỏe cho gia đình, đặc biệt là bé Myla giữa thời điểm mùa dịch đang diễn biến phức tạp.Ỏ Phú Quốc, vợ chồng cô dành phần lớn thời gian tắm biển, trải nghiệm các dịch vụ xa hoa của resort, đồng thời lưu lại những bức ảnh kỷ niệm đáng nhớ.Mặc dù có đưa bé Myla đi cùng nhưng Hà Anh và ông xã Olly vẫn sắp xếp để có bữa tối riêng lãng mạn trên bờ biển. Cả hai cùng nhau tâm sự, ôn lại ngày cưới khó quên cách đây 4 năm tại Đà Nẵng.Siêu mẫu cho biết, vợ chồng cô đều có chung cảm nhận, 4 năm kết hôn trôi qua thật nhanh. Sau đám cưới, cả hai có một năm đi hưởng trăng mật, tiếp đó là sự xuất hiện của bé Myla khiến cuộc sống của cả hai bắt đầu thay đổi.Hành trình làm vợ, làm mẹ của Hà Anh có rất nhiều cảm xúc vui, buồn nhưng ông xã luôn ở bên chia sẻ, đồng hành để cả hai cùng vun vén tổ ấm.“Chúng tôi đều bận rộn với sự nghiệp riêng, tuy nhiên Myla vẫn là điều quan trọng nhất của cả hai. Hiện tại mọi quyết định của hai vợ chồng đều vì con gái bé bỏng. Cả hai muốn đưa Myla đi du lịch thật nhiều, trải nghiệm những điều thú vị về cuộc sống, giúp con hình thành tính cách và sự tự tin trước khi đi học mẫu giáo. Mỗi chuyến đi, Myla ngày càng dạn dĩ và điều đó khiến hai vợ chồng rất hạnh phúc”, Hà Anh nói.Mặc dù dành mọi sự quan tâm cho bé Myla nhưng vợ chồng siêu mẫu không quên sắp xếp thời gian riêng tư bên nhau. Hà Anh thổ lộ, nhờ khoảng không gian riêng như vậy, vợ chồng cô có thể trò chuyện, san sẻ mọi điều từ công việc đến cảm xúc của nhau.“Đó cũng là lý do vì sao sau 4 năm hôn nhân, chúng tôi không chỉ giữ được sự rung động như thuở ban đầu mà tình yêu ngày càng trọn vẹn, thăng hoa hơn. Sống cùng nhau, cả hai đều phải học cách dung hòa sở thích, đam mê riêng và có chung ước mong xây dựng gia đình hạnh phúc” - siêu mẫu cho biết./. ", "topic": "Giải trí", "tag": ["Myla", "Vũ Nguyễn Hà Anh", "Siêu mẫu", "Rung động", "Phú Quốc", "Kết hôn", "Cưới", "Vợ chồng", "Nghỉ dưỡng", "Ban đầu", "Cách ly", "Nhân dịp", "Dời", "Âm tính", "Bên nhau", "Lưu tâm", "Resort", "Tắm biển", "Kỉ niệm", "Khai báo"], "link": "https://vov.vn/van-hoa/nghe-si/sieu-mau-ha-anh-4-nam-ket-hon-chung-toi-van-rung-dong-nhu-thuo-ban-dau-1081243.vov"}