{"id": "35984955", "header": "Những lần đại bản doanh HAGL bị kẻ trộm đột nhập: Khó bắt được thủ phạm, giá trị đồ bị mất lên đến cả trăm triệu", "datetime": "2020-08-10T10:42:04.000+07:00", "summary": "Mới đây, NHM đã có phen xôn xao khi hay tin đại bản doanh CLB Hoàng Anh Gia Lai bị kẻ gian đột nhập. Trong quá khứ, nhiều lần nơi đây trở thành mục tiêu của những tên 'đạo chích', thậm chí giá trị đồ bị mất có lần lên đến hơn 100 triệu đồng.", "content": "Sự việc nghiêm trọng nhất diễn ra vào năm 2019. Kẻ gian táo bạo đột nhập vào nơi ở của các cầu thủ đội một Hoàng Anh Gia Lai tại trung tâm Hàm Rồng. “Nạn nhân” trong vụ trộm này là Hồng Duy, A Hoàng, Đức Lương,… Theo thông tin từ Công an huyện Đak Đoa khi đó, tên trộm đã lấy cắp 7 triệu đồng tiền mặt, 7 chiếc điện thoại di động cùng một số ngoại tệ với tổng giá trị hơn 100 triệu đồng.Một cầu thủ của HAGL kể lại: \"Hôm đó vẫn như bao hôm bình thường khác. Cả đội đi ngủ từ sớm để chuẩn bị cho trận đấu tại V.League. Bỗng nhiên một tiếng hô \"trộm\" rất to vang lên khiến tất cả bật dậy và truy đuổi tên cướp. Bọn chúng đi qua lỗ thông gió và nhà vệ sinh rồi đi vào các phòng ở tầng 1. Trộm xong chúng trèo lên tầng 2 nhưng bị phát hiện nên bỏ chạy\".Trung tâm Hàm Rồng là nơi các cầu thủ HAGL sinh hoạt, tập luyện. Ảnh: HAGLLần gần nhất các cầu thủ bị trộm là vào tháng vừa qua. Tương tự như mọi lần, kẻ gian lấy cắp nhiều điện thoại và tiền mặt của cầu thủ. Phía đội bóng phố Núi cũng đã nhờ cơ quan chức năng can thiệp điều tra nhưng không có kết quả.Mới đây, một lần nữa những kẻ lạ mặt lại đột nhập vào đại bản doanh của HAGL nhưng là ở khu vực dành cho các cầu thủ U17. Rất may là đã không có sự việc đáng tiếc nào xảy ra, khi nhân viên an ninh sớm phát hiện và ngăn chặn.Trung tâm huấn luyện Hàm Rồng nằm ở nơi vắng vẻ, gần với rừng nhưng không có bờ tường bao kín khiến kẻ gian có nhiều \"khoảng trống\" để thực hiện ý đồ xấu. Camera an ninh được gắn ở nhiều nơi nhưng ở các khu vực phòng ở lại không có vì lý do riêng tư. Trong đêm tối, dù có ghi lại được hình ảnh của kẻ gian thì cũng rất khó xác định và nhận diện. Hiện tại, Trung tâm huấn luyện Hàm Rồng là nơi làm việc, sinh hoạt của khoảng 250 cầu thủ, ban huấn luyện, nhân viên hành chính.... ", "topic": "Pháp luật", "tag": ["Đại bản doanh", "Đạo chích", "Đột nhập", "Kẻ gian", "Hàm Rồng", "CLB Hoàng Anh Gia Lai", "Đến cả", "Thủ phạm", "Công an huyện Đak Đoa", "Bắt được", "Hoàng Anh Gia Lai", "Hay tin", "Tên trộm", "Đức Lương", "Kẻ trộm cắp", "V.LEAGUE", "Xôn xao", "Giá trị", "Ăn cắp", "A Hoàng"], "link": "http://toquoc.vn/nhung-lan-dai-ban-doanh-hagl-bi-ke-trom-dot-nhap-kho-bat-duoc-thu-pham-gia-tri-do-bi-mat-len-den-ca-tram-trieu-2202010885953506.htm"}