{"id": "35980665", "header": "Subeo đón chào cô em gái cùng cha khác mẹ, cùng lúc Hồ Ngọc Hà khởi động dự án mới", "datetime": "2020-08-09T21:29:00.000+07:00", "summary": "Sáng nay (9/8), vợ chồng Cường 'Đôla' và Đàm Thu Trang chính thức đón con gái đầu lòng chào đời. Và giống như người anh cùng cha khác mẹ Subeo, cô bé được hứa hẹn là một trong những richkid nổi tiếng trong tương lai. Cùng thời điểm đó, Hồ Ngọc Hà cũng khởi động dự án LoveSongs của mình trong tháng 8.", "content": "Trên trang cá nhân, Cường \"Đôla\" vừa hạnh phúc chia sẻ khoảnh khắc cùng con trai Subeo ngắm nhìn công chúa nhỏ. Anh đính kèm dòng chú thích: \"Hello Suchin. 9/8/2020\". Ngay lập tức, rất nhiều sao Việt và khán giả đã liên tục gửi những lời chúc tốt đẹp nhất đến vợ chồng Cường \"Đôla\".Cường \"Đôla\" là doanh nhân có tiếng, có giá trị tài sản lên tới 12.400 tỷ đồng, trong khi Đàm Thu Trang cũng sở hữu nhà hàng lớn, và bộ sưu tập hàng hiệu cùng nhiều tài sản có giá trị \"khủng\". Trước đó, người đẹp Đàm Thu Trang cũng chia sẻ một số hình ảnh bên trong căn biệt thự 20 tỷ đồng của cô cùng đại gia phố núi. Được biết, đó là căn nhà vợ chồng cô chuẩn bị để đón con đầu lòng.Đàm Thu Trang và Cường \"Đôla\" chính thức về chung một nhà từ tháng 7/2019. Sau hơn một năm kết hôn, đến tháng 6/2020, Đàm Thu Trang mới chính thức khoe bụng bầu lớn rõ, công khai chuyện đã mang thai con gái đầu lòng với Cường \"Đôla\".Trong khi Cường \"Đôla\" và Đàm Thu Trang đón cô con gái đầu lòng chào đời thì trước đó một ngày, trên trang cá nhân của mình \"bà bầu\" Hồ Ngọc Hà cũng công bố khởi động dự án LoveSongs trong tháng 8 này.Nguồn: Insta nhân vật) ", "topic": "Giải trí", "tag": ["Đàm Thu Trang", "Cùng cha khác mẹ", "Cường dollar", "Hồ Ngọc Hà", "Đón chào", "Hello Suchin", "Đầu lòng", "Khởi động", "Em gái", "Chào đời", "Tháng 8", "Cô bé", "Vợ chồng", "Con gái", "Dự án", "Người Anh", "Đón", "Đính kèm", "Phố núi", "Hứa hẹn"], "link": "https://svvn.tienphong.vn/svvn-giai-tri/subeo-don-chao-co-em-gai-cung-cha-khac-me-cung-luc-ho-ngoc-ha-khoi-dong-du-an-moi-1702819.tpo"}