{"id": "35986526", "header": "Đối phó với vấn nạn 'nhà đinh', Thâm Quyến (TQ) tiết lộ cách xử lý cao tay: Hàng triệu người lo lắng", "datetime": "2020-08-10T12:28:03.000+07:00", "summary": "Cụm từ 'ngôi nhà đinh' (nail house) được sử dụng để chỉ những ngôi nhà, tòa nhà không chịu giải tỏa ở Trung Quốc.", "content": "Đối với người qua đường, chúng là những điều gây \"chướng mắt\", còn đối với chính quyền địa phương, chúng tiềm ẩn nhiều nguy cơ về sức khỏe cộng đồng - đó chính là những \"ngôi nhà đinh\" (nail house) mục nát với mớ dây điện lộ thiên chằng chịt quấn quanh, những đường ống nhựa lồi lõm rỉ nước, cỏ dại mọc um tùm từ những vết nứt, và những hiên nhà bụi bám dày đặc do ô nhiễm không khí, theo báo The Guardian (Anh).Cụm từ \"ngôi nhà đinh\" được sử dụng để chỉ những ngôi nhà, tòa nhà không chịu giải tỏa ở Trung Quốc. Chủ sở hữu những ngôi nhà này được cho là chỉ chịu nhượng bộ nếu được đền bù một khoản tiền mà họ nghĩ là xứng đáng.Trong quá trình đô thị hóa, hiện đại hóa ở Trung Quốc, hiện tượng \"nhà đinh\" đã trở nên phổ biến tại nước này trong vòng 2 thập kỷ qua. Bên cạnh những tòa nhà chọc trời mọc lên như nấm xung quanh và các đô thị của Trung Quốc ngày càng phát triển hiện đại hơn, thì nhiều \"ngôi nhà đinh\" vẫn còn \"án ngữ\" trên những mảnh đất trị giá hàng triệu USD ở một thành phố có giá bất động sản đắt đỏ như Thâm Quyến.Ở những vùng nông thôn, khoản tiền đền bù cho những ngôi nhà thuộc diện giải tỏa có thể không nhiều, nhưng ở những thành phố lớn như Thâm Quý, khoản tiền này có thể được coi là tấm vé đổi đời - tùy vào thời điểm đền bù.Tọa lạc tại khu vực trung tâm quận Louhu, thành phố Thâm Quyến, một ngôi nhà nằm kẹp giữa hai khu phức hợp dân cư 20 tầng là ví dụ điển hình cho những \"ngôi nhà đinh\" bị mất giá vì chủ sở hữu cố tình \"cắm rễ\" quá lâu.Theo The Guardian, ngôi nhà 3 tầng này hiện không còn giá trị phát triển và cũng không thể sửa chữa sau khi chủ sở hữu của nó trì hoãn quá lâu. Ngôi nhà này gần như chắc chắn sẽ bị san bằng để làm bãi đậu xe.Trả lời phóng viên của The Guardian, một người phụ nữ trung tuổi thuê ngôi nhà nói trên cho biết: Thâm Quyến - siêu đô thị 18 triệu dân ở miền Nam Trung Quốc - đang hy vọng rằng một đề xuất mới sẽ giúp chính quyền địa phương \"nhổ bỏ\" những \"ngôi nhà đinh\" mãi mãi, và chấm dứt những tranh chấp về đất đai có đôi khi kéo dài đến cả thập kỷ.Theo đề xuất trên, các dự án sẽ chỉ cần tối thiểu 95% hộ dân đồng ý di dời để được phép tiến hành xây dựng. Theo chính sách trước đó, chính quyền yêu cầu các chủ dự án phải đạt được 100% đồng thuận, và điều này thường dẫn đến một số trường hợp cố tình \"cắm rễ\" để chờ đến ngày được đền bù khoản tiền lớn hơn.Đề xuất mới của Thâm Quyến cũng hạ thấp các tiêu chuẩn về khoản đền bù, đó là một ngôi nhà hoặc nhiều ngôi nhà có kích thước tương đương ở những vị trí khác trong thành phố, hoặc đền bù bằng tiền mặt dựa trên diện tích và giá trị bất động sản hiện tại.Những ai sẽ bị ảnh hưởng?Tuy nhiên, động thái của thành phố Thâm Quyến đã dấy lên nhiều lo ngại về quyền lợi của người dân.Qiao Shitong, giáo sư dự khuyết thuộc khoa luật của trường Đại học Hồng Kông từng có nhiều năm nghiên cứu về hệ thống bất động sản ở Thâm Quyến, cho biết thành phố này từng cố gắng thực hiện các chính sách tương tự trước đây, nhưng đã vấp phải sự phản đối mạnh mẽ của các chủ đất và ủy ban nhân dân các thị xã.ông Qiao nói.Đối với hàng triệu lao động nhập cư tới Thâm Quyến làm việc trong các công xưởng, nhà máy, nhà hàng, lái xe taxi, hay những ngành nghề thu nhập thấp khác, những tòa \"nhà đinh\" lại là cơ hội để họ có chỗ trọ giá rẻ và gần nơi làm việc. Khi Thâm Quyến tái cơ cấu cơ sở hạ tầng, những lựa chọn giá rẻ này ngày càng trở nên hiếm hoi.Ông Qiao ước tính sẽ có khoảng 4,5-7.25 triệu người bị ảnh hưởng nếu các dự án phát triển tại Thâm Quyến được tiến hành trong vòng 5 năm tới.Trở lại với \"ngôi nhà đinh\" ở Louhu, khi được hỏi về dự định trong tương lai nếu ngôi nhà bị giải tỏa, người phụ nữ trung tuổi nói trên đã trả lời The Guardian với vẻ mặt cam chịu.bà nói. ", "topic": "Nhà đất", "tag": ["Nhà Đinh", "Thâm Quyến", "HOUSE", "Nail", "Cao tay", "Giải tỏa", "Cụm từ", "Vấn nạn", "Ngôi nhà", "Báo The Guardian", "Chướng mắt", "Cắm rễ", "Đối phó", "Đền bù", "Tòa nhà", "Mục nát", "Lồi lõm", "Chiết Giang", "Lộ thiên", "Nhà chọc trời"], "link": "http://toquoc.vn/doi-pho-voi-van-nan-nha-dinh-tham-quyen-tq-tiet-lo-cach-xu-ly-cao-tay-hang-trieu-nguoi-lo-lang-82020108115532646.htm"}