{"id": "35987514", "header": "Phú Yên: Phát hiện 'xưởng' chế tạo, tàng trữ vũ khí quân dụng", "datetime": "2020-08-10T14:05:00.000+07:00", "summary": "Công an TX. Đông Hòa (Phú Yên) vừa ra quyết định khởi tố vụ án, khởi tố bị can và lệnh bắt tạm giam đối với Nguyễn Thành Tín (ngụ khu phố 2, phường Hòa Vinh, TX. Đông Hòa) để tiếp tục mở rộng điều tra làm rõ về hành vi tàng trữ trái phép vũ khí quân dụng.", "content": "Trước đó, qua công tác nắm tình hình, các trinh sát phát hiện trên địa bàn có đối tượng lợi dụng lúc đêm khuya nhận các thùng hàng từ các xe ôtô trên Quốc lộ 1A rồi đem về nhà cất giấu nên lực lượng công an tiến hành theo dõi và xác định đối tượng này có một “xưởng” hoạt động chế tạo và tàng trữ trái phép vũ khí quân dụng.Theo đó, Công an TX. Đông Hòa đã xây dựng kế hoạch đấu tranh; trên cơ sở đó xác định thủ đoạn của đối tượng là chủ yếu giao dịch qua mạng xã hội để rao bán cho các đối tượng khác có nhu cầu.Sau khi sàng lọc các đối tượng trên địa bàn, lực lượng công an xác định điểm chế tạo và tàng trữ trái phép vũ khí quân dụng do Nguyễn Thành Tín làm chủ. Công an TX. Đông Hòa lập chuyên án và có 3 mũi trinh sát theo dõi hoạt động của đối tượng. Trong lúc đối tượng Tín đang trên đường giao vũ khí thì lực lượng công an bắt quả tang.Ngay sau đó, Công an TX. Đông Hòa phối hợp với Phòng An ninh điều tra, Công an tỉnh và một số đơn vị nghiệp vụ tiến hành kiểm tra khám xét nhà của Tín ở khu phố 2, phường Hòa Vinh.Qua kiểm tra, lực lượng công an phát hiện Tín tàng trữ 6 khẩu súng, 951 viên đạn các loại, vỏ đạn cùng nhiều chi tiết, các bộ phận súng như hộp tiếp đạn, nòng súng, ống giảm thanh… và một số máy móc, dụng cụ, phương tiện cơ khí phục vụ sửa chữa, chế tạo, lắp ráp vũ khí.Tại cơ quan điều tra, Tín khai nhận, cuối tháng 10/2019, thông qua các nhóm kín chuyên trao đổi nội dung mua, bán súng, đạn và công cụ hỗ trợ trên mạng xã hội, Tín đã làm quen với một số đối tượng, qua đó đặt mua 210 viên đạn là vũ khí quân dụng, đồng thời mua thêm 10 viên đạn AR15 từ một người phụ nữ bán phế liệu. Sau đó, Tín bán lại cho các đối tượng có nhu cầu. ", "topic": "Pháp luật", "tag": ["Quân dụng", "Nguyễn Thành Tín", "Hòa Vinh", "Đông Hòa", "Tàng trữ", "Khu phố 2", "Phú Yên", "Xưởng", "Chế tạo", "Vũ khí", "Công an TX", "Bắt tạm giam", "Khởi tố", "Trái phép", "Đêm khuya", "Bị can", "Đối tượng", "Ra quyết định", "Trinh sát", "Nắm tình hình"], "link": "https://kinhtenongthon.vn/phu-yen-phat-hien-xuong-che-tao-tang-tru-vu-khi-quan-dung-post37077.html"}