{"id": "35982623", "header": "Champions League, nơi logic không hề tồn tại", "datetime": "2020-08-10T07:53:33.000+07:00", "summary": "Đá phản công chưa bao giờ là đặc trưng của các CLB Pep Guardiola dẫn dắt, còn bóng dài tạt cánh không phải là căn tính của Maurizio Sarri. Nhưng tại Champions League, dù theo hướng tích cực hay tiêu cực, có quá nhiều điều 'bất bình thường' được những HLV trọng lý tưởng và bảo thủ này giới thiệu, ít nhất là sau những gì diễn ra tại vòng 1/8 Champions League.", "content": "Trong 12 mùa giải tham chiến Champions League, chỉ có 6 hiệp đấu các đội bóng do Pep dẫn dắt (Barca, Bayern, Man City) cầm bóng ít hơn đối thủ. Trước mùa 2019-2020, kịch bản ấy xuất hiện 4 lần, nhưng đều diễn ra khi Pep gặp lại đội bóng Barca, đội bóng do chính ông nâng tầm và phát triển lối chơi kiểm soát bóng lên mức “vô đối”.Tức là, Pep chưa từng nghĩ tới việc thay đổi, luôn vào sân ở tâm lý cửa trên và hướng tới hình mẫu của một đội bóng “áp đặt”. Nhưng khi bước vào vòng 1/8 Champions League năm nay, Pep đã hoàn toàn trở thành một con người khác.Lần đầu tiên trong sự nghiệp, ông chủ động vứt bỏ cái tôi, biến cỗ máy chuyền bóng Man City thành một tập thể rình rập, chơi giằng co ở mọi khoảng trống trên sân và đôi khi là chấp nhận “chịu trận”. Real của Zidane không chơi thứ bóng đá ma mị tới chóng mặt nhưng có lẽ, sau 3 năm liên tiếp sớm dừng bước ở vòng đấu loại trực tiếp, Pep đã nhận ra vấn đề của chính mình. Ông hiểu rằng, một sai lầm dù là nhỏ nhất cũng sẽ phải trả giá rất đắt tại Champions League và tốt hơn hết là nhẫn nại, chờ đợi và tận dụng sai lầm của đối phương.6 tháng trước tại Bernabeu, Pep gây sửng sốt khi kéo Gabriel Jesus, một tiền đạo thuần túy về đá… tiền vệ lệch trái, hay nói chính xác là hậu vệ trái. Nhiệm vụ chủ yếu của Jesus không còn là ghi bàn mà thay vào đó, Jesus phải liên tục hỗ trợ thế trận phòng ngự, phá nát hệ thống tổ chức tấn công của Real. Hôm ấy, Man City chỉ cầm bóng 36% trong hiệp 1, bị dẫn trước nhưng chung cuộc vẫn giành chiến thắng 2-1.Tới trận lượt về rạng sáng qua, Jesus tiếp tục đóng đinh ở vị trí ấy nhưng lần này, sự nâng cấp tới từ Phil Foden và De Bruyne. Foden, một tiền vệ trung tâm được đẩy lên đá cao nhất hàng công và Bruyne, nhạc trưởng của Pep, thường trực hiện diện ở vị trí của hậu vệ phải.Man City không những bóp nghẽn những ý tưởng lên bóng của Real ở cánh phải, mà còn triệt tiêu toàn bộ sức sáng tạo của Eden Hazard ở hành lang đối diện. Trước khi rời sân, Hazard trong một ngày bị kèm cặp bởi hai chiến binh cơ động là Bruyne và Walker, không có bất kỳ pha dứt điểm nào.Đừng để những thông số đánh lừa vì bản chất chiến thuật của Pep đã không còn như trước. Có 20 pha dứt điểm được tạo ra về khía cầu môn Thibaut Courtois, nhưng 11 trong số đó bắt nguồn từ những pha để mất bóng của Real và 2 trong số này được chuyển hóa thành bàn thắng. Man City không cần phải gồng lên kiểm soát, ban bật tận gôn. Bây giờ, họ đã quen với những chiến thắng kiểu “chịu đựng”, những bàn thắng từ “trên trời rơi xuống” và để vô địch Champions League, Pep chắc chắn sẽ không từ bỏ phương pháp này. Một Pep rất khác, nhưng là Pep mà người hâm mộ đã chờ đợi và kỳ vọng từ rất lâu.Maurizio Sarri, một giám đốc nhà băng ngân hàng lâu đời nhất vùng Tuscany, quyết định từ bỏ ngành tài chính để theo đuổi sân khấu bóng đá đầy danh vọng. Người đàn ông với vẻ ngoài ục ịch, miệng luôn ngậm điếu thuốc lá ấy chưa từng là cầu thủ nhưng luôn tâm niệm, cứ đi ắt sẽ thành đường.Tự sáng tạo ra biến thể kiểm soát bóng của riêng mình dựa trên nền tảng được chính Pep giới thiệu tại Barca, Sarri thành công vang dội tại Napoli. Lối chơi kiểm soát nhưng xây dựng xoay quanh những cầu thủ cơ động và liều lĩnh đưa Sarri tới Chelsea và ngay sau đó một mùa giải, là chiếc ghế nóng ở Juve – đội bóng như Sarri từng nói, là ước ao của mọi HLV người Italia.Tới Juve, Sarri không chỉ dễ dàng có Scudetto, mà quan trọng hơn tất cả, ông có Ronaldo. Khi rời Chelsea, Sarri từng nói vấn đề của đại đa số các đội bóng là thiếu đi những siêu nhân trong đội hình để tăng tính bùng nổ. Về Juve, ông có Ronaldo và vốn dĩ, gia đình ông chủ tịch Agnelli tin chắc, triết lý bóng đá cấp tiến của Sarri kết hợp với Ronaldo siêu phàm sẽ giúp Juve chạm tới đỉnh cao Champions League.Nhưng 12 tháng đằng đẵng qua là 12 tháng, Sarri tự cho mình cái quyền vứt đi tất cả và phó mặc hoàn toàn vào Ronaldo. Thắng Lyon 2-1 ở lượt về sau khi thua 0-1 tại lượt đi là không đủ để Juve bước tiếp và rõ ràng, những gì xảy ra đã chứng minh sự lệ thuộc bất thường vào Ronaldo của Sarri.Trong 16 cú sút của Juve, Ronaldo góp tới… 9 dù trên sân vẫn còn Higuain, vua phá lưới Serie A trong giai đoạn làm việc cùng Sarri tại Napoli và rất nhiều hào thủ khác. Ronaldo có là ai đi chẳng nữa, cũng chẳng thể tự lấy bóng, tự rê bóng, tự chuyền bóng và tự dứt điểm. Anh cần sự hỗ trợ, nhưng chỉ nhận lại là sự bất lực của các đồng đội.Juve của Sarri chính là Juve kém ấn tượng nhất trong 9 danh hiệu Scudetto liên tiếp tại đấu trường quốc nội. Họ thua hai trận cuối, kết thúc mùa giải với khoảng cách vỏn vẹn 1 điểm so với đội đứng nhì và ngay trước khi trận lượt về gặp Lyon diễn ra, chủ tịch Agnelli đã bị chụp ảnh đang ăn trưa với… Antonio Conte. Họ đưa Sarri về ông đa dạng hóa, nâng tầm bóng đá Turin chứ không phải đặt một con robot vào cabin huấn luyện, chỉ biết ra lệnh tạt cánh phất dài rồi phó mặc cho Ronaldo. Có lẽ, Sarri đã nghĩ rằng, Ronaldo chính là sao chiếu mệnh cho sự nghiệp đang lên hương của mình.Sau tất cả, dù là Pep Guardiola hay là Sarri, đấy đều là những ví dụ điển hình của sự dao động trong tâm tưởng được sinh ra khi giới huấn luyện đứng trước Champions League, giải đấu hấp dẫn nhất hành tinh. Thay đổi là cần thiết, nhưng khi đã thay đổi, họ phải chấp nhận những kết cục bất trắc và khó lường.Sau 10 năm, Ronaldo và Real mới bị loại từ vòng 1/8 Champions League, kể từ sau thất bại trước Lyon ở mùa giải 2009-2010. Và thật tình cờ, sau đúng 10 năm, Lyon mới lại góp mặt ở vòng 8 đội mạnh nhất, sau khi đã đánh bại chính Ronaldo. 10 năm, cũng là dấu mốc Benzema gắn bó với Real và anh kỷ niệm 10 ngày đổi màu áo bằng một trận thua không thể bào chữa.Trong một diễn biến khác, Sergio Aguero, tiền đạo mang áo số 10 của Man City nhiều khả năng sẽ bỏ lỡ vòng tứ kết Champions League do chưa bình phục chấn thương mắt cá. Như vậy, Gabriel Jesus sẽ tiếp tục được trao niềm tin và lĩnh ấn tiên phong hàng công Man City. Một thông tin chẳng mấy vui vẻ với Aguero, tiền đạo chủ lực của Man City trong gần 10 năm qua. ", "topic": "Thể thao", "tag": ["PEP", "Căn tính", "Maurizio Sarri", "Champions league", "Logic", "Tạt cánh", "Sarri", "Bất bình thường", "Josep Guardiola", "Jesus", "Bảo thủ", "Cầm bóng", "Manchester city", "Dẫn dắt", "Nâng tầm", "Gabriel Jesus", "Kiểm soát bóng", "Phản công", "Phil Foden", "HAZARD"], "link": "http://cand.com.vn/van-hoa/champions-league-noi-logic-khong-he-ton-tai-606606/"}