{"id": "35981254", "header": "Phác họa diện mạo tương lai đồng bằng", "datetime": "2020-08-10T01:47:33.000+07:00", "summary": "Thủ tướng Chính phủ vừa phê duyệt nhiệm vụ lập quy hoạch vùng ÐBSCL giai đoạn 2021-2030, tầm nhìn đến năm 2050. Một lần nữa, diện mạo tương lai của đồng bằng trước nhiều cơ hội và thách thức cần được phác họa chân thực trong điều kiện nguồn lực phát triển vùng phân tán, cơ chế, chính sách, quy định pháp luật còn nhiều bất cập tạo ra các điểm nghẽn.", "content": "Nổi lên 3 điểm nghẽn là thiếu vốn đầu tư, chưa xây dựng được cơ chế điều phối vùng hiệu quả và thiếu sản phẩm quy hoạch tích hợp. Những tồn tại, vướng mắc do chồng chéo, níu kéo nhau của hơn 2.500 bản quy hoạch ngành và địa phương trong vùng đang tạo ra sự chia cắt. Quy hoạch tổng thể vùng, quy hoạch ngành, địa phương chưa đồng bộ, tính khả thi chưa cao, thiếu tính liên kết toàn vùng, chưa gắn kết chặt chẽ với TP HCM, vùng kinh tế trọng điểm phía Nam và Tiểu vùng sông Mê Kông. Thiếu các sản phẩm quy hoạch tích hợp, bài bản đang cản trở các dòng vốn đầu tư.Yêu cầu đầu tiên là phải khắc phục được những bất cập tồn tại nhiều năm qua \"sinh con rồi mới sinh cha\", cấp vùng có cũng như không... để có được một sản phẩm quy hoạch chất lượng, khả thi.Hai là, quy hoạch phải vạch rõ phương hướng phát triển, bố trí không gian, huy động và sử dụng các nguồn lực hiệu quả cho các hoạt động kinh tế - xã hội, quốc phòng, an ninh, bảo vệ môi trường có tính liên ngành, liên vùng và liên tỉnh, trên cơ sở phát huy tiềm năng, thế mạnh của ĐBSCL cũng như các tiểu vùng tự nhiên - xã hội đã được hình thành qua các thời kỳ: Đồng Tháp Mười, Tứ giác Long Xuyên, bán đảo Cà Mau, duyên hải phía Đông.Ba là, cần xây dựng các kịch bản ứng phó, giải quyết tốt nhất trong điều kiện có thể các vấn đề mất cân đối chính trong phát triển vùng, xung đột lợi ích giữa các ngành, địa phương trước yêu cầu chung; xu hướng sụt giảm dân số, sự dịch chuyển nhân lực chất lượng cao sang các địa phương khác...Quyết định phê duyệt nhiệm vụ quy hoạch vùng của Thủ tướng Chính phủ cũng xác định rõ 11 nội dung lập quy hoạch. Theo đó, phân tích, đánh giá thực trạng; dự báo triển vọng và nhu cầu, xác định quan điểm về phát triển vùng; xây dựng mục tiêu tổng quát; xây dựng phương hướng phát triển ngành có lợi thế của vùng; xây dựng phương án phát triển, sắp xếp, lựa chọn và phân bổ nguồn lực phát triển trên lãnh thổ vùng; phương hướng xây dựng, tổ chức không gian; phát triển kết cấu hạ tầng; xây dựng phương hướng bảo vệ môi trường, khai thác, bảo vệ tài nguyên nước lưu vực sông, phòng, chống thiên tai và ứng phó với biến đổi khí hậu trên lãnh thổ vùng...Tương lai của đồng bằng ra sao còn phụ thuộc nhiều yếu tố nội tại, tác động bên ngoài, nhưng việc nhận ra diện mạo của vùng này trên cơ sở một quy hoạch khoa học, thực tiễn, xây dựng được các kịch bản phát triển khả thi, thích ứng trước những thay đổi và bố trí nguồn lực thực hiện là yêu cầu đầu tiên. ", "topic": "Nhà đất", "tag": ["Quy hoạch vùng", "Đồng bằng sông cửu long", "Tầm nhìn", "Phê duyệt", "ÐBSCL", "Phác họa", "Quy hoạch", "Diện mạo", "Nhiệm vụ", "Nghẽn", "Thủ tướng chính phủ", "Quy hoạch ngành", "Phân tán", "Tiểu vùng", "Nguồn lực", "Chân thực", "Bất cập", "Một lần nữa", "Liên kết", "Tương lai"], "link": "http://nld.com.vn/thoi-su/phac-hoa-dien-mao-tuong-lai-dong-bang-20200809204303655.htm"}