{"id": "35982784", "header": "Tử hình người phụ nữ Trung Quốc hạ độc chồng", "datetime": "2020-08-10T08:50:33.000+07:00", "summary": "Thường Đình (33 tuổi) không chỉ dùng thuốc diệt chuột hại chết chồng mình mà còn từng giết một gia chủ khi mới 16 tuổi.", "content": "Ngày 11/3/2016, ông Triệu Đức Thắng, 46 tuổi, ngụ TP Lan Châu, Cam Túc (Trung Quốc) thấy người mệt mỏi nên điện cho con trai đang học đại học trên thành phố về đưa đi viện. Người vợ kế của ông là Thường Đình (33 tuổi) đã rời nhà đi lúc sáng, sau khi cả hai xảy ra cãi vã.Dù được cứu chữa nhưng ông Triệu vẫn tử vong hai ngày sau đó. Bệnh viện đã báo cho công an biết bệnh nhân tử vong do ngộ độc thuốc diệt chuột.Pháp y làm các xét nghiệm cho thấy nồng độ hóa chất - những thành phần trong thuốc chuột - có trong máu rất cao. Với một lượng lớn như vậy có thể khẳng định đây là một vụ hạ độc có chủ đích.Người đầu lọt vào hướng điều tra của cảnh sát chính là Thường Đình. Mặc dù vẫn là vợ hợp pháp với ông Triệu nhưng trong suốt quá trình điều trị ở bệnh viện, bà ta không hề xuất hiện một lần để thăm chồng.Khi được triệu tập, Thường nói không biết chuyện đã xảy ra và bà ta đã dọn ra khỏi nhà trước khi ông Triệu đổ bệnh.Người phụ nữ này cho hay trong suốt thời gian chung sống với ông Triệu, cả hai không tìm được tiếng nói chung nên đang trong quá trình hoàn tất thủ tục ly hôn. Với sự bình thản cũng như cung cấp các mốc thời gian hợp lý, Thường được thả về nhà.Nghi ngờ vợ nạn nhân có liên quan đến cái chết nhưng cảnh sát không có bất kỳ chứng cứ giá trị nào chứng minh điều đó.Lật lại hồ sơ vụ đầu độc 13 năm trước (khi đó Thường Đình mới 16 tuổi), cảnh sát tiếp tục mời Thường Đình lên làm việc. Với những sơ hở lộ ra, Thường thừa nhận là tác giả gây ra vụ án mạng.Thường xuất thân tại một thôn nghèo thuộc vùng núi Huyện Chương, Tỉnh Cam Túc, Trung Quốc, cách nơi ở hiện tại gần hai trăm cây số. Do là con út trong gia đình nên từ nhỏ Thường đã được các thành viên trong gia đình chiều chuộng.Thường học hành dở dang, bướng bỉnh, không ai có thể trị nổi.Năm 16 tuổi, thiếu nữ này được giới thiệu làm giúp việc cho một gia đình khá giả trong thành phố. Công việc chủ yếu là chăm hai đứa trẻ cho chủ nhà đi làm.Tuy nhiên mới làm được 20 ngày cô lại gây họa khi bị chủ nhà trách mắng. Ôm hận trong lòng, cô ta liền mua thuốc chuột cho vào thức ăn của nhà chủ. Vụ việc khiến hai đứa trẻ mất mẹ vĩnh viễn.Sự việc được cảnh sát điều tra nhưng rơi vào bế tắc vì thiếu rất nhiều chứng cứ trực tiếp. Thường Đình một mực nói không liên quan vụ việc nên cảnh sát phải phóng thích.Năm 2008, Thường Đình gặp người chồng đầu tiên tên Giang Phong - chủ một quán ăn. Cả hai kết hôn nhanh chóng, có một cô con gái sau đó không lâu.Sau khi sinh con, cửa hàng của Giang Phong không may bị cháy rụi, lan sang nhà hàng xóm phải đền mất một số tiền rất lớn.Từ ông chủ, phút chốc Giang Phong thành kẻ trắng tay. Để duy trì cuộc sống hàng ngày, Giang Phong đi làm công với mức lương 8-9 triệu đồng.Chồng vất vả là vậy nhưng Thường Đình chỉ thích \"ngồi mát ăn bát vàng\". Cô chê trách chồng vô dụng không nuôi được vợ con.Thấy người khác có nhà, Thường Đình đòi chồng mua. Tuy nhiên, với thu nhập hiện tại của Giang Phong đến ăn uống hàng ngày còn khó thì kiếm tiền đâu mua nhà.Năm 2013 cả hai cãi vã rồi đi đến ly hôn. Tất cả tiền tiết kiệm Thường Đình cầm, không chịu đưa cho chồng.Nhiều lần hỏi không được, Giang Phong cầm thẻ ngân hàng trước đó của hai người rút đi một vạn tệ (khoảng 33 triệu đồng). Khi Thường Đình phát hiện liền kiện chồng cũ ra tòa với tội danh chiếm đoạt tài sản.Theo luật, vì hai người không còn là vợ chồng nên hành động của Giang Phong là phạm pháp. Tòa tuyên án anh ta một năm tù.Năm 2014, Thường Đình về quê nhà sửa sang lại căn nhà cũ của bố mẹ để ở. Trong khi đào đất giáp ranh với hàng xóm, người phụ nữ này vô tình đào được một số đồng bạc cổ. Sự tranh chấp với hàng xóm bắt đầu từ đây.Trong quá trình kiện tụng, Thường quen Triệu Đức Thắng. Người đàn ông này khoe mẽ quen biết nhiều quan chức trên huyện, có thể dễ dàng giúp bà ta thắng kiện.Thường cưới Triệu dù ông ta đã có một đời vợ và hai đứa con lớn. Khi về ở với nhau, Thường mới biết chồng mình chỉ là tên chịu ăn mà không chịu làm, lại có thói quen ba hoa bốc phét. Ông ta không quen ai làm quan chức cũng không có khả năng giải quyết tranh chấp.Cho rằng mình bị lừa nên từ đó tình cảm của bà ta và chồng lạnh nhạt dần. Trong một lần cãi vã với hàng xóm trước cửa tòa án, hai người còn gây ra một trận hỗn chiến. Ông Triệu vì chuyện này nhận án tù một năm về tội Cố ý gây thương tích.Ra tù, ông Triệu trách Thường Đình không làm tròn trách nhiệm người vợ. Với lý do vì vợ mà ông phải ngồi tù nên ông bắt Thường phải bồi thường gần 900 triệu đồng.Sau một cuộc nhậu về nhà, ông Triệu mắng vợ chỉ vì lý do không nấu cơm. Do không trả lời, Thường phải hứng chịu trận đòn từ chồng.Chuyện hai vợ chồng ông Triệu thường xuyên cãi vã cả thôn đều biết. Ôm hận, bà ta lên kế hoạch trả thù.Thấy chồng từ chối ly hôn, Thường Đình đưa ra đề nghị ly thân. Sau nhiều ngày suy nghĩ, người phụ nữ này đi mua thuốc diệt gián trộn lẫn vào thức ăn cho chồng. Có thể do liều lượng không đủ nên ông Triệu không có phản ứng gì.Vài ngày sau, Thường thay thuốc diệt gián bằng thuốc diệt chuột. Khi xác định ông Triệu đã ăn vào bụng, bà ta rời khỏi nhà ngay sáng hôm đó.Toàn bộ lời khai của Thường Đình khớp với những điều tra cảnh sát. Với vụ việc gây ra cho người chồng thứ 2 cộng thêm vụ hạ độc 13 năm trước, Thường Đình lĩnh án tử hình. ", "topic": "Pháp luật", "tag": ["Thuốc diệt chuột", "Triệu Đức Thắng", "Tử hình", "Độc", "GIANG PHONG", "Chồng", "Cam Túc", "Tử vong", "Lan Châu", "Cãi vã", "Đổ bệnh", "Phụ nữ", "Lúc sáng", "Gia chủ", "Trung Quốc", "Giết", "Ly hôn", "Người vợ", "Ôm hận", "Chủ đích"], "link": "https://zingnews.vn/tu-hinh-nguoi-phu-nu-trung-quoc-ha-doc-chong-post1108029.html"}