{"id": "35988230", "header": "Ông Nguyễn Bá Dương trở thành cổ đông lớn tại Coteccons", "datetime": "2020-08-10T14:54:00.000+07:00", "summary": "Với việc mua vào 555.000 cổ phiếu, tương đương hơn một nửa số lượng đã đăng ký, ông Dương trở thành cổ đông lớn tại chính doanh nghiệp mình giữ vai trò Chủ tịch HĐQT.", "content": "Ông Nguyễn Bá Dương, Chủ tịch HĐQT Công ty CP Xây dựng Coteccons (CTD) vừa thông báo về kết quả giao dịch cổ phiếu của người nội bộ trong ban lãnh đạo công ty. Trong đó, ông đã mua được 555.000 cổ phiếu CTD trên tổng số 1 triệu đơn vị đăng ký mua trước đó.Giao dịch được thực hiện thông qua phương thức khớp lệnh và thỏa thuận. Tuy nhiên, do thị trường diễn biến không thuận lợi nên vị chủ tịch doanh nghiệp chỉ mua được hơn một nửa số cổ phiếu đã đăng ký.Tạm tính theo giá đóng cửa ngày 7/8, ngày cuối cùng của thời gian thực hiện giao dịch là 78.600 đồng/cổ phiếu, ông Dương đã phải chi ra khoảng 43 tỷ đồng để hoàn tất thương vụ nói trên.Cùng với việc mua vào, số lượng cổ phiếu CTD do ông nắm giữ cũng tăng từ 3,9 triệu đơn vị lên hơn 4,45 triệu, tương đương 5,62% vốn doanh nghiệp. Điều này đồng nghĩa với việc ông Dương đã chính thức trở thành cổ đông lớn tại Coteccons (nắm trên 5% vốn), và là cổ đông cá nhân lớn nhất.Động thái mua vào cổ phiếu CTD của ông Nguyễn Bá Dương là thực hiện cam kết với nhà đầu tư tại Đại hội đồng cổ đông thường niên 2020 của Coteccons diễn ra hồi cuối tháng 6. Vị chủ tịch cũng khẳng định đây là việc tốt cho Coteccons.Liên quan tới hoạt động tại nhà thầu xây dựng này, HĐQT công ty mới đây đã chấp thuận cho ông Nguyễn Sỹ Công từ nhiệm vị trí Tổng giám đốc, đồng thời bổ nhiệm ông Võ Thanh Liêm, Phó tổng giám đốc giữ chức Quyền tổng giám đốc từ 6/8.HĐQT doanh nghiệp này cũng thông qua việc từ nhiệm vị trí Phó tổng giám đốc của ông Trần Quang Quân từ ngày 5/8.Trước đó, công ty đã thông qua miễn nhiệm ông Trần Quyết Thắng và ông Nguyễn Sỹ Công khỏi vị trí Thành viên HĐQT. Thay vào đó, Coteccons bổ nhiệm 2 thành viên thay thế là ông Bolat Duisenov, đại diện cho cổ đông lớn Kusto Việt Nam và ông Herwig Guido H.Van Hove, đại diện của cổ đông lớn The8th.Cá nhân ông Bolat Duisenov sau đó cũng được bổ nhiệm là người đại diện theo pháp luật của công ty. Như vậy, nhà thầu xây dựng này có tới 2 người đại diện là ông Nguyễn Bá Dương và ông Bolat Duisenov.Về hoạt động kinh doanh, nửa năm qua Coteccons ghi nhận 7.525 tỷ đồng doanh thu và 282 tỷ đồng lợi nhuận sau thuế. So với cùng kỳ năm 2019, số doanh thu đạt được nửa đầu năm qua đã giảm 25%, trong khi lợi nhuận sau thuế giảm 10%.Năm nay, HĐQT Coteccons dự kiến ghi nhận 16.000 tỷ đồng doanh thu và 580-600 tỷ đồng lợi nhuận sau thuế. Như vậy, sau nửa năm, nhà thầu xây dựng này đã hoàn thành 47% chỉ tiêu doanh thu và 49% mục tiêu lợi nhuận.Công ty cũng dự kiến chi trả cổ tức cho cổ đông tỷ lệ 30% mệnh giá (3.000 đồng/cổ phiếu) dự kiến thực hiện trong tháng 8. ", "topic": "Kinh tế", "tag": ["COTECCONS", "Nguyễn Bá Dương", "Cổ đông lớn", "Cổ phiếu CTD", "CTD", "Nguyễn Sỹ Công", "Cổ đông", "Mua vào", "Cổ phiếu", "Giữ vai trò", "Một nửa", "Giá đóng cửa", "Bolat Duisenov", "Võ Thanh Liêm", "Nhà thầu xây dựng", "Đăng ký", "Khớp lệnh", "Tương đương", "Chủ tịch hội đồng quản trị", "Trần Quang Quân"], "link": "https://zingnews.vn/ong-nguyen-ba-duong-tro-thanh-co-dong-lon-tai-coteccons-post1117927.html"}