{"id": "35986459", "header": "Giày Yeezy mới trông giống xiên khoai tây chiên, xương cá?", "datetime": "2020-08-10T12:03:00.000+07:00", "summary": "Dân mạng cho rằng đôi giày Kanye West mới chia sẻ trông khá khó hiểu và giống các mặt hàng thực phẩm.", "content": "Tối 9/8 (giờ địa phương), Kanye West bất ngờ đăng ảnh chụp đôi giày lạ kèm dòng chú thích: \"YZY D Rose coming soon\". Nhiều người nhanh chóng cho rằng đây là sản phẩm hợp tác giữa anh và cầu thủ bóng rổ Derrick Rose.Theo tờ , giày Yeezy của nam rapper luôn được biết đến với phong cách chiết trung, tối giản và hướng đến tương lai. Tuy nhiên, thiết kế này lại khiến các tín đồ mê giày bối rối. Một số người so sánh thiết kế với các mặt hàng thực phẩm, từ xiên khoai tây cắt lát mỏng đến cọng mỳ spaghetti.Tài khoản lập luận: \"Đây thực sự là loại mỳ pasta hiếm có tên là Bigatoni\".Trong khi đó, nickname  viết: \"Đôi giày này làm tôi nhớ về lần chật vật với chiếc máy in 3D. Nó cũng tạo ra mớ hỗn độn thế này\".Thay vì dùng lời nói, một số tín đồ tự ghép ảnh đôi giày bên cạnh xiên khoai tây hay xương cá để mọi người dễ hình dung.Sau khi hình ảnh của Kanye West được công bố vài giờ, Alaina Anderson - vợ Derrick Rose - cũng khoe đôi giày lên trang cá nhân. Cô trông khỏe khoắn khi diện chiếc áo hoodie trắng kết hợp cùng quần bó sát tông xám. Đôi giày màu trắng có kích cỡ lớn như tạo điểm nhấn cho vẻ ngoài của cô.Hiện tại, trang web Yeezy Supply và adidas đều không công bố thông tin ra mắt của đôi giày này. Darcy Schild - phóng viên tờ cũng đã liên hệ với đại diện của thương hiệu giày thể thao. Tuy nhiên, hãng từ chối tiết lộ ngày ra mắt cũng như giá.Năm ngoái, các phiên bản khác của giày Yeezy nhận được nhiều phản ứng trái chiều từ cộng động mạng.Cụ thể, mẫu giày \"foam runner\" bị nhiều người so sánh như phiên bản đắt tiền hơn của Crocs. Thậm chí, một số dân mạng còn cho rằng nó giống mũ bảo hiểm xe đạp.Dù vậy, thiết kế lại được bán hết sạch sau khi chính thức lên kệ. Trước đó, mẫu giày có giá 75 USD cũng được nhìn thấy ở các phối màu như be, đỏ và đen.Yeezy Foam Runner là dòng giày đầu tiên được sản xuất tại Mỹ. Ngoài ra, Kanye West từng tiết lộ thương hiệu của anh đang khám phá việc chuyển từ thuốc nhuộm có hại sang thuốc tự nhiên để tìm kiếm sự bền vững hơn.  ", "topic": "Giải trí", "tag": ["Kanye West", "YEEZY", "Xương cá", "Khoai tây chiên", "Derrick Rose", "Đôi giày", "Rapper", "INSIDER", "Chiết trung", "ROSE", "Xiên khoai", "Giầy", "Mặt hàng", "Tự ghép", "Spaghetti", "Khó hiểu", "Pasta", "Thực phẩm", "Mì", "Bóng rổ"], "link": "https://zingnews.vn/giay-yeezy-moi-trong-giong-xien-khoai-tay-chien-xuong-ca-post1117835.html"}