{"id": "35980297", "header": "'Giang hồ mạng' Phú Lê chỉ đạo hành hung Đào Chile: Khởi tố vụ án", "datetime": "2020-08-09T21:08:33.000+07:00", "summary": "Cơ quan CSĐT Công an TP Hà Nội ra quyết định khởi tố vụ án Cố ý gây thương tích để điều tra làm rõ hành vi của Phú Lê và đồng bọn.", "content": "Chiều 9/8, lãnh đạo Phòng cảnh sát hình sự Công an TP Hà Nội cho biết, cơ quan Cảnh sát điều tra ra quyết định khởi tố vụ án, tạm giữ hình sự Lê Văn Phú (hay còn gọi Phú Lê, 40 tuổi, quê Yên Bái) và Hoàng Văn Thụy (25 tuổi, ở phường Thành Công, quận Ba Đình) để điều tra về hành vi Cố ý gây thương tích.Phú Lê là người chỉ đạo đàn em hành hung Đào Chile (tên thật Trần Thị Đào, 30 tuổi, quê xã Hồng Hà, huyện Đan Phượng, Hà Nội) tại xã Hồng Hà, huyện Đan Phượng vào ngày 3/8 vừa qua.Do có mâu thuẫn với Đào Chile, ngày 2/8, Phú Lê bàn bạc với Hoàng Văn Thụy (SN 1995, ở phường Thành Công, quận Ba Đình) về việc \"dằn mặt\" Đào Chile.Sau khi bàn bạc xong kế hoạch, Phú Lê giao cho Thụy và Trần Văn Tư (SN 1988, quê quán Quỳnh Phụ, tỉnh Thái Bình) thực hiện kế hoạch này.Sáng 3/8, Thụy và Tư đội mũ bảo hiểm, đeo khẩu trang, mặc áo chống nắng dài tay và đi xe máy sử dụng gắn biển số giả về nhà chị Trần Thị Đào (trú tại xã Hồng Hà, huyện Đan Phượng, Hà Nội). Trên đường đi, hai người này mua tuýp sắt tại một cửa hàng xây dựng để làm hung khí gây án.Khi đến nhà Đào Chile, hai người này gặp mẹ và dì của Đào đang quét sân nên hỏi “Có phải nhà chị Đào đây không, cháu muốn mua con chó”.Lúc này, bà Nguyễn Thị Bé (67 tuổi, dì của chị Đào) bước ra thì bị những người này dùng tuýp sắt vụt liên tiếp vào chân. Tiếp đó, bà Nga (mẹ chị Đào - PV) nghe tiếng kêu cứu, đi ra chỗ người em gái thì cũng bị vụt vào chân. Sau khi gây án, Thụy và Tư lên xe bỏ chạy.Sau khi xảy ra sự việc trên, chị Đào trình báo sự việc đến cơ quan công an.Đến nay, cơ quan Cơ quan Cảnh sát điều tra Công an Thành phố Hà Nội đang tạm giữ Lê Văn Phú và Hoàng Văn Thụy để điều tra làm rõ về hành vi cố ý gây thương tích và những người có liên quan. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Hoàng Văn Thụy", "Lê Văn Phú", "Giang hồ", "Đào Chile", "Hành hung", "Trần Thị Đào", "Cố ý gây thương tích", "Chile", "Khởi tố", "Vụ án", "Hồng Hà", "Đan Phượng", "Ra quyết định", "Trần Văn Tư", "Công an thành phố hà nội", "Đàn em", "Cơ quan cảnh sát điều tra", "Ba Đình", "Chỉ đạo"], "link": "https://vtc.vn/giang-ho-mang-phu-le-chi-dao-hanh-hung-dao-chile-khoi-to-vu-an-ar562778.html"}