{"id": "35981693", "header": "Thử lằn ranh đỏ!", "datetime": "2020-08-10T06:01:00.000+07:00", "summary": "Bộ trưởng Y tế và Dịch vụ nhân sinh Mỹ Alex Azar ngày 9-8 đã tới Đài Loan, bắt đầu chuyến công du 3 ngày bất chấp sự phản đối quyết liệt từ Trung Quốc. Viện Mỹ tại Đài Loan, được xem như đại sứ quán Mỹ, nhấn mạnh đây là chuyến thăm của quan chức cấp cao nhất kể từ khi Washington cắt đứt quan hệ ngoại giao với Đài Bắc và quay sang công nhận Bắc Kinh năm 1979. Điều này chính xác bởi xét theo thứ tự kế vị tổng thống Mỹ thì Bộ trưởng Y tế xếp thứ 12 (sau phó tổng thống, chủ tịch Hạ viện, chủ tịch Thượng viện, bộ trưởng các bộ ngoại giao, tài chính, quốc phòng, tư pháp, nội vụ, nông nghiệp, thương mại và lao động). Lần gần đây nhất một quan chức cấp bộ trưởng Mỹ có mặt ở Đài Loan là vào năm 2014 với chuyến công du của người đứng đầu Cơ quan Bảo vệ Môi trường Gina McCarthy.", "content": "Bắc Kinh xem Đài Loan là một tỉnh ly khai và đe dọa không loại trừ khả năng dùng vũ lực để thu hồi hòn đảo 24 triệu dân nằm cách đại lục 180 cây số. Thế nên khi có tin ông Azar sẽ đến đây, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân lập tức lên tiếng cảnh báo “Đài Loan là vấn đề quan trọng và nhạy cảm nhất trong quan hệ Trung - Mỹ”.Theo giới quan sát, chuyến công du của Bộ trưởng Azar gây nhiều chú ý không chỉ vì ông là quan chức Mỹ cấp cao nhất đến Đài Loan, mà còn bởi nó diễn ra trong bối cảnh quan hệ Mỹ - Trung đang ở mức rất thấp.Trong tuần qua, Mỹ liên tục “ra đòn” nhằm vào Trung Quốc. Ngoại trưởng Mike Pompeo đã lần lượt điện đàm với người đồng cấp Indonesia, Singapore, Brunei, Malaysia và Philippines, trong đó tiếp tục bác bỏ yêu sách phi pháp của Trung Quốc trên Biển Đông. Trong khi đó, Tổng thống Donald Trump ký 2 sắc lệnh hành pháp cấm cửa ứng dụng chia sẻ video TikTok và mạng xã hội WeChat - những đại diện cho tham vọng công nghệ của Bắc Kinh. Bộ Tài chính Mỹ thì áp đặt lệnh phong tỏa tài sản và cấm người Mỹ giao dịch với Trưởng Đặc khu hành chính Hong Kong Lâm Trịnh Nguyệt Nga cùng 10 quan chức đặc khu lẫn đại lục do liên quan đến việc áp dụng luật an ninh quốc gia đối với Hong Kong.Làm căng với Trung Quốc là một trong những con bài của ông Trump trong cuộc đua vào Nhà Trắng lần này. Trong bối cảnh bầu cử sẽ diễn ra trong chưa đầy 3 tháng nữa mà ông Trump đang bị đối thủ Joe Biden dẫn trước thì việc Washington gia tăng áp lực lên Bắc Kinh cũng là điều dễ hiểu. Tuy nhiên, cũng không khó nhận ra rằng Tổng thống Trump tuy mạnh tay nhưng không muốn vượt qua lằn ranh đỏ Bắc Kinh vạch ra.Chẳng hạn như trong chuyến thăm Đài Loan của Bộ trưởng Y tế Azar, Washington dùng lý do học tập kinh nghiệm để biện minh. Mỹ hiện là quốc gia chịu ảnh hưởng nặng nề nhất bởi đại dịch COVID-19 với 5,15 triệu người mắc và hơn 165.000 người thiệt mạng tính đến chiều 9-8. Trong khi đó, Đài Loan được ca ngợi là chống dịch thành công với chưa tới 500 ca mắc và chỉ 7 trường hợp tử vong.Dường như vẫn chưa thật an tâm với lý do đó nên Ngoại trưởng Pompeo đã cố làm giảm tính nghiêm trọng của vấn đề. “Các thành viên nội các từng đến Đài Loan trước đây. Điều này phù hợp với chính sách của các thời kỳ trước. Ông ấy (Azar) đến đó và thảo luận vấn đề y tế công cộng”, ông Pompeo giãi bày với báo giới.Nói về vấn đề này, cựu lãnh đạo Viện Mỹ tại Đài Loan Douglas Paal cho rằng chính quyền Trump vẫn thận trọng với lằn ranh đỏ của Trung Quốc. “Việc họ không chọn một cố vấn an ninh quốc gia hay một ai khác cho thấy họ đang cố gắng tiến tới càng gần lằn ranh đỏ của Trung Quốc càng tốt nhưng không muốn vượt qua nó”, ông Paal nhận định. ", "topic": "Thế giới", "tag": ["Alex Azar", "Đài loan", "Viện Mỹ", "Nhân sinh", "Bộ trưởng bộ y tế", "Đài bắc", "Bộ trưởng", "Công du", "Chuyến thăm", "Chủ tịch thượng viện", "Kế vị", "Đại sứ quán Mỹ", "Chủ tịch hạ viện", "Bắc kinh", "Cấp bộ trưởng", "Mỹ", "Uông Văn Bân", "Washington", "Phó tổng thống", "Quan chức cấp cao"], "link": "https://baocantho.com.vn/thu-lan-ranh-do--a124191.html"}