{"id": "35980590", "header": "Hai bệnh nhân nhiễm Covid-19 ở Quảng Trị đã đi những đâu, gặp ai?", "datetime": "2020-08-09T21:43:33.000+07:00", "summary": "Hai bệnh nhân dương tính với Covid-19 ở Quảng Trị vừa được công bố vào 18h ngày 9/8 là F1 của BN 750.", "content": "Ngày 9/8, Ban chỉ đạo phòng, chống Covid-19 tỉnh Quảng Trị thông tin lịch trình di chuyển của 2 trường hợp dương tính Covid-19 tại tỉnh này. Trong đó, 1 người bị bệnh nặng; 1 người là đồng nghiệp của BN750, đã đi nhiều nơi.Bệnh nhân (BN) số 832 là nam (37 tuổi, trú tại thôn Ruộng, xã Hướng Tân, huyện Hướng Hóa) đang điều trị tại phòng số 605, nhà G, Khoa Nội tổng hợp, Bệnh viện Đa khoa tỉnh Quảng Trị; cùng phòng với chị gái của BN750. Bệnh nhân nhập viện Bệnh viện Đa khoa tỉnh ngày 9/7.Trong quá trình điều trị, BN832 không rời khỏi phòng bệnh, có mẹ và vợ chăm sóc. Ngày 29/7, BN750 có đến phòng 605 nêu trên để thăm chị gái. Đến ngày 8/8, BN832 được chuyển cách ly điều trị tại Bệnh viện chuyên khoa Lao và bệnh Phổi tỉnh Quảng Trị.Trường hợp bệnh nhân số 833 là nữ (SN 1991, nhân viên của Công ty Bảo Châu ở 221 Lê Duẩn, phường Đông Giang, TP Đông Hà), đồng nghiệp với BN750. Thời gian tiếp xúc cuối với BN750 là ngày 31/7. Từ 31/7 - 6/8, người này đi làm tại công ty sau đó về nhà và có đến các địa điểm sau.Vào khoảng 15h30 tất cả các ngày trong tuần (trừ Thứ 7 và Chủ nhật), BN833 đến Ngân hàng Vietcombank - Chi nhánh tỉnh Quảng Trị (số 51, đường Trần Hưng Đạo, Tp. Đông Hà) để giao dịch. Ngoài ra, từ 1/8 - 6/8 có đến Ngân hàng TMCP Quân đội - Chi nhánh Quảng Trị nhưng chưa rõ thời gian cụ thể.Từ 10h30 - 11h30 ngày 30/7, bệnh nhân ăn giỗ ở nhà bà con tại số nhà 44, đường Thanh Niên (khu phố 2, phường Đông Giang). Sáng 3/8 tới siêu thị Coop mart Đông Hà. Tối 4/8, đến shop Queen (số 165, đường Trần Phú, thị trấn Hồ Xá, Vĩnh Linh) rồi đến quán cháo cá Ngọc Lan (Dốc Miếu, huyện Gio Linh).Ngày 5/8, nữ bệnh nhân đến Ngân hàng BIDV - Phòng Giao dịch số 75 (đường Lê Duẩn, Tp. Đông Hà), chiều tối cùng ngày đến Bưu điện Tp. Đông Hà ở đường Trần Hưng Đạo.Sáng ngày 6/8, BN833 đến quán Tý Nguyên (đường Ông Ích Khiêm) mua đồ ăn sáng rồi đến làm CMND ở Công an phường Đông Giang và Công an Tp. Đông Hà. Khoảng 15h30 thì đến bộ phận một cửa của UBND phường Đông Giang.Ngày 7/8, BN được cách ly tại Trung tâm Y tế Tp. Đông Hà rồi được chuyển đến cách ly tại Bệnh viện chuyên khoa Lao và bệnh Phổi vào ngày hôm sau.Ban chỉ đạo phòng, chống dịch Covid-19 tỉnh Quảng Trị đề nghị, những ai có liên quan đến lịch trình di chuyển cũng như có tiếp xúc gần với 2 bệnh nhân 832 và 833 liên hệ ngay với cơ quan y tế nơi gần nhất để được tư vấn, hỗ trợ; thực hiện cách ly tại nhà và khai báo y tế.Liên quan đến 2 ca bệnh trên, tỉnh Quảng Trị đã khoanh vùng, phong tỏa cách ly tạm thời tại các khu vực có nguy cơ cao lây nhiễm Covid-19 trên địa bàn Tp. Đông Hà gồm: Xung quanh Công ty Bảo Châu (221 Lê Duẩn, phường Đông Giang); Khu phố 2 (phường Đông Giang); thành lập 3 chốt kiểm soát ở 2 khu vực này. Phong tỏa cách ly tầng 6, tòa nhà G, bệnh viện Đa khoa tỉnh Quảng Trị. Thời gian thực hiện từ 15h ngày 9/8.Bên cạnh đó, UBND tỉnh Quảng Trị giao UBND Tp. Đông Hà, thị xã Quảng Trị và các huyện Vĩnh Linh, Gio Linh, Hải Lăng chủ trì, phối hợp với các ga đường sắt đóng trên địa bàn quản lý chỉ đạo lực lượng chức năng chặn tất cả các lối ra của các ga để kiểm tra, kiểm soát chặt chẽ hành khách. Nếu phát hiện người từ các vùng có dịch đến Quảng Trị thì phải thực hiện phân loại và tổ chức cách ly phù hợp ngay sau khi xuống ga. ", "topic": "Pháp luật", "tag": ["Quảng Trị", "Dương tính", "BN750", "Vĩnh Linh", "Covid-19 tỉnh Quảng Trị", "Đông Hà", "Bệnh nhân", "Công ty Bảo Châu", "Thôn Ruộng", "Công thức 1", "Cách ly", "Đông Giang", "Phong tỏa", "Hướng Tân", "Nhiễm", "Công an phường Đông Giang", "Lê duẩn", "Thị trấn Hồ Xá", "Hướng Hóa", "Khoa nội"], "link": "https://www.baogiaothong.vn/hai-benh-nhan-nhiem-covid-19-o-quang-tri-da-di-nhung-dau-gap-ai-d475261.html"}