{"id": "35988927", "header": "Mitsubishi Pajero Sport giảm giá gần 200 triệu: Xả hàng chuẩn bị ra bản mới", "datetime": "2020-08-10T15:26:00.000+07:00", "summary": "Theo thông tin, các đại lý Mitsubishi bán nốt những chiếc Pajero Sport cuối cùng, dọn đường nhập phiên bản mới.", "content": "Một số đại lý Mitsubishi trên toàn quốc đang đồng loạt thông báo giảm giá mạnh mẫu xe Pajero Sport. Giá bán thấp nhất ghi nhận được tại đại lý là 780 triệu đồng, dành cho bản diesel 4x2 MT. So với giá bán lẻ của nhà phân phối, giá bán thực tế này thấp hơn tới xấp xỉ 200 triệu đồng.Trao đổi với PV, nhân viên đại lý Mitsubishi An Dân cho hay mức giá giảm mạnh chỉ áp dụng cho bản Pajero Sport diesel 4x2 MT. Xe chỉ có bản sản xuất năm 2019 chứ không có bản 2020. Còn các phiên bản khác bán đúng giá theo Mitsubishi Việt Nam công bố.Cũng theo nhân viên đại lý này, đây là động thái dọn kho đối với mẫu Mitsubishi Pajero Sport để chuẩn bị nhập về phiên bản mới. Tuy nhiên, nhân viên Mitsubishi An Dân không tiết lộ thời điểm mẫu xe mới ra mắt.Hiện tại, Mitsubishi Motors Việt Nam (MMV) cũng đang có chương trình ưu đãi dành cho Pajero Sport là tặng kèm các phụ kiện như ghế da, cánh gió và camera lùi, đi cùng các mức giảm giá nhất định.Theo những thông tin mà PV có được đến thời điểm hiện tại, thời gian tới, Mitsubishi Pajero Sport sẽ được chuyển sang bản nâng cấp giữa vòng đời (facelift). Trước đó, vào tháng 3/2020, những chiếc Pajero Sport 2020 đầu tiên đã cập cảng Việt Nam.Bản nâng cấp năm nay của Pajero Sport hứa hẹn sẽ có nhiều điểm mới về công nghệ, chứ không đơn thuần chỉ trau chuốt lại thiết kế. Đây là điều mà Mitsubishi đã làm với các mẫu xe của mình như Triton, Attrage hay mới đây nhất là Outlander. ", "topic": "Xe cộ", "tag": ["Mitsubishi Pajero Sport", "Pajero Sport", "Xả hàng", "Giảm giá", "Mitsubishi", "Mitsubishi An Dân", "Đại lý", "Dọn đường", "Phiên bản mới", "Mẫu xe", "Nhập", "Điezen", "MMV", "Mitsubishi Việt Nam", "Đúng giá", "Giá bán lẻ", "Mitsubishi Motors Việt Nam", "Nhà phân phối", "Chuẩn bị", "Giá bán"], "link": "https://xe.baogiaothong.vn/mitsubishi-pajero-sport-giam-gia-gan-200-trieu-xa-hang-chuan-bi-ra-ban-moi-d475352.html"}