{"id": "35981780", "header": "Cuộc đời nhiều bi kịch của Mina (AOA)", "datetime": "2020-08-10T06:16:00.000+07:00", "summary": "Mina - thành viên nhóm nhạc AOA bị đồng nghiệp bắt nạt hơn 10 năm. Cuộc sống riêng của nữ ca sĩ cũng đầy bi kịch, đau khổ.", "content": "Ngày 9/8, đưa tin nữ ca sĩ Mina (AOA) tiếp tục tự tử và phải đưa vào bệnh viện cấp cứu. Câu chuyện về cuộc đời nhiều đau khổ của cô khiến công chúng thương cảm.Sự việc bắt đầu hồi tháng 7 khi Mina tiết lộ cô bị một thành viên trong nhóm AOA bắt nạt trong suốt hơn 10 năm hoạt động cùng nhau. Điều này khiến nữ ca sĩ trầm cảm, tâm trạng luôn đau khổ vì vậy nhiều lần có ý định quyên sinh.Sau bài đăng của Mina, trưởng nhóm Jimin viết dòng trạng thái \"tiểu thuyết\", với ý phủ nhận những lời tố cáo của nữ ca sĩ. Tức nước vỡ bờ, Mina kể lại quá khứ bị Jimin chửi mắng, không cho cô khóc khi bố mất, thường xuyên lạnh nhạt, mỉa mai cô. Mina còn khẳng định Jimin đã đưa đàn ông về ký túc xá khiến Mina phải ngủ ở phòng tập.Trước những lời tố cáo của Mina, Jimin phải đến nhà để xin lỗi và muốn hòa giải. Nhưng thái độ của Jimin không tốt khiến Mina càng thêm tức giận.Bên cạnh đó, Mina tiết lộ các thành viên khác trong nhóm AOA dù không tham gia vào việc bắt nạt nhưng cũng thờ ơ trước hành vi của Jimin. Thậm chí, vào đêm cả nhóm đến xin lỗi Mina, họ cũng đứng về phía Jimin, cho rằng Mina đang gây rắc rối cho mọi người.Trong bài đăng mới nhất trước khi quyết định tự tử, Mina tiết lộ cô phải ký hợp đồng dài 8 năm và gánh khoản nợ thực tập sinh 3 tỷ won. Mang ước mơ trở thành ca sĩ thần tượng, nhưng từ khi chưa bắt đầu, Mina đã phải gánh trên lưng một số nợ lớn. Điều này khiến cô gặp nhiều áp lực.Trong gia đình Mina, cô là trụ cột kinh tế. Cha của nữ ca sĩ qua đời vào năm 2014 vì căn bệnh ung thư. Chị gái Mina cũng đang phải chống chọi với căn bệnh này. Mẹ của thần tượng sinh năm 1993 thì bệnh nặng, thường xuyên phải tới bệnh viện điều trị.Hoàn cảnh khó khăn, Mina phải chịu đựng sự mất mát khi vài tháng trước, bà của cô qua đời vì tuổi cao sức yếu. Thậm chí, cả chú chó cưng Mochi cũng mới ra đi.Tháng 10/2019, nữ ca sĩ Sulli, một người bạn của Mina quyết định tự tử vì trầm cảm. Điều này khiến tinh thần Mina kiệt quệ. Mina còn phải trả tiền mua nhà cho gia đình. Vì vậy, nữ ca sĩ luôn giằng xé giữa ý định ra đi để mong giải thoát và việc phải chăm sóc mẹ cùng chị gái đang bệnh nặng.Trong bài đăng từ giã khi quyết định tự tử, Mina đã tố cáo công ty quản lý FNC Entertainment thờ ơ khi mâu thuẫn giữa các thành viên xảy ra, khiến cô bị bắt nạt trong nhiều năm. Bên cạnh đó, công ty này chỉ coi các thần tượng là công cụ kiếm tiền.\"Tôi không muốn ra đi một cách oan uổng. Shin Jimin, Kim Seolhyun, Han Sung Ho (CEO của FNC Entertainment ), hãy sống tốt. Họ chỉ biết đến tiền bạc. Hợp đồng của tôi thậm chí không được giải quyết ổn thỏa. Tôi phải ký hợp đồng dài 8 năm và gánh khoản nợ thực tập sinh 3 tỷ won. Họ đã không trả lời cho đến khi tôi liên lạc. Toàn là những người vô trách nhiệm. Họ thậm chí không biết tôi đã bị đối xử như thế nào trong 11 năm\".\"Những người đó đều giống rác rưởi mà tôi thậm chí không thể diễn tả được. Đừng đến đám tang của tôi khi tôi qua đời. Tôi sẽ chết để hành hạ họ\", Mina viết trước khi kết thúc bài đăng.Sau khi đưa nữ ca sĩ tới bệnh viện, đại diện công ty FNC Entertainment ra thông báo xin lỗi Mina, nhưng cho biết họ không cho các thành viên khác của AOA lên tiếng vì không muốn làm phức tạp thêm vụ việc.Cư dân mạng Hàn Quốc cho rằng, FNC Entertainment muốn bảo vệ các thành viên khác của AOA, đặc biệt là Seolhyun, nữ thần tượng nổi bật nhất trong nhóm. ", "topic": "Giải trí", "tag": ["JIMIN", "Hiệp định về Nông nghiệp", "Bắt nạt", "Bi kịch", "Nữ ca sĩ", "Đau khổ", "Lời tố cáo", "NAVER", "Cuộc đời", "Tự tử", "Tức nước vỡ bờ", "Quyên sinh", "Thờ ơ", "Thành viên", "Trưởng nhóm", "Nhóm nhạc", "Trầm cảm", "Thương cảm", "Chửi mắng", "Thực tập sinh"], "link": "https://zingnews.vn/cuoc-doi-nhieu-bi-kich-cua-mina-aoa-post1117642.html"}