{"id": "35984053", "header": "Thị trường chứng khoán: Nhà đầu tư đã dần chuyển sang trạng thái lạc quan", "datetime": "2020-08-10T10:28:03.000+07:00", "summary": "Theo nhận định của giới chuyên gia, tâm lý nhà đầu tư đã dần chuyển sang trạng thái lạc quan cho thấy rủi ro ngắn hạn tiếp tục giảm đáng kể.", "content": "Thị trường chứng khoán Việt Nam đã có những diễn biến tích cực hơn so với thị trường chứng khoán khu vực. Chỉ số VN-Index kéo dài chuỗi tăng điểm lên phiên thứ 5 liên tiếp. Kết thúc tuần giao dịch đầu tiên của tháng 8, VN-Index tăng hơn 43 điểm.Trong đó, phiên giao dịch cuối tuần 7.8, chỉ số VN-Index tăng 1,42 điểm lên 841,46 điểm, chỉ số VN30 tăng 0,55 điểm lên 782,15 điểm.Độ rộng thị trường nghiêng về bên mua, toàn thị trường có 185 mã tăng/177 mã giảm, ở rổ VN30 có 13 mã tăng, 14 mã giảm và 3 mã giữ tham chiếu. Bên cạnh đó nhóm cổ phiếu vốn hóa vừa và nhỏ cũng lần lượt tăng giá 0,42% và 0,80%.Thanh khoản thị trường ở mức dưới trung bình 20 phiên gần nhất, giá trị gần bằng phiên trước đó với giá trị khớp lệnh đạt gần 3.681 tỉ đồng.Giao dịch khối ngoại diễn biến không mấy tích cực khi quay trở lại bán ròng với tổng giá trị hơn 80 tỉ đồng, chủ yếu tập trung vào các mã như VIC, NVL và AGG.Kể từ khi thị trường chạm đáy ngày 27.7 cho tới nay, chỉ số VN-Index đã tăng tới 7/10 phiên, mức tăng 5 phiên liên tiếp trong tuần vừa qua giúp thị trường lấy lại toàn bộ thành quả đã mất kể từ phiên giảm đầu tiên ngày 24.7 (tính theo giá đóng cửa).Về kỹ thuật, Công ty Chứng khoán MB (MBS) cho rằng mô hình đáy đảo chiều cũng đã được xác nhận ở phiên 8.4, bên cạnh đó các chỉ báo kỹ thuật cũng đang ủng hộ cho nhịp phục hồi của thị trường chứng khoán Việt Nam.Nhịp tăng vừa qua đưa chỉ số VN-Index về mức 50% của ngưỡng Fibonacci ở 842,73 điểm, các nhịp chốt lời như trong 3 phiên vừa qua sẽ tiếp tục diễn ra trong các phiên ở tuần sau khi lượng hàng t+ đang ở trang thái lãi ngắn hạn.Theo MBS, ngưỡng cản của thị trường có thể ở vùng 854-857 điểm, nơi có sự góp mặt của ngưỡng MA50. Công ty chứng khoán này cho rằng các nhịp điều chỉnh vẫn là cơ hội để cơ cấu danh mục.Sau 5 phiên tăng điểm liên tiếp, thị trường chững lại đà tăng và có xu hướng đi ngang trong phiên cuối tuần (7.8).Trong phiên giao dịch cuối tuần qua, nhóm cổ phiếu vốn hóa lớn đóng vai trò dẫn dắt đà tăng của chỉ số VN-Index, tuy nhiên nhóm này có sự phân hóa nhưng cân bằng.Diễn biến phân hóa ở nhóm cổ phiếu vốn hóa lớn đã tạo điều kiện cho dòng tiền luân chuyển sang nhóm cổ phiếu vốn hóa vừa và nhỏ. Trong đó, các cổ phiếu như PAC, VGC, HSG, GEX,... đều có sự bứt phá mạnh trong phiên cuối tuần đi kèm với thanh khoản lớn.Công ty Chứng khoán Yuanta Việt Nam cho rằng thị trường có thể sẽ tiếp tục biến động hẹp quanh mức trung bình 20 phiên ở các phiên giao dịch đầu tuần. Đồng thời, trạng thái tích lũy có thể sẽ còn kéo dài trong tuần giao dịch tới và dòng tiền vẫn tiếp tục phân hóa trong ngắn hạn. Điểm tích cực là tâm lý nhà đầu tư đã dần chuyển sang trạng thái lạc quan cho thấy rủi ro ngắn hạn tiếp tục giảm đáng kể.Yuanta Việt Nam cho biết hệ thống chỉ báo xu hướng của họ vẫn duy trì mức tăng xu hướng ngắn hạn của thị trường chung. Trên cơ sở đó, Yuanta Việt Nam khuyến nghị các nhà đầu tư ngắn hạn có thể tận dụng các nhịp điều chỉnh để gia tăng tỉ trọng cổ phiếu và mở vị thế mua mới.Theo đồ thị tuần, thị trường có thể tiếp tục tăng điểm trong tuần giao dịch tới, nhưng đà tăng không mạnh khi thị trường đang bước vào giai đoạn tích lũy. Đồng thời, Yuanta Việt Nam duy trì xu hướng trung hạn của thị trường ở mức trung tính. Do đó, công ty chứng khoán này khuyến nghị các nhà đầu tư trung hạn có thể tiếp tục nắm giữ tỉ trọng cổ phiếu cân bằng. ", "topic": "Kinh tế", "tag": ["Thị trường chứng khoán", "Vn-index", "Cổ phiếu", "Lạc quan", "Trạng thái", "Ngắn hạn", "Nhà đầu tư", "VN30", "AGG", "VIC", "MBS", "Chỉ số", "Vốn hóa", "NVL", "Công ty chứng khoán MB", "Phiên giao dịch", "Rủi ro", "Tính thanh khoản", "Tâm lý", "Đáng kể"], "link": "https://nhipcaudautu.vn/tai-chinh/thi-truong-chung-khoan-nha-dau-tu-da-dan-chuyen-sang-trang-thai-lac-quan-3336521/"}