{"id": "35987330", "header": "Solskjaer: 'MU đang ở thời điểm lạ kỳ và phải tận dụng nó'", "datetime": "2020-08-10T13:47:34.000+07:00", "summary": "HLV Ole Gunnar Solskjaer khẳng định vô địch Europa League có ý nghĩa rất lớn với Manchester United.", "content": "2h sáng mai (11-8), Manchester United sẽ thi đấu trận tứ kết Europa League gặp FC Copenhagen tại Cologne (Đức). HLV Solskjaer tin rằng việc MU có thể lên ngôi vô địch Europa League lần thứ hai trong 4 năm sẽ mang lại ý nghĩa to lớn cho các cầu thủ và CLB.“Chúng tôi đang ở một giai đoạn kỳ lạ, một thời điểm kỳ lạ nhưng chúng tôi phải tận dụng nó tối đa”, Solskjaer nói, “Nếu chúng tôi có thể đi đến bán kết và chung kết, điều đó sẽ có ý nghĩa lớn với các cầu thủ, người hâm mộ và các nhân viên của MU. Chúng tôi cần cố gắng tốt nhất có thể trong những tình huống khó khăn”.Vì ảnh hưởng của đại dịch COVID-19, kể từ vòng tứ kết, hai cúp châu Âu sẽ thi đấu ở một địa điểm duy nhất. Trong khi Champions League diễn ra tại Bồ Đào Nha thì Europa League sẽ thi đấu tại Đức. Ngoài ra, cũng từ vòng tứ kết, các CLB sẽ thi đấu 1 trận duy nhất loại trực tiếp chứ không đá theo kiểu truyền thống hai lượt đi – về.“Đó không phải là bóng đá như vốn có. Nó có sự thay đổi một chút. Niềm đam mê và lợi thế có người hâm mộ cổ vũ đã không còn. Nhưng tôi phải dành lời khen cho các cầu thủ MU, họ đã xử lý tính huống rất tốt. Chúng tôi phải tận dụng tối đa mọi thứ và tiến xa nhất có thể ở Europa League”, Solskjaer cho biết.HLV Solskjaer chia sẻ, ông chỉ chuẩn bị kế hoạch cho MU trong từng trận đấu cụ thể. “Chúng tôi phải băng qua một cây cầu rồi mới đến điểm tiếp theo”, Solskjaer ví von, “Chúng tôi đã có kế hoạch cụ thể nhưng nó chỉ gói gọn trong trận đấu tới đây. Đây là giải đấu loại trực tiếp, nếu bạn không thể hiện tốt, bạn sẽ phải về nhà. Nếu chúng tôi vượt qua (Copenhagen), còn vài ngày nữa mới đến trận tiếp theo\".Nói về việc MU có hết áp lực hay không khi đã có vé dự Champions League, Solskjaer cho biết, “Tôi không nghĩ vậy. MU đã đi đến giai đoạn này và có cơ hội tuyệt vời để giành Europa League. Ngoài ra, đây là cơ hội để MU giới thiệu vài cầu thủ trẻ.Tất nhiên, chúng tôi luôn muốn được tham dự Champions League. Tuy nhiên, nếu đá Champions League thì một vài cầu thủ trẻ như Brandon Williams hay Mason Greenwood đều không có cơ hội chơi bóng. Bây giờ, “những cậu bé” này đã có một sự nghiệp tuyệt vời”. ", "topic": "Thể thao", "tag": ["Ole Gunnar Solskjaer", "Lạ kỳ", "Europa League", "Tận dụng", "Manchester United", "Getty Images", "FC Copenhagen", "Köln", "Tứ kết", "Có ý nghĩa", "Vô địch", "Kỳ lạ", "Lên ngôi", "Mang lại", "Cúp châu âu", "Đại dịch", "Thời điểm", "To lớn", "Brandon Williams", "Champions league"], "link": "https://plo.vn/the-thao/hau-truong/solskjaer-mu-dang-o-thoi-diem-la-ky-va-phai-tan-dung-no-930580.html"}