{"id": "35989625", "header": "Phẫn nộ nam MC liên tục đăng đàn 'cà khịa' giới tính người khác, từ Hương Giang đến Gil Lê", "datetime": "2020-08-10T17:25:03.000+07:00", "summary": "Khán giả không khỏi bức xúc trước một nam MC truyền hình có những bài đăng phân biệt giới tính khi công khai chê bai từ Hương Giang đến Gil Lê.", "content": "Trong khi xã hội và cộng đồng đã có cái nhìn cởi mở, văn minh hơn về đa dạng giới nói chung và cộng đồng người chuyển giới nói riêng thì đâu đó vẫn có một số cá nhân mang trong mình suy nghĩ cổ hủ khi đưa ra những quan điểm có phần gay gắt và mang tính kỳ thị.Mới đây thôi, trong khi khán giả đang chúc phúc đã tìm thấy tình yêu bên doanh nhân Matt Liu thì một nam MC truyền hình đã đăng tải một bài viết gây tranh cãi. Trên trang cá nhân, người này viết: “Dù gì cũng là một nam nhân chuyển giới thành nữ mà cứ ngồi sóng truyền hình “chỉ bảo” phụ nữ thuần chủng cách giữ đàn ông, chinh phục con trai?! Hơi sai và xa giới hạn! Kỳ kỳ”.Tuy MC này không nhắc đến tên ai nhưng khán giả có thể đoán ra anh đang ám chỉ Hương Giang. Bởi cô là người chuyển giới nổi tiếng và đang rất được yêu thích trong vai trò cố vấn cho show hẹn hò Theo format chương trình, Hương Giang nhận nhiệm vụ tư vấn giúp đỡ các cô gái tìm được chàng trai phù hợp với mình. Trước đó, MC này cũng đã bị phản ứng khi anh từng chụp lại khoảnh khắc nghệ sĩ Gil Lê và MC Thành Trung đang dẫn chương trình, kèm theo bình luận “Thoáng quá! Những ai đứa con trai dẫn show, đứng cùng sân khấu?!\".Cộng đồng mạng hiện đang rất bức xúc với cách suy nghĩ nặng sự kỳ thị người khác cũng như phân biệt giới tính. Nhiều cư dân mạng cho rằng nam MC là người của công chúng, lẽ ra cần có cái nhìn cởi mở, tích cực về người chuyển giới. Đáng chú ý, ngay cả khi nhận \"gạch đá\", nam MC vẫn khẳng định \"Những gì không thấu hiểu nhau mình cũng không muốn bình luận gì nữa. Riêng mình vẫn giữ quan điểm những gì của phụ nữ và là phụ nữ thì chia sẻ kinh nghiệm cho phụ nữ khác với tư cách là một người phụ nữ hẳn hay hơn”.Riêng về Hương Giang, Việt Phong nhận xét “Còn với Giang, mình luôn nhìn nhận trước đến giờ và luôn thấy đó là một người với nhân dạng đẹp, chiều sâu đằng sau bao đớn đau của việc thay hình đổi dạng để được là bạn ấy bây giờ. Bạn ấy lôi cuốn người khác từ một show truyền hình cũng bởi chiều sâu và mức độ trải nghiệm cuộc sống nhất định chứ không có nghĩa là một người phụ nữ từng trải”. ", "topic": "Giải trí", "tag": ["Gil Lê", "Hương Giang", "Cà khịa", "Giới tính", "MC", "Matt Liu", "Đăng đàn", "Phẫn nộ", "Phân biệt", "Kỳ thị", "Truyền hình", "Chê bai", "Cổ hủ", "Người ấy là ai", "Bức xúc", "Thuần chủng", "Cởi mở", "Khán giả", "Chúc phúc", "MXH"], "link": "https://hoahoctro.tienphong.vn/hht-hau-truong-showbiz/phan-no-nam-mc-lien-tuc-dang-dan-ca-khia-gioi-tinh-nguoi-khac-tu-huong-giang-den-gil-le-1703317.tpo"}