{"id": "35987172", "header": "Ngắm mẫu xe điện đầu tiên của hãng Cadillac", "datetime": "2020-08-10T13:35:33.000+07:00", "summary": "Với mục đích tham gia vào thị trường xe điện đang sôi động tại Mỹ, hãng xe Cadillac đã công bố mẫu xe điện đầu tiên của hãng, chiếc Cadillac Lyriq, hứa hẹn được bán ra vào năm 2022.", "content": "Dưới sự phát triển như vũ bão của ngành sản xuất xe hơi chạy điện mà hiện tại đang đứng đầu là công ty Tesla của tỷ phú Elon Musk, các hãng ô tô truyền thống cũng không thể ngồi yên.Mới đây, thương hiệu xe sang của Mỹ Cadillac đã giới thiệu tới công chúng sản phẩm xe điện đầu tiên của mình - chiếc Cadillac Lyriq.Về ngoại thất, Cadillac Lyriq mang nhiều nét thiết kế hiện đại như lưới tản nhiệt màu đen kết hợp với các dải đèn LED được lập trình phát sáng theo nhiều chế độ khác nhau. Đèn pha và đèn hậu được đặt bám theo chiều dọc của thân xe.Tay nắm cửa sẽ chìm vào thân xe và chỉ bật ra khi ấn vào nút bấm.Tuy nhiên, nội thất mới là điểm nhấn của Cadillac Lyriq khi khoang lái được trang bị một màn hình lớn cỡ 33 inch trải dài trên táp lô. Màn hình này sẽ có nhiệm vụ hiển thị các thông tin cần thiết như tốc độ, số vòng tua, các cảnh báo…đồng thời kiêm luôn tính năng giải trí. Lyriq cũng bổ sung thêm một màn hình head-up hiển thị trên kính lái để hỗ trợ cho người điều khiển xe.Theo công bố của Cadillac, mẫu Lyriq sẽ có hai phiên bản khác nhau, một phiên bản sử dụng hệ thống dẫn động cầu sau và một phiên bản hiệu suất cao sử dụng hệ thống dẫn động 4 bánh.Chiếc Cadillac Lyriq sẽ được ứng dụng công nghệ pin thế mới cho phép đi được quãng đường lên tới 300 dặm (482 km) cho 1 lần sạc đầy. Hãng sản xuất cũng hứa hẹn cung cấp thêm bộ sạc nhanh 150 kW cho Cadillac Lyriq.Hiện tại, vẫn chưa có thông tin nào về việc tập đoàn mẹ GM (sở hữu thương hiệu Cadillac) sẽ phân phối mẫu xe Cadillac Lyriq ngoài thị trường nước Mỹ.(Theo Autocar)Trân trọng mời bạn đọc cộng tác, gửi tin bài, video từ cam hành trình về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Cadillac", "Xe điện", "Hãng xe", "Cadillac Lyriq", "Công ty Tesla", "Chạy điện", "Ngắm", "Vũ bão", "Elon Musk", "Ngoại thất", "Hứa hẹn", "Công ty ô tô", "Sôi động", "Ngồi yên", "Thân xe", "Bán ra", "Phát sáng", "Khoang lái", "Tản nhiệt", "Nắm cửa"], "link": "https://vietnamnet.vn/vn/oto-xe-may/xe-moi/ngam-mau-xe-dien-dau-tien-cua-hang-cadillac-664896.html"}