{"id": "35985581", "header": "PVN: Doanh thu 7 tháng đầu năm 2020 giảm 24% so với cùng kỳ", "datetime": "2020-08-10T11:09:00.000+07:00", "summary": "Diễn biến phức tạp của đại dịch Covid-19 và giá dầu được dự báo tiếp tục duy trì ở mức thấp đã và đang tác động mạnh đến hoạt động sản xuất kinh doanh của PVN.", "content": "Theo thông tin tại buổi giao ban trực tuyến mới diễn ra, đại diện Tập đoàn Dầu khí Việt Nam (PVN) cho biết kinh tế thế giới vẫn chưa hồi phục do tác động của dịch bệnh. Cùng với đó, giá dầu tiếp tục duy trì ở mức thấp, trung bình tháng 7/2020 là 40,2 USD/thùng và 7 tháng đầu năm là 44 USD/thùng (thấp hơn rất nhiều so với giá kế hoạch là 60 USD/thùng).Trong tháng 7, tổng sản lượng khai thác quy dầu của PVN đạt 1,78 triệu tấn quy dầu, vượt 12% kế hoạch tháng. Trong tháng 7/2020, trong lĩnh vực thăm dò khai thác, PVN đã khẳng định được trữ lượng lớn dầu khí tại Lô 114, mở ra cơ hội thu hút đầu tư và phát triển tập đoàn trong các lĩnh vực từ khai thác, chế biến, công nghiệp điện khí, đến dịch vụ dầu khí trong giai đoạn tới.Tính chung 7 tháng đạt 12,52 triệu tấn quy dầu, vượt 625.000 tấn quy dầu (vượt 5,3%) kế hoạch 7 tháng và bằng 61,5% kế hoạch năm. Sản xuất điện 7 tháng đạt 12,75 tỷ kWh, bằng 99,3% kế hoạch 7 tháng và bằng 59% kế hoạch năm. Sản xuất đạm đạt 1,06 triệu tấn, vượt 66.000 tấn (vượt 6,7%) kế hoạch 7 tháng và bằng 67,7% kế hoạch năm. Sản xuất xăng dầu toàn của tập đoàn đạt 7,37 triệu tấn, bằng 95% kế hoạch 7 tháng và bằng 62,4% kế hoạch năm.Với những kết quả trên, doanh thu toàn tập đoàn trong 7 tháng đầu năm tương ứng đạt 327.798 tỷ đồng, giảm 24,2% so với cùng kỳ năm trước. Lợi nhuận sau thuế đạt hơn 10.000 tỷ đồng và nộp ngân sách Nhà nước đạt 38.731 tỷ đồng.Đại dịch Covid-19 được dự báo tiếp tục diễn biến phức tạp khiến nền kinh tế toàn cầu càng chìm sâu vào suy thoái. Các biện pháp giãn cách xã hội, đóng cửa biên giới sẽ tiếp tục gây ảnh hưởng đến hoạt động xuất nhập khẩu của Việt Nam với các đối tác có quan hệ thương mại lớn với Việt Nam như Mỹ, EU, Nhật Bản, Hàn Quốc trong thời gian tới, đặc biệt là những nước đang chịu tác động mạnh mẽ bởi dịch Covid-19 như Mỹ và Châu Âu.Dự báo của nhiều tổ chức năng lượng/tài chính uy tín trên thế giới về giá dầu năm 2020 và 2021 tiếp tục duy trì ở mức thấp (đạt khoảng 40 USD/thùng, khả năng đạt mức 50 USD/thùng là rất khó xảy ra), nhu cầu tiêu thụ khí, phân bón, điện chưa có dấu hiệu phục hồi...Trong bối cảnh đó, ông Lê Mạnh Hùng, Tổng giám đốc PVN nhận định, hoạt động sản xuất kinh doanh và đầu tư của tập đoàn trong năm 2020, 2021 sẽ tiếp tục đối mặt với nhiều thách thức. Do đó, từ kinh nghiệm ứng phó với tác động kép trong thời gian qua, những tháng còn lại của năm 2020, PVN cần tiếp tục thực hiện đồng bộ, có hiệu quả các giải pháp đã xây dựng, thường xuyên cập nhật để có những giải pháp tối ưu nhất phù hợp với tình hình thực tế.“Trong khó khăn càng cần cố gắng, nỗ lực cao, kiểm soát và giảm thiểu rủi ro, phấn đấu hoàn thành toàn diện các chỉ tiêu kế hoạch sản xuất năm 2020” – ông Lê Mạnh Hùng nhấn mạnh. ", "topic": "Kinh tế", "tag": ["PVN", "Giá dầu", "Tập đoàn dầu khí việt nam", "Lô 114", "Đại dịch", "Cùng kỳ", "Doanh thu", "Diễn biến phức tạp", "Sản xuất kinh doanh", "Dầu khí", "Tập đoàn", "Dự báo", "Điện khí", "Quy", "Tác động", "Kinh tế thế giới", "Tổng sản lượng", "Giao ban", "Duy trì", "Trữ lượng"], "link": "https://bizlive.vn//doanh-nghiep/pvn-doanh-thu-7-thang-dau-nam-2020-giam-24-so-voi-cung-ky-3549904.html"}