{"id": "35985283", "header": "Độc đáo món tương", "datetime": "2020-08-10T10:54:00.000+07:00", "summary": "Nhắc đến ẩm thực dân tộc của vùng núi Tây Bắc, nhiều người thường kể đến thịt gác bếp, cá nướng gập - pa pỉnh tộp, chẩm chéo, cơm lam…. Ít ai biết ở vùng cao này còn có một món ăn ngon khác đãi khách quý.", "content": "Món tương này có tên tiếng Thái là Thúa Nau. Đây là loại thức chấm được làm từ đậu tương lên men, được bà con người dân tộc Thái rất yêu thích và sử dụng trong bữa ăn hàng ngày.Theo bà con người Thái, để làm món tương thơm ngon, chuẩn vị, trước hết cần chọn được loại đậu tương “bản”. Nghĩa là, đậu tương được trồng ở trên núi, nơi có không khí và nguồn nước trong lành. Loại đậu này cho hạt không nhiều nhưng hạt rất chắc và thơm, giúp món ăn có mùi vị rất đặc trưng..Quy trình làm tương khá đơn giản nhưng lại đòi hỏi người làm phải tỉ mỉ và kiên trì. Đậu tương sau khi được nhặt bỏ hạt lép và mốc, sẽ được rửa sạch rồi cho lên bếp ninh nhừ trong khoảng 5-6 tiếng. Đợi đến lúc hạt mềm, lớp vỏ ngoài bong tróc ra thì đổ đậu vào cái rổ to cho nguội và ráo nước. Lúc này, chị em phụ nữ người Thái sẽ tiến hành đãi vỏ đậu.Dưới những đôi bàn tay tài hoa và khéo léo, từng hạt đậu tương cứ thế được lột sạch lớp vỏ thô ráp. Phần hạt này sẽ nhanh chóng được gói kín lại trong các tấm ni lông, tấm vải hay tàu lá chuối, nhằm tránh ánh sáng và không khí lọt vào. Người Thái thường chọn những tàu lá chuối to, lành lặn và xanh ngát để giữ cho mùi vị của đậu tương được tự nhiên và nguyên chất nhất. Đậu sau khi được ủ kín sẽ được đặt ở nơi khô thoáng, chờ lên men.Sau khoảng 7-10 ngày thì đậu chín. Các hạt đậu bắt đầu phân hủy, mềm rũ ra và tỏa mùi. Theo kinh nghiệm của người Thái, nếu đứng cách chỗ ủ đậu khoảng 3 mét mà vẫn ngửi thấy mùi thoang thoảng thì phần đậu ấy đã đạt chuẩn, có thể đem chế biến thành tương.Phong cách ẩm thực của người Thái luôn đỏi hỏi sự kết hợp của các gia vị đặc trưng như tỏi, ớt, mắc khén….. Đối với món tương này cũng vậy. Tỏi, ớt bột, muối và 1 chút rượu sẽ được cho vào phần tương đã ủ rồi giã thật nhuyễn thành hỗn hợp sền sệt là có thể dùng được.Mẻ tương được coi là ủ thành công là khi cho vào miệng nếm thử, ta không chỉ cảm nhận rõ vị cay xè, thơm nồng của tỏi, vị mằn mặn của muối mà còn hít hà rõ mùi vị xộc thẳng vào mũi. Tất cả hương vị của núi rừng Tây Bắc như hòa quyện lại nơi cổ họng khi ta ăn chút Tương ấy cùng rau rừng, măng luộc và xôi nếp nương.Tương thành phẩm có màu vàng nâu óng ánh và mùi rất đặc trưng. Lúc ăn, tùy sở thích từng người mà có thể pha thêm chút nước hoặc ít rau thơm vào trộn cùng.Tương có thể để quanh năm trong hũ, bịt kín, để nơi khô ráo, thoáng mát khi cần thì có thể mang ra ăn ngay. Còn một cách làm để bảo quản là sau khi giã đậu tương xong, bà con sẽ nặn thành từng bánh tròn, dẹt rồi mang ra phơi, sau khi phơi khô mang bảo quản trên gác bếp. Khi có nhu cầu sử dụng, bà con sẽ mang xuống hơ trên than hồng để bánh đậu tương vàng thơm, rồi giã nhuyễn cùng một chút nước đun sôi để nguội, nêm thêm một chút mì chính, một ít rau mùi là sẽ được một bát chấm thơm ngon đặc trưng. ", "topic": "Văn hóa", "tag": ["Tương", "Gác bếp", "Đãi khách", "Đậu tương", "Món", "Cơm lam", "Tây bắc", "Ẩm thực", "Người Thái", "Ăn ngon", "Lên men", "Tàu lá chuối", "Gập", "Vùng cao", "Tiếng Thái Lan", "Mùi vị", "Nướng", "Vùng núi", "Gói kín", "Độc đáo"], "link": "http://daidoanket.vn/doc-dao-mon-tuong-503865.html"}