{"id": "35982664", "header": "Trái đắng lan Phi điệp đột biến: Lời thú nhận sốc", "datetime": "2020-08-10T07:38:00.000+07:00", "summary": "Lan Phi điệp đột biến nhập từ Thái Lan cũng cho mặt hoa quá đẹp mà giá thành rẻ hơn cả nghìn lần so với cây nhân giống từ kei.", "content": "Ngày 9/8/2020, trước cơn bão lan Phi diệp đột biến đang tan diễn ra tại thị trường Việt Nam, nhà vườn M.K ở huyện Nhà Bè (TP.HCM) thông tin với Đất Việt về sự khác biệt giữa loại cây nhân mô được nhập từ bên Thái Lan và cây tách kei mà nhiều người ở Việt Nam rao bán. Thực tế hàng loạt nhà vườn phía Bắc đang rao bán hàng cấy mô sau vài lần nhân giống chuyển thành \"hàng nhà\" làm ra.Theo nhà vườn này, đối với người đam mê phong lan thì mặt hoa giữa cây Phi điệp đột biến nhân giống bằng cấy mô cũng cho ra mặt hoa đẹp, tương đương 90% với lan đột biến nhân giống bằng cách tách kei.\"Cả hai loại cấy mô và tách kei thì đều phải chấp nhận sự thật là mặt hoa xổ số may rủi. Sở dĩ vì sao lại ví như vậy, bởi cả hai loại cây chỉ đến khi cây xổ hoa mới biết được cụ thể mặt hoa thế nào vì nó còn phụ thuộc vào cách chăm sóc của mỗi người.Cây phong lan nói chung và lan Phi điệp nói riêng đều có sự biến thiên rất lớn. Nó không chỉ phụ thuộc và gen của cây mà còn ở thổ nhưỡng nơi cây sinh trưởng, nước tưới, phân bón và giá thể trồng.Chính vì thế, một cây Phi điệp đột biến tách kei muốn cho ra mặt hoa giống cây mẹ cũng phải có điều kiện nuôi trồng tương tự.Ví như một cây Phi điệp đột biến 5 cánh trắng Phú Thọ nếu trồng ở miền Bắc cho ra mặt hoa thế này nhưng khi đưa vào miền Nam trồng có thể cho ra mặt hoa thế kia.Bản thân nếu 2 nhà vườn chăm sóc cây cùng tách từ 1 thân cây mẹ cũng có thể cho ra mặt hoa khác nhau. Cây lan đột biến cấy mô cũng tương tự\" - chủ nhà vườn M.K cho biết.Nhà vườn này cho hay, trong tháng 4/2020, anh có xuất ra thị trường hàng nghìn cây Phi điệp đột biến 5 cánh trắng Hiển Oanh nhập về từ bên Thái Lan có nụ hoa xanh, bông trắng.Đó là điều kiện đầu tiên cho một mặt bông Phi điệp đột biến đẹp với giá thành chỉ 250.000 đồng/cây dài khoảng từ 5 - 7cm.Trong khi đó, với một cây 5 cánh trắng Hiển Oanh tương tự từ các nhà vườn lớn ở Việt Nam được nhân giống bằng cách tách kei thì có giá được thổi lên tới cả tỷ đồng, cao hơn tới 4.000 lần.\"Tôi chưa từng gặp cây Phi điệp đột biến cấy mô cho ra mặt hoa chưa thể đẹp được bằng cây Phi điệp đột biến nhân kei. Nhưng mặt hoa của Phi điệp đột biến cấy mô đạt tới 90% trở lên so với mặt hoa Phi điệp đột biến nhân kei.Nhưng lại có giá thành rẻ hơn tới cả nghìn lần như thế, mỗi người chơi sẽ có suy nghĩ và đưa ra quyết định của riêng mình\" - chủ nhà vườn này cho hay.Trong khi đó, anh Nam - một người đam mê trồng hoa lan Phi điệp ở Bắc Ninh cũng phải thừa nhận, cây Phi điệp đột biến cấy mô cho ra mặt hoa quá đẹp so với giá thành và trước cơn sốt lan Phi điệp đột biến đang diễn ra thì đó là một lựa chọn cho người đam mê nhưng không đủ điều kiện kinh tế. Thực tế mặt hoa lan đột biến của nhiều nhà vườn đang rao bán giá trên trời cũng chỉ là hoa cây cấy mô.\"Bản thân tôi đã trồng lan Phi điệp đột biến cấy mô nhập từ nước ngoài về và xổ hoa. Mặt hoa cấy mô cũng rất xuất sắc, khuôn bông đầy đặn, cánh bầu, mắt gọn, phân thùy rõ ràng, họng sạch, lưỡi và môi trắng, mũi hồng hồng... về tổng thể thì chẳng có gì để chê mà giá thành lại quá ổn cho người đam mê\" - anh Nam nhận xét.Với những yếu tố như trên, anh Nam nhận thấy cây Phi điệp đột biến cấy mô cho ra mặt hoa giống tới trên 90% so với cây Phi điệp đột biến tách kie cùng chủng loại. Cho dù, mặt hoa Phi điệp cấy mô có cánh hơi nhăn, không được bay như Phi điệp đột biến tách kei.Nhưng với mặt hoa cây cấy mô mà anh đã trồng thì hoàn toàn có thể tự đặt tên, nếu nhân được kei thì lại hoàn toàn trở thành \"hàng nhà\" chứ không còn là lan công nghiệp nữa.Anh Nam cho rằng, người đam mê lan thực sự sẽ có đủ tỉnh táo để đưa ra lựa chọn của riêng mình giữa 1 cây Phi điệp 5 cánh trắng tiền tỷ đang lao dốc giảm giá và một cây chỉ có giá vài trăm nghìn đồng mà mặt hoa không có sự chênh lệch lớn.Còn đối với người muốn làm kinh tế trước thú chơi Phong lan thì cũng cần phải tỉnh táo, tránh chạy theo cơn sốt của thị trường mà đứng trước nguy cơ có thể gặp phải những trái đắng.\"Tôi thấy thông tin có những cuộc giao dịch lan lên tới hàng tỷ, chục tỷ, thậm chí là 1.400 tỷ đồng. Không hiểu sao nó lại có giá như thế.Nếu chỉ cần bình tĩnh, đứng lại suy xét một chút trước những cuộc giao dịch này thì chúng ta hoàn toàn có thể nhận ra được điều bất ổn trong những cuộc biểu diễn tiền này\" - anh Nam bày tỏ. ", "topic": "Kinh tế", "tag": ["KEI", "Lan Phi", "Đột biến", "Nhân giống", "Lời thú nhận", "M.K", "Giá thành", "Cấy", "Nhà vườn", "Nuôi cấy", "Lan", "Hiển Oanh", "Phong lan", "Ra mặt", "Hoa", "Nhập", "Rẻ", "Sốc", "Đất Việt", "Thái Lan"], "link": "http://baodatviet.vn/kinh-te/thi-truong/trai-dang-lan-phi-diep-dot-bien-loi-thu-nhan-soc-3415998/"}