{"id": "35982723", "header": "Điểm danh những doanh nghiệp chốt quyền nhận cổ tức bằng tiền, bằng cổ phiếu và cổ phiếu thưởng tuần 10-14/8", "datetime": "2020-08-10T08:21:33.000+07:00", "summary": "Trong đó có rất nhiều doanh nghiệp trả cổ tức, cổ phiếu thưởng tỷ lệ cao.", "content": "Tuần mới từ 10/8 đến 14/8/2020 có 26 doanh nghiệp chốt danh sách cổ đông thực hiện chi trả cổ tức bằng tiền, bằng cổ phiếu và chia cổ phiếu thưởng. Trong số đó có rất nhiều doanh nghiệp trả cổ tức, chia thưởng tỷ lệ rất cao.Điển hình có thể kể tên như Masan consumer (MCH) trả cổ tức còn lại năm 2019 bằng tiền tỷ lệ 45%, Tư vấn xây dựng điện 2 (TV2) phát hành cổ phiếu trả cổ tức tỷ lệ 50%, Nhựa Pha Lê (PLP) phát hành cổ phiếu thưởng tỷ lệ 60%, Nhà Đà Nẵng (NDN) phát hành cổ phiếu trả cổ tức tỷ lệ 30%... Nhà đầu tư muốn nhận số cổ tức, cổ phiếu thưởng này cần mua cổ phiếu trước ngày \"lăn chốt\".Ngày 10/8 là ngày giao dịch không hưởng quyền để CTCP Hàng tiêu dùng Masan (Masan Consumer – mã chứng khoán MCH) chốt danh sách cổ đông thực hiện chi trả cổ tức còn lại năm 2019 bằng tiền tỷ lệ 45%, tương ứng cổ đông sở hữu 1 cổ phiếu được nhận về 4.500 đồng. Thời gian thanh toán vào 24/8/2020.Kết quả kinh doanh năm 2019, doanh thu thuần đạt 18.488 tỷ đồng, tăng trưởng 8,7% so với năm 2018. Lợi nhuận trước thuế cả năm đạt 4.492 tỷ đồng và lợi nhuận sau thuế đạt gần 4.062 tỷ đồng, tăng trưởng 19,6% so với lợi nhuận đạt được năm 2018, trong đó lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt 4.026 tỷ đồng. EPS đạt 5.727 đồng.Với kết quả đạt được, Masan Consumer dự kiến dùng hơn 3.954 tỷ đồng chia cổ tức năm 2019. Trước đó công ty đã dành hơn 782 tỷ đồng tạm ứng trước trong năm, số còn lại hơn 3.700 tỷ đồng sẽ chia cổ tức bằng tiền tỷ lệ 45% đợt này cho cổ đông.CTCP Bia Sài Gòn Phú Thọ (BSP) chi trả cổ tức còn lại năm 2019 bằng tiền tỷ lệ 10%. Thời gian thanh toán 20/8/2020.CTCP Chế biến gỗ Đức Thành (GDT) chi trả cổ tức đợt cuối năm 2019 bằng tiền tỷ lệ 10%. Thời gian thanh toán 27/8/2020.CTCP Cấp nước Phú Mỹ (PMW) chi tạm ứng cổ tức đợt 1/2020 bằng tiền tỷ lệ 8%. Thời gian thanh toán 26/8/2020.CTCP Đầu tư phát triển Nhà Đà Nẵng (NDN) phát hành gần 14,4 triệu cổ phiếu trả cổ tức và phát hành cổ phiếu thưởng tổng tỷ lệ 30%. Trong đó trả cổ tức bằng cổ phiếu tỷ lệ 14% và cổ phiếu thưởng do thực hiện tăng vốn cổ phần từ nguồn vốn chủ sở hữu tỷ lệ 16%.CTCP Bột giặt NET (NET) chi trả cổ tức còn lại năm 2019 bằng tiền tỷ lệ 22%. Thời gian thanh toán 26/8/2020.Tổng Công ty Đầu tư phát triển nhà và đô thị Nam Hà Nội (NHA) phát hành 6,28 triệu cổ phiếu thưởng do thực hiện tăng vốn cổ phần từ nguồn vốn chủ sở hữu tỷ lệ 36%. Giá trị phát hành theo mệnh giá 62,8 tỷ đồng.CTCP Thương mại Kiên Giang (KTC) chi trả cổ tức năm 2019 bằng tiền tỷ lệ 6%. Thời gian thanh toán 11/9/2020.CTCP Sứ kỹ thuật Hoàng Liên Sơn (HLS) chi trả cổ tức bằng tiền tỷ lệ 7%. Thời gian thanh toán 21/8/2020. Đồng thời công ty cũng chốt danh sách cổ đông phát hành 1,56 triệu cổ phiếu thưởng do thực hiện tăng vốn cổ phần từ nguồn vốn chủ sở hữu tỷ lệ 25%.Ngày 12/8 là ngày giao dịch không hưởng quyền để CTCP Tư vấn xây dựng điện 2 (PECC2 - mã chứng khoán TV2) chốt danh sách cổ đông phát hành hơn 12 triệu cổ phiếu trả cổ tức năm 2019 tỷ lệ 50%. Giá trị phát hành theo mệnh giá hơn 120 tỷ đồng. Nguồn vốn phát hành lấy từ LNST chưa phân phối lũy kế đến 31/12/2019 trên BCTC đã kiểm toán của công ty.Kết quả kinh doanh, năm 2019 PECC2 đạt 3.322 tỷ đồng doanh thu, tăng trưởng hơn 80% so với năm trước đó. Tuy nhiên lợi nhuận sau thuế chỉ tăng 13,3% lên trên 255 tỷ đồng. Tổng LNST chưa phân phối đến 31/12/2019 đạt trên 418 tỷ đồng.CTCP Nam Việt (NAV) chi tạm ứng cổ tức đợt 1/2020 bằng tiền tỷ lệ 7%. Thời gian thanh toán 24/8/2020.CTCP Kinh doanh khí Miền Nam (PGS) chi trả cổ tức năm 2019 bằng tiền tỷ lệ 8%. Thời gian thanh toán 20/10/2020.CTCP Phát triển Nhà Thủ Đức (TDH) phát hành hơn 18,77 triệu cổ phiếu thưởng do thực hiện tăng vốn cổ phần từ nguồn vốn chủ sở hữu tỷ lệ 20%. Nguồn vốn phát hành lấy từ quỹ đầu tư phát triển.Ngày 13/8 là ngày giao dịch không hưởng quyền để CTCP Sản xuất và Công nghệ Nhựa Pha Lê (mã chứng khoán PLP) chốt danh sách cổ đông phát hành 15 triệu cổ phiếu thưởng do tăng vốn cổ phần từ nguồn vốn chủ sở hữu. Tỷ lệ phát hành 60%. Giá trị phát hành theo mệnh giá 150 tỷ đồng. Nguồn vốn phát hành lấy từ thặng dự vốn cổ phần, lợi nhuận sau thuế chưa phân phối và quỹ đầu tư phát triển tại thời điểm 31/12/2019 trên báo cáo tài chính năm 2019 đã kiểm toán của công ty.Kết quả kinh doanh, năm 2019 Nhựa Pha Lê đạt 1.050 tỷ đồng doanh thu, tăng gấp 2 lần so với năm 2018. Tuy nhiên do gánh nặng chi phí nên lợi nhuận sau thuế giảm 16% so với cùng kỳ, đạt 50 tỷ đồng.CTCP Thủy điện Miền Trung (CHP) phát hành 8,3 triệu cổ phiếu trả cổ tức năm 2019 tỷ lệ 6%. Giá trị phát hành theo mệnh giá hơn 83 tỷ đồng.CTCP Licogi 14 (L14) phát hành gần 2,22 triệu cổ phiếu trả cổ tức tỷ lệ 12%. Giá trị phát hành theo mệnh giá gần 22,2 tỷ đồng.CTCP Công trình giao thông Sài Gòn (GTS) chi tạm ứng cổ tức đợt 1/2020 bằng tiền tỷ lệ 4%. Thời gian thanh toán 18/9/2020.Tổng Công ty Thương mại Hà Nội – CTCP (HTM) chi trả cổ tức năm 2019 bằng tiền tỷ lệ 2%. Thời gian thanh toán 15/9/2020.CTCP Khoa học công nghệ Việt Nam (BUD) chi trả cổ tức năm 2019 bằng tiền tỷ lệ 6,07%. Thời gian thanh toán 28/8/2020.CTCP Thương mại XNK Việt Phát (VPG) phát hành 4,2 triệu cổ phiếu trả cổ tức tỷ lệ 12% cho cổ đông. Giá trị phát hành theo mệnh giá 42 tỷ đồng.CTCP Sadico Cần Thơ (SDG) chi trả cổ tức năm 2019 bằng tiền tỷ lệ 20%. Thời gian thanh toán 31/8/2020.CTCP Công nghệ Sao Bắc Đẩu (SBD) chi trả cổ tức năm 2019 bằng tiền tỷ lệ 10%. Thời gian thanh toán 1/9/2020.CTCP Du lịch dịch vụ Hà Nội (TSJ) chi trả cổ tức năm 2019 bằng tiền tỷ lệ 10%. Thời gian thanh toán 31/8/2020.CTCP Than Hà Lầm – Vinacomin (HLC) chi trả cổ tức năm 2019 bằng tiền tỷ lệ 6%. Thời gian thanh toán 25/8/2020.CTCP Cơ khí Đông Anh Licogi (CKD) chi trả cổ tức năm 2019 bằng tiền tỷ lệ 17%. Thời gian thanh toán 31/8/2020.CTCP Thiết kế xây dựng thương mại Phúc Thịnh (PTD): Ngày 17/8 – ngày ĐKCC nhận cổ tức năm 2019 bằng tiền tỷ lệ 10% (01 cổ phiếu nhận 1.000 đồng). Thời gian thanh toán 31/8/2020.CTCP Tân cảng Phú Hữu (PNP) chi trả cổ tức năm 2019 bằng tiền tỷ lệ 20%. Thời gian thanh toán 31/8/2020. ", "topic": "Kinh tế", "tag": ["Cổ phiếu thưởng", "Cổ tức", "PLP", "PMW", "TV2", "Nhựa Pha Lê", "Cổ phiếu", "MCH", "GDT", "BSP", "HLS", "Masan Consumer", "Điểm danh", "KTC", "CTCP Cấp nước Phú Mỹ", "Nhà Đà Nẵng", "CTCP Hàng Tiêu Dùng Masan", "NET", "Cổ đông", "PECC2"], "link": "http://toquoc.vn/diem-danh-nhung-doanh-nghiep-chot-quyen-nhan-co-tuc-bang-tien-bang-co-phieu-va-co-phieu-thuong-tuan-10-14-8-4202010873634246.htm"}