{"id": "35981882", "header": "Những lần giá vàng giảm sốc", "datetime": "2020-08-10T06:27:00.000+07:00", "summary": "Trong quá khứ, không ít lần giá vàng trượt dốc thẳng đứng. Tính từ đầu năm, giá kim loại quý cũng đã có 3 đợt giảm sâu.", "content": "Sau khi lên đỉnh 1.923 USD/ounce hồi tháng 9/2011, giá vàng trượt dốc thẳng đứng vào năm 2013. Nguyên nhân là FED thu hẹp quy mô gói nới lỏng định lượng trong bối cảnh nền kinh tế Mỹ phục hồi, lạm phát toàn cầu thấp, thị trường chứng khoán leo dốc và đồng USD mạnh lên.Phiên giao dịch ngày 24/12/2013, giá vàng giao ngay trên sàn New York đóng cửa ở mức 1.205,3 USD/ounce, giảm 28% so với cuối năm 2012 và giảm hơn 37% so với đỉnh năm 2011. Đây được xem là mức giảm giá trong năm mạnh nhất của vàng kể từ năm 1981.Còn theo dữ liệu của FactSet, 2013 là năm giảm giá đầu tiên của vàng kể từ năm 2000.Trong nước, giá vàng giảm theo giá vàng thế giới. Giá vàng bán ra tại Công ty TNHH MTV Vàng bạc Đá quý Sài Gòn (SJC) ngày 25/12/2013 ở mức khoảng 35,1 triệu đồng/lượng, giảm 11,6 triệu đồng/lượng so với thời điểm cuối năm 2012 và thấp gần nhất trong vòng hơn 3 năm.Ngày 10/7/2015, giá kim loại quý thế giới bắt đầu chuỗi giảm 8 phiên liên tiếp từ 1.163 USD/ounce xuống 1.096 USD/ounce, mức thấp nhất trong vòng hơn 5 năm. Nguyên nhân chính là Trung Quốc công bố số liệu cho thấy lượng dự trữ vàng của nước này không đạt như kỳ vọng.Thêm một giai đoạn trượt dốc nữa của giá vàng trong năm 2015 là từ cuối tháng 10. Khi đó, giá vàng rơi tự do từ 1.166 USD/ounce xuống 1.089 USD/ounce (giảm 6,7%) chỉ trong vòng 10 ngày.Và phải đến ngày 17/12/2015, sau khi giá vàng rơi xuống mức rất thấp là 1.050 USD/ounce mới bật tăng trở lại.Từ 4/11 đến 15/12 trong năm 2016 cũng được coi là giai đoạn giảm sốc của vàng thế giới, từ 1.304 USD/ounce xuống 1.127 USD/ounce (giảm 14,6%). Tuy nhiên, cùng khoảng thời gian này, giá vàng trong nước bán ra tại SJC chỉ giảm từ 36,8 triệu đồng/lượng xuống 36,2 triệu đồng/lượng.Đối với việc mua vàng sau ngày bầu cử Tổng thống Mỹ 8/11/2016 (giá bán ra cao nhất 37,4 triệu đồng/lượng), chỉ sau 1 đêm nếu tính cả chênh lệch mua - bán vàng, người mua chịu khoản lỗ 1,15 triệu đồng mỗi lượng.Đến đầu tháng 5/2017, Cục Dự trữ liên bang Mỹ (FED) quyết định giữ nguyên lãi suất liên bang và có thể tăng vào đầu tháng 6 khiến giá vàng ngay lập tức giảm mạnh. Ngày 3/5, chỉ sau vài giờ giao dịch, vàng thế giới đã bốc hơi gần 20 USD/ounce, xuống xấp xỉ 1.237 USD/ounce.Trong năm 2019, kim quý thế giới có phiên mất gần 30 USD/ounce (tương đương 2,15%) xuống 1.518 USD/ounce vào ngày 5/9. Giá vàng giảm do chịu áp lực chốt lời sau khi giá hợp đồng vàng tương lai giao tháng 12/2019 đạt đỉnh 6 năm. Thông tin Mỹ và Trung Quốc có thể nối lại đàm phán vào tháng 10/2019 thời điểm đó cũng tác động đến giá kim loại quý này.Trong nước, giá vàng phiên 6/9/2019 được các doanh nghiệp điều chỉnh giảm khoảng 500.000 đồng mỗi lượng. Giá niêm yết tại thị trường TP.HCM của SJC ở mức 42,1 triệu đồng/lượng (mua vào) và 42,5 triệu đồng/lượng (bán ra). Nói cách khác, nếu mua vàng hôm 5/9/2019, người dân đã bị mất gần 1 triệu đồng cho mỗi lượng.Tính từ đầu năm, giá vàng có 3 lần lao dốc. Tuần từ ngày 24/2 đến 29/2, giá vàng thế giới giảm gần 80 USD/ounce. Nếu tính từ giá đỉnh đạt được trong tuần (1.690 USD/ounce), kim loại quý thế giới đã giảm một mạch hơn 100 USD trong 3 phiên gần nhất.Trong nước, sau khi đạt đỉnh tuần 49 triệu đồng/lượng ngày 24/2, giá vàng giảm 5 phiên liên tiếp và ở ngưỡng 45-45,8 triệu/lượng (mua vào - bán ra) ngày 29/2. Nếu tính cả chênh lệch giá mua - bán vàng, người dân mua vàng tại SJC từ đầu tuần đến 29/2 chịu khoản lỗ 4,2 triệu đồng/lượng.Mức thua lỗ thậm chí lên tới gần 5 triệu đồng nếu người dân mua vàng miếng tại một số doanh nghiệp lớn khác.Trong khi đó, 10 ngày từ 9/3 đến 19/3 được xem là giai đoạn vàng thế giới giảm giá mạnh nhất tính từ đầu năm. Giá vàng giao ngay trên sàn Kitco giảm một mạch từ vùng giá 1.678 USD/ounce xuống 1.471 USD/ounce, tương đương giảm hơn 200 USD/ounce.Tuy nhiên, giá kim loại quý trong nước lại giữ xu hướng ổn định, dẫn tới chênh lệch với giá thế giới có thời điểm hơn 4 triệu/lượng. Sáng 19/3, giá vàng miếng SJC tại TP.HCM là 45,35-46,2 triệu/lượng (mua vào - bán ra), cao hơn 4,5 triệu đồng/lượng so với vàng thế giới.Đến tuần từ ngày 2/8, kim quý thế giới đã tăng một mạch từ vùng 1.977 USD/ounce lên mốc cao nhất mọi thời đại 2.089,2 USD/ounce với vàng tương lai giao tháng 12 trên sàn Comex. Mức này sau đó giảm mạnh về 2.038,9 USD/ounce, giảm 1,47% trong ngày trước khi đóng cửa giao dịch tuần.Giá vàng trong nước thậm chí còn chứng kiến biến động mạnh hơn khi phiên 7/8, giá bán vàng miếng ở mức 62,4 triệu đồng/lượng thì đến cuối ngày 8/8 đã về 60,3 triệu đồng. Giá mua vào vàng miếng tại SJC cũng giảm 2,25 triệu, chốt phiên ở mức 58,5 triệu/lượng.Đà giảm mạnh của vàng phiên 8/8 đã khiến nhà đầu tư mua vàng từ thứ 6 đến trưa thứ 7 đã chịu khoản lỗ ròng gần 4 triệu đồng/lượng, tương đương lỗ 6,25% giá trị đầu tư chỉ sau một đêm. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Kim loại quý", "Vàng", "Phiên giao dịch", "Mua vào", "Trong nước", "Chốt lời", "Thế giới", "Giao ngay", "Vàng miếng", "Bán ra", "Toàn cầu", "SJC", "Cục dự trữ liên bang", "Mua vàng", "Cao nhất", "Đỉnh", "Liên tiếp", "Trượt dốc", "Bối cảnh"], "link": "https://zingnews.vn/nhung-lan-gia-vang-giam-soc-post1117708.html"}