{"id": "35989239", "header": "Xây 'lô cốt' ngay tại nhà để buôn bán ma túy", "datetime": "2020-08-10T15:57:00.000+07:00", "summary": "Công an TP Hà Tĩnh vừa bắt giữ đối tượng Phạm Xuân Trà (biệt danh là Tài Khoan) người chuyên cung cấp, mua bán ma túy cho con nghiện trên địa bàn thành phố.", "content": "Công an TP Hà Tĩnh cho biết, vừa bắt Phạm Xuân Trà (SN 1983, trú tại tổ 1, phường Bắc Hà, TP. Hà Tĩnh), về hành vi mua bán trái phép chất ma túy, thu giữ nhiều gói ma túy đá.Theo tài liệu cơ quan điều tra, thời quan qua các trinh sát Công an TP Hà Tĩnh phát hiện đầu mối về một đối tượng nam giới chuyên cung cấp ma túy cho các đối tượng nghiện đang sinh sống trên địa bàn TP Hà Tĩnh. Đối tượng nghi vấn là Phạm Xuân Trà hay còn gọi là “Tài Khoan”.Qua theo dõi, Phạm Xuân Trà là đối tượng có nhiều thủ đoạn tinh vi che giấu cho hành vi phạm tội và đối phó với lực lượng công an. Để qua mặt cơ quan chức năng, nhà riêng của Trà được xây dựng kín cổng cao tường, hàn sắt kín cửa trước lẫn cửa sau, chỉ có một khe cửa nhỏ để giao dịch với khách.Đặc biệt, Trà chỉ nhận giao dịch với khách ngoài địa bàn thành phố mà đối tượng tin tưởng, chủ yếu nhận tiền qua tài khoản ngân hàng, gây rất nhiều khó khăn trong quá trình điều tra.Sau khi có đầy đủ thông tin về đối tượng trên, ngày 8/8, Ban chuyên án đã bắt khẩn cấp Phạm Xuân Trà và khám xét chỗ ở đối tượng tại TP. Hà Tĩnh.Tại hiện trường, lực lượng chức năng thu giữ 78 gói ma túy đá, 2 điện thoại di động, 300 ngàn đồng tiền mặt cùng nhiều hung khí nóng.Tại cơ quan điều tra, Phạm Xuân Trà khai nhận hành vi phạm tội. Hiện cơ quan công an đang tiếp tục điều tra, làm rõ. ", "topic": "Pháp luật", "tag": ["Phạm Xuân Trà", "Tài Khoan", "Công an TP Hà Tĩnh", "Lô cốt", "Ma túy", "Phát hiện đầu mối", "Con nghiện", "Hà Tĩnh", "Buôn bán", "Bắc Hà", "Xây", "Biệt danh", "Mua bán", "Bắt giữ", "Chuyên", "Đối tượng", "Nhà riêng", "Thu giữ", "Kín cổng cao tường", "Trên địa bàn"], "link": "https://www.tienphong.vn/phap-luat/dung-tuong-cao-han-gan-kin-cua-lap-lo-cot-ngay-tai-nha-de-buon-ban-ma-tuy-1703344.tpo"}