{"id": "35980788", "header": "Microsoft vẫn 'chày cối' dù bị Apple chặn dịch vụ chơi game đám mây", "datetime": "2020-08-09T22:07:00.000+07:00", "summary": "Gã khổng lồ phần mềm cam kết làm đủ mọi cách để đưa dịch vụ chơi game đám mây xCloud của mình lên iOS, bất chấp việc bị Táo khuyết nói không.", "content": "Như đã biết, Microsoft chuẩn bị ra mắt dịch vụ chơi game qua nền tảng đám mây Project xCloud vào tháng 9 tới, trên đa nền tảng từ PC đến iOS.Trong khi các công đoạn xét duyệt trên Android đã xong xuôi, vướng mắc ở chỗ Apple không duyệt cho xCloud lên iOS. Lý do đưa ra là Táo khuyết không thể thẩm định các game có trên đám mây theo điều luật hướng dẫn sử dụng số 4.2.7.Do đó, xCloud của Microsoft hay Stadia của Google không đủ điều kiện để lên iOS. Bởi vì, các dịch vụ này cung cấp giải pháp kết nối lên đám mây qua Wi-Fi chứ không phải kết nối mạng LAN nội bộ với các thiết bị trong gia đình.Trong một thông báo sau đó, Microsoft thừa nhận thời hạn để xét duyệt xCloud trên iOS đã hết và không có cách nào để lên App Store. Tuy nhiên, với các sản phẩm được phân loại độ tuổi theo đúng tiêu chuẩn của ESRB, Microsoft cam kết sẽ tìm đủ mọi cách để đưa dịch vụ đám mây của mình lên iOS.“Chúng tôi tin rằng khách hàng phải là trung tâm của mọi trải nghiệm game và game thủ nói rằng họ muốn được chơi, được kết nối và được chia sẻ mọi lúc, mọi nơi mà không bận tâm mình đến từ nền tảng nào. Chúng tôi đồng ý với điều đó”, trích thông báo của Microsoft.Microsoft có lý do để ‘chày cối’ làm việc này, bởi thị trường game trên iOS có giá trị 37 tỷ USD với gần 1,4 tỷ thiết bị Apple đang hoạt động, theo báo cáo của Sensor Tower vào năm 2019.Phương Nguyễn (theo Eurogamer) ", "topic": "Công nghệ ", "tag": ["Chày cối", "Đám mây", "Microsoft", "IOS", "Chơi game", "Project xCloud", "Apple", "Táo", "Chặn", "Game", "ESRB", "Xét duyệt", "Phần mềm", "App store", "Cam kết", "Xong xuôi", "Nền tảng", "Máy tính cá nhân", "Khổng lồ", "Bất chấp"], "link": "https://ictnews.vietnamnet.vn/game/microsoft-van-chay-coi-du-bi-apple-chan-dich-vu-choi-game-dam-may-260797.html"}