{"id": "35982422", "header": "Vì sao bài thơ nói về Quảng Nam của Hoài Linh có giá 700 triệu đồng?", "datetime": "2020-08-10T07:34:33.000+07:00", "summary": "Lắng nghe bài thơ nói về Quảng Nam của Hoài Linh trong đêm nhạc trực tuyến hướng về miền Trung giữa đại dịch COVID-19, nhiều khán giả không khỏi rưng rưng, trực trào rơi nước mắt.", "content": "Tối 8/8, Đàm Vĩnh Hưng kết hợp với Trung tâm Ca nhạc nhẹ TP.HCM tổ chức đêm nhạc trực tuyến mang tên “Cảm ơn những tuyến đầu phòng, chống dịch COVID-19” với mục đích gây quỹ cho các tỉnh miền Trung đang căng mình chống đại dịch. Đêm nhạc kéo dài 4 tiếng với sự tham gia của rất nhiều nghệ sĩ như Hoài Linh, Trường Giang, Đàm Vĩnh Hưng, Quang Dũng, Lam Trường, Cẩm Vân, Ngọc Ánh, Dương Triệu Vũ, Võ Hạ Trâm, Phương Mỹ Chi,...Tại đây, Hoài Linh gây xúc động khi thể hiện bài thơ do mình tự sáng tác về Quảng Nam. Trên nền nhạc nhẹ mang đậm nét quê hương, nam nghệ sĩ lắng giọng đọc: “Tôi không sinh ra trên mảnh đất quê cha/ Lại sống bôn ba nơi qua người, đất khách. Nhưng dòng máu Quảng đang chảy trong huyết mạch/ giọng nói tiếng cười vẫn đậm chất quê hương. Quảng Nam quê tôi những địa danh, những cung đường/ Tôi đã đến và qua lời bà kể lại….Dẫu có nghèo vẫn đau đáu quê hương/ Hướng về Quảng Nam với cả nghĩa tình sâu nặng. Góp sức chung tay để cùng lo cho đặng/ Dịch bệnh, thiên tai được đẩy lùi. Để mảnh đất Quảng Nam mãi mãi nở nụ cười/ Để người con Quảng Nam tự hào về nhân nghĩa”.Lắng nghe những ngôn từ mộc mạc, giản dị nhưng chan chứa tình cảm của Hoài Linh, nhiều khán giả cho biết họ cảm thấy rưng rưng, trực trào nước mắt.“Đang trong mùa dịch, ê kíp ngành y cùng bà con chung tay dập dịch, nghe bài thơ của anh cảm thấy ấm lòng quá.Thay mặt người con miền Trung xin cúi đầu cảm ơn các nghệ sĩ”; “Cảm ơn những người con xứ Quảng cùng các bạn nghệ sĩ đầy tình cảm và tâm huyết dành cho đồng bào ruột thịt! Tôi dân Biên Hòa nhưng khi nghe Hoài Linh đọc bài thơ dành cho quê hương mình mà lòng tôi đã thấy rưng rưng”; “Cảm ơn Hoài Linh! Bài thơ anh viết sẽ mãi mãi được mọi người Việt Nam và những người con xứ Quảng ghi nhận, là bài ca yêu quê hương đất nước”;…Là một số trong 20.000 bình luận được viết dưới video livestream có tới 1,1 triệu lượt xem, 44.000 lượt yêu thích và 23.000 lượt chia sẻ trên Fanpage của Đàm Vĩnh Hưng.Sau đó, Mr Đàm đưa lên sân khấu bức tranh trong đó bài thơ mà Hoài Linh vừa đọc được thể hiện bằng chữ thư pháp để đấu giá với mức khởi điểm là 100 triệu đồng. Cuối cùng vật phẩm thuộc về một doanh nhân với giá 700 triệu đồng. Tuy nhiên người này khẳng định, nếu có ai đưa ra giá cao hơn, anh sẽ nhường lại bức tranh nhưng vẫn ủng hộ chương trình 500 triệu đồng để giúp đỡ đồng bào đang căng mình chống dịch.Cũng tại đây, Đàm Vĩnh Hưng đã đấu giá một vật phẩm khác là chiếc áo dài in hình ảnh Hội An của mình và mức giá cuối anh nhận được là 250 triệu đồng.Đêm nhạc trực tuyến \"Cảm ơn những tuyến đầu trong phòng chống dịch COVID-19\" được Đàm Vĩnh Hưng dự định tổ chức thành chuỗi ca nhạc - talk show trong 3 tuần còn lại của tháng 8. Số tiền quyên góp được, nam ca sĩ sẽ chuyển đến quỹ phòng chống dịch COVID-19 của TP.Hồ Chí Minh để phân bổ cho phù hợp. \"Mỗi một ngày, câu chuyện COVID-19 càng lớn dần lên. Tôi biết một mình mình sẽ không bao giờ làm nổi, thôi thì mượn \"sức gió\" lớn hơn của các anh chị ngôi sao. Mọi người đồng ý hết. Tôi còn nhiều anh chị nghệ sĩ nhưng để dành cho những số sau\", Mr Đàm cho biết. ", "topic": "Giải trí", "tag": ["Hoài Linh", "Bài thơ", "Rưng rưng", "Quảng Nam", "Đêm nhạc", "Đại dịch", "Đàm Vĩnh Hưng", "Miền trung", "Hướng về", "Lắng nghe", "Rơi nước mắt", "Võ Hạ Trâm", "Cẩm Vân", "Giọng đọc", "Phương Mỹ Chi", "QUẢNG", "Ngọc Ánh", "Có giá", "Lam Trường", "Dương Triệu Vũ"], "link": "https://www.tienphong.vn/van-hoa/vi-sao-bai-tho-noi-ve-quang-nam-cua-hoai-linh-co-gia-700-trieu-dong-1703021.tpo"}