{"id": "35988859", "header": "Sau ồn ào, HLV Chung Hae Seong 'tái duyên' với CLB TPHCM?", "datetime": "2020-08-10T15:26:00.000+07:00", "summary": "Hai tuần sau khi nói lời chia tay, CLB TPHCM bất ngờ gây sốc khi mời lại... HLV Chung Hae Seong đảm đương ghế nóng do chính ông vừa bỏ trống.", "content": "Thất bại nặng nề 0-3 trước Hà Nội FC ở vòng 11 V-League khiến con đường đến ngôi vô địch của CLB TPHCM thêm xa. Đây là giọt nước tràn ly để dẫn đến cuộc chia tay giữa HLV Chung Hae Seong với CLB TPHCM.Cuộc chia tay giữa đội bóng của Công Phượng và ông thầy người Hàn Quốc khiến V-League ồn ào khá lâu trước khi giải đấu phải tạm ngừng vì dịch COVID-19 bởi những khúc mắc giữa đôi bên không được giải quyết.CLB TPHCM chần chừ trong việc quyết định sa thải HLV người Hàn Quốc vì phải nhận đền bù số tiền không nhỏ, cùng lúc ông Chung Hae Seong lắc đầu với chiếc ghế GĐKT mà đội bóng thành phố dành cho mình.Mọi thứ cũng ổn thỏa khi HLV Chung Hae Seong khẳng định những khúc mắc đang được giải quyết, và chiến lược gia này trở về Hàn Quốc nghỉ ngơi trước khi quyết định tương lai.Mọi chuyện tưởng ổn thỏa với CLB TPHCM khi tạm gửi ghế HLV trưởng cho Chủ tịch CLB Nguyễn Hữu Thắng trước khi đợi HLV người Brazil Ailton Silva đến nắm quyền. Đồng thời, cũng bổ sung thêm trợ lý Minh Phương và 2 chân sút đến từ Costa Rica.Tuy nhiên, đến chiều 10/8, nhiều thông tin cho hay HLV Chung Hae Seong và CLB TPHCM lại tìm được tiếng nói chung, vì vậy ông thầy người Hàn Quốc tiếp tục trở lại công việc... HLV trưởng đội bóng.Thông tin thầy Chung quay trở lại nắm quyền khá bất ngờ, nhưng cũng vô cùng hợp lý bởi khả năng để HLV Ailton Silva có mặt tại TPHCM là không cao vì ảnh hưởng của dịch cúm Covid-19, trong khi ông Chung Hae Seong cũng chưa thể trở về Hàn Quốc vì lý do tương tự.Không tìm ra được người thay thế khả dĩ hơn, cùng lúc có thể HLV Chung Hae Seong chấp nhận những điều kiện mới từ CLB TPHCM để mối lương duyên lại tiếp tục trong sự ngỡ ngàng của người hâm mộ. ", "topic": "Thể thao", "tag": ["CLB TPHCM", "Chung Hae Seong", "Công Phượng", "Ồn ào", "Bỏ trống", "Duyên", "Đảm đương", "Ailton Silva", "Gây sốc", "Giọt nước tràn ly", "Thất bại nặng nề", "Chia tay", "Ghế", "V-League", "Khúc mắc", "Hà Nội FC", "Ông thầy", "Ổn thỏa", "Chần chừ", "Sa thải"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/doi-tuyen-viet-nam/sau-on-ao-hlv-chung-hae-seong-tai-duyen-voi-clb-tphcm-665222.html"}