{"id": "35986543", "header": "Giá vàng SJC tiếp tục lao dốc", "datetime": "2020-08-10T12:23:00.000+07:00", "summary": "Tiếp nối đà từ cuối tuần trước, giá vàng trong nước sáng nay tiếp tục được điều chỉnh giảm mạnh.", "content": "Ảnh minh họa.Khảo sát lúc cuối giờ sáng nay (10/8), giá vàng miếng SJC tại Công ty TNHH MTV Vàng bạc đá quý Sài Gòn (SJC) đang ở ngưỡng 57,36 – 58,96 triệu đồng/lượng, giảm tiếp 1,14 triệu đồng/lượng ở chiều mua vào và giảm 1,34 triệu đồng/lượng chiều bán ra so với cuối tuần trước.Chênh lệch giá mua vào - bán ra được thu hẹp xuống còn 1,6 triệu đồng/lượng.Trong khi đó, giá vàng Doji bán lẻ tại Hà Nội cũng giảm 500 nghìn đồng/lượng ở chiều mua vào và 1,5 triệu đồng/lượng chiều bán ra, hiện đang được giao dịch quanh ngưỡng 57,5- 58,5 triệu đồng/lượng.Chênh lệch giá mua vào - bán ra đang ở mức 1 triệu đồng/lượng.Trước đó, dù quay đầu giảm mạnh phiên cuối tuần, mỗi lượng vàng SJC vẫn tăng khoảng gần 1,9 triệu đồng/lượng trong tuần qua, tương đương 3,3% giá trị.Trên thị trường thế giới, hiện giá vàng giao ngay trên Kitco đang được giao dịch quanh mức 2.031,4 USD/ounce, giảm 3,4 USD, tương đương 0,17% giá trị so với chốt phiên trước.Quy đổi theo tỷ giá tại Vietcombank, hiện giá vàng thế giới đang ở mức 56,95 triệu đồng/lượng, chỉ còn thấp hơn giá mua vào vàng SJC 0,41 triệu đồng/lượng.Vàng thế giới đã đạt mức cao kỷ lục mới trên 2.000 USD trong tuần vừa qua, có lúc lên hơn 2.089 USD mỗi ounce với hợp đồng vàng tháng 12 trên sàn Comex. Theo giới phân tích, bất chấp xu hướng chung đi lên, khả năng điều chỉnh ngày càng rõ ràng hơn. Tuy nhiên, các đợt điều chỉnh được đánh giá là dấu hiệu tốt cho thị trường vàng lúc này, vì cho phép củng cố lại đợt tăng giá vừa qua và tạo ra các cơ hội mua mới.Kết quả cuộc khảo sát hàng tuần của Kitco cho thấy, các nhà phân tích Phố Wall đang chia phe về quan điểm tuần này. Trong 17 chuyên gia Phố Wall tham gia cuộc thăm dò, 7 ý kiến dự báo vàng tăng nhưng cũng có 7 ý kiến cho rằng kim loại quý này sẽ giảm, 3 chuyên gia còn lại giữ quan điểm trung lập.Khác với các chuyên gia, các nhà đầu tư nhỏ lẻ vẫn rất lạc quan vào vàng. Trong tổng cộng 2.430 ý kiến được khảo sát, 1.670 người được hỏi, tương đương 69%, cho rằng vàng sẽ tăng giá trong tuần này, 18% dự báo giảm và 13% giữ quan điểm trung lập. ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "Quy đổi", "Tỉ giá", "Trong nước", "Giao dịch", "SJC", "Mua vào", "Vàng", "Ngưỡng", "Bán ra", "Thấp hơn", "Điều chỉnh", "Chênh lệch", "Vàng miếng SJC", "Giảm mạnh", "Vàng Doji", "Tiếp nối", "Tương đương", "Phiên cuối tuần"], "link": "https://bizlive.vn//vang-tien/gia-vang-sjc-tiep-tuc-lao-doc-3549911.html"}