{"id": "35987713", "header": "Thớt biến thành 'ổ vi khuẩn' vì 5 sai lầm khi sử dụng, đa số bà nội trợ Việt mắc phải", "datetime": "2020-08-10T14:06:00.000+07:00", "summary": "Sử dụng thớt sai cách là nuôi vi khuẩn sinh sôi, phát triển. Do đó, các bà nội trợ cần tránh những lỗi dưới đây.", "content": "Dùng chung thớt để thái đồ sống và đồ chínMột chiếc thớt nhỏ có chứa lượng vi khuẩn gấp 200 lần so với nhà vệ sinh. Do đó, bà nội trợ không nên thái các loại đồ ăn sống và đồ ăn chín chung một thớt. Sau khi thái thịt sống, thớt có thể bị nhiễm khuẩn E.coli, Salmonella, Campylobacter và có thể gây ra ngộ độc thực phẩm.Các bà nội trợ nên chuẩn bị 2 chiếc thớt riêng biệt để thái thịt sống và đồ chín.Dùng miếng rửa bát kim loại để chà thớtNhiều người sử dụng miếng rửa bắt bằng kim loại để rửa thớt. Việc này sẽ tạo ra những vết xước trên bề mắt thớt. Chúng vô tình trở thành nơi trú ngụ của vi khuẩn.Ngoài ra, sau khi rửa lại để thớt nằm ngang khiến cho nước lâu khô, thấm vào thớt sâu hơn sẽ càng tạo điều kiện cho vi khuẩn sinh sôi.Sử dụng thớt có nhiều vết nứtNhiều gia đình có thói quen sử dụng thớt cũ trong một thời gian dài, trên mặt thớt đã xuất hiện rất nhiều vết nứt nhưng vẫn không có ý định thay mới. Việc này chính là \"tiếp tay\" cho vi khuẩn sinh sôi, trú ngụ ở những vết rạn nứt đó. Vì vậy, bạn nên định kỳ thay mới thớt mỗi năm.Rửa thớt bằng máy rửa bátThớt là vật dụng bạn không nên bỏ vào máy rửa bát. Nguyên nhân là do máy rửa không thề làm sạch tất cả những vết bẩn trên bề mặt thớt. Vi khuẩn có thể bám lại trên đó và gây ra bệnh cho người sử dụng.Bảo quản thớt không đúng cáchĐa số gia đình đều để thớt ở vị trí khá kín, không có nhiều ánh sáng. Điều kiện bảo quản này khiến thớt rất dễ bị nấm mốc, nhiễm khuẩn. Sử dụng thực phẩm, đồ dùng bị mốc làm gia tăng nguy cơ mắc các loại ung thư.Ánh sáng mặt trời là nguồn diệt vi khuẩn hiệu quả. Do đó, bạn nên để thớt ở nơi thoáng, có ánh sáng trong bếp. ", "topic": "Đời sống", "tag": ["Thớt", "Bà nội trợ", "Vi khuẩn", "Sinh sôi", "Biến thành", "Mắc phải", "Đa số", "Thịt sống", "Rửa bát", "Sai lầm", "Thái thịt", "Ăn chín", "Ăn sống", "Nhiễm khuẩn", "Thái", "Trú ngụ", "Mặt thớt", "Vết xước", "Lỗi", "Nuôi"], "link": "http://doanhnghiepvn.vn/doi-song/thot-bien-thanh-o-vi-khuan-vi-5-sai-lam-khi-su-dung-da-so-ba-noi-tro-viet-mac-phai/20200810120725981"}