{"id": "35980896", "header": "Lịch trình phức tạp của hai bệnh nhân Covid-19 mới ở Quảng Trị", "datetime": "2020-08-09T22:21:00.000+07:00", "summary": "Tối nay 9-8, Ban Chỉ đạo phòng, chống Covid-19 tỉnh Quảng Trị cho biết, lịch trình của hai ca bệnh 832 và 833 vừa mới được ghi nhận. Trong đó lịch trình của BN (bệnh nhân) 833 rất phức tạp. Đến thời điểm này, tỉnh Quảng Trị có bốn ca dương tính với virus SARS-CoV-2.", "content": "Tối nay 9-8, Ban Chỉ đạo phòng, chống Covid-19 tỉnh Quảng Trị cho biết, lịch trình của hai ca bệnh 832 và 833 vừa mới được ghi nhận. Trong đó lịch trình của BN (bệnh nhân) 833 rất phức tạp. Đến thời điểm này, tỉnh Quảng Trị có bốn ca dương tính với virus SARS-CoV-2.Theo đó, nam bệnh nhân số 832 là Hồ Văn H, sinh năm 1983, người dân tộc Vân Kiều, trú tại thôn Ruộng, xã Hướng Tân, huyện Hướng Hóa, đang điều trị tại phòng số 605, tòa nhà G, Khoa Nội tổng hợp, Bệnh viện Đa khoa tỉnh Quảng Trị, cùng phòng với chị gái của BN 750 (Bộ Y tế công bố tối 6-8).Trong quá trình điều trị tại bệnh viện, bệnh nhân không rời khỏi phòng, có mẹ và vợ chăm sóc. Ngày 29-7, BN 750 có đến phòng 605 để thăm chị gái đang điều trị cùng phòng với anh H. Ngày 8-8, anh H. được chuyển đến cách ly điều trị tại Bệnh viện Chuyên khoa Lao và Bệnh phổi tỉnh và ngày 9-8 kết quả xét nghiệm của Viện Pasteur Nha Trang cho kết quả dương tính.Còn nữ bệnh nhân số 833 là Hoàng Ái N, sinh năm 1991, trú tại khu phố 2, phường Đông Giang, TP Đông Hà, là kế toán của Công ty TNHH Thương mại và Dịch vụ Bảo Châu có địa chỉ 221, đường Lê Duẩn, thành phố Đông Hà.BN 833 là đồng nghiệp của BN 750. Thời gian chị N. tiếp xúc cuối với BN 750 là vào ngày 31-7. Từ 31-7 đến ngày 6-8, chị H. làm việc tại công ty và có đến một số địa điểm. Cụ thể, khoảng 15 giờ 30 phút, tất cả các ngày trong tuần, trừ thứ bảy và chủ nhật, chị H. đến Ngân hàng Vietcombank Chi nhánh Quảng Trị ở số 51, đường Trần Hưng Đạo, thành phố Đông Hà để giao dịch. Ngoài ra, từ ngày 1 đến 6-8, chị có đến Ngân hàng Thương mại cổ phần Quân đội chi nhánh Quảng Trị nhưng chưa rõ thời gian cụ thể.Từ 10 giờ 30 phút đến 11 giờ 30 phút ngày 30-7, chị ăn giỗ tại nhà bà con ở số nhà 44, đường Thanh Niên, Khu phố 2, phường Đông Giang, thành phố Đông Hà. Sáng 3-8, chị đến siêu thị Coop Mart Đông Hà. 18 giờ 30 phút, ngày 4-8, đến cửa hàng Queen ở số 165, đường Trần Phú, thị trấn Hồ Xá, huyện Vĩnh Linh.Lúc 19 giờ 30 phút ngày 4-8, chị đến quán cháo cá Ngọc Lan ở huyện Gio Linh. Ngày 5-8, chị đến Phòng Giao dịch Ngân hàng BIDV ở số 75, đường Lê Duẩn, TP Đông Hà. Lúc 17 giờ 30 phút, ngày 5-8, chị đến Bưu điện TP Đông Hà trên đường Trần Hưng Đạo.Lúc 8 giờ ngày 6-8, chị này đến quán Tý Nguyên, ở đường Ông Ích Khiêm, TP Đông Hà mua đồ ăn sáng; sau đó đến làm chứng minh nhân dân ở Công an phường Đông Giang và Công an TP Đông Hà. Từ 15 giờ 30 phút đến 16 giờ, ngày 6-8 chị N. đến làm việc tại bộ phận một cửa của UBND phường Đông Giang, TP Đông Hà. Sáng 7-8, chị N được cách ly tại Trung tâm Y tế thành phố Đông Hà. Ngày 8-8, được chuyển đến cách ly tại Bệnh viện Chuyên khoa Lao và Bệnh phổi lấy mẫu xét nghiệm cho kết quả dương tính vào sáng 9-8, trở thành ca bệnh thứ 833.Do BN 833 có lịch trình di chuyển quá phức tạp, Ban Chỉ đạo phòng, chống Covid-19 tỉnh Quảng Trị yêu cầu người dân liên quan đến lịch trình di chuyển cũng như có tiếp xúc gần với hai trường hợp trên cần liên hệ ngay với cơ quan y tế nơi gần nhất để được tư vấn hỗ trợ; thực hiện các biện pháp cách ly; gọi điện thoại đến số 1900988975 cung cấp số điện thoại những người đã tiếp xúc gần với mình; khai báo y tế trực tuyến và thường xuyên cập nhật tình trạng sức khỏe…Những người đã đến Tầng 6, nhà G, Khoa Nội tổng hợp, Bệnh viện Đa khoa tỉnh Quảng Trị từ ngày 29-7 đến ngày 7-8 cần khai báo y tế tại cơ quan y tế gần nhất hoặc liên hệ đường dây nóng để được tư vấn.Thời điểm hiện tại, có bốn trường hợp là F1 của BN 832 đã được cách ly tập trung và 58 trường hợp là F2. BN 833 có 27 trường hợp là F1 được cách ly tại Trung tâm Y tế thành phố Đông Hà và 27 trường hợp là F2. Ngoài ra 30 bệnh nhân tiếp xúc với BN 832 tại Tầng 6, Tòa nhà G, Khoa Nội tổng hợp, Bệnh viện Đa khoa tỉnh Quảng Trị đã chuyển về cách ly tại các điểm cách ly theo quy định. 12 nhân viên y tế có tiếp xúc với BN 832 đã được cách ly tại Bệnh viện Đa khoa tỉnh.Trước diễn biến mới, phức tạp của dịch bệnh, Chủ tịch UBND tỉnh Quảng Trị Võ Văn Hưng đề nghị ngành y tế và cơ quan chức năng liên quan phải truy cho bằng được, không bỏ sót các trường hợp F1, F2, không để Covid-19 lây lan trong bệnh viện. Sở Y tế phối hợp chính quyền địa phương tính toán phương án địa điểm cách ly an toàn, bảo đảm cho y bác sĩ, nhân viên y tế, lực lượng làm nhiệm vụ tuyến đầu…; nhân dân trên địa bàn bình tĩnh, thực hiện nghiêm các khuyến cáo phòng, chống dịch bệnh của các cơ quan chức năng. ", "topic": "Pháp luật", "tag": ["Quảng Trị", "Covid-19 tỉnh Quảng Trị", "Tòa nhà G", "Lịch trình", "Ca bệnh", "Vĩnh Linh", "Bệnh nhân", "Bệnh viện Chuyên khoa Lao", "Thôn Ruộng", "Đông Hà", "Dương tính", "SARS-COV-2", "Phức tạp", "Hướng Tân", "Khoa nội", "Ban chỉ đạo", "Cách ly", "Đông Giang", "Tý Nguyên", "Người Bru - Vân Kiều"], "link": "https://nhandan.com.vn/tin-tuc-y-te/lich-trinh-phuc-tap-cua-hai-benh-nhan-covid-19-moi-o-quang-tri-612206/"}