{"id": "35984822", "header": "Hà Nội tạm hoãn tổ chức sự kiện giới thiệu, quảng bá, kết nối sản phẩm OCOP gắn với văn hóa các tỉnh đồng bằng sông Hồng", "datetime": "2020-08-10T10:25:00.000+07:00", "summary": "Sở NN&PTNT Hà Nội vừa ban hành Công văn số 2483/SNN-VPĐPNTM về việc điều chỉnh thời gian tổ chức sự kiện giới thiệu, quảng bá, kết nối Chương trình mỗi xã một sản phẩm (OCOP) gắn với văn hóa các tỉnh đồng bằng sông Hồng.", "content": "Theo dự kiến, sự kiện giới thiệu, quảng bá, kết nối Chương trình mỗi xã một sản phẩm (OCOP) gắn với văn hóa các tỉnh đồng bằng sông Hồng, được tổ chức từ ngày 20 đến 24-8-2020, tại không gian biểu diễn văn hóa nghệ thuật ẩm thực đường phố quận Tây Hồ, thành phố Hà Nội.Tuy nhiên, do tình hình dịch bệnh Covid-19 đang có nhiều diễn biến phức tạp tại một số tỉnh, thành phố, thực hiện chỉ đạo của UBND thành phố Hà Nội tại Thông báo số 02/TB-BCĐ ngày 1-8-2020 của Ban Chỉ đạo công tác Phòng, chống dịch Covid-19 thành phố Hà Nội, trong đó yêu cầu tạm dừng các hoạt động lễ hội đông người tại nơi công cộng, quán bar, karaoke và quán hàng nước vỉa hè từ 0h ngày 1-8-2020.Do đó, để bảo đảm an toàn cho khách hàng, các chủ thể và người tiêu dùng tham gia cũng như công tác tổ chức sự kiện được thuận lợi và thành công, Sở NN&PTNT Hà Nội đã trao đổi và thống nhất với các đơn vị, tổ chức liên quan tạm dừng tổ chức sự kiện giới thiệu, quảng bá, kết nối sản phẩm OCOP gắn với văn hóa các tỉnh đồng bằng sông Hồng và các hoạt động bên lề diễn ra tại sự kiện được tổ chức tại không gian biểu diễn văn hóa nghệ thuật ẩm thực đường phố quận Tây Hồ. Sở NN&PTNT Hà Nội sẽ tiếp tục tổ chức sự kiện này ngay khi được UBND thành phố cho phép. ", "topic": "Văn hóa", "tag": ["OCOP", "Sản phẩm", "Quảng bá", "Kết nối", "Ẩm thực", "Sở NN&PTNT Hà Nội", "Tổ chức sự kiện", "Đồng bằng sông hồng", "Tạm hoãn", "Văn hóa", "Giới thiệu", "Quận Tây Hồ", "Ban hành", "Quán hàng", "Hà Nội", "Điều chỉnh", "Đường phố", "Biểu diễn", "Karaoke", "Diễn biến phức tạp"], "link": "https://phapluatxahoi.vn/ha-noi-tam-hoan-to-chuc-su-kien-gioi-thieu-quang-ba-ket-noi-san-pham-ocop-gan-voi-van-hoa-cac-tinh-dong-bang-song-hong-205082.html"}