{"id": "35983164", "header": "Siêu thị giảm giá hàng tiêu dùng thiết yếu", "datetime": "2020-08-10T08:29:00.000+07:00", "summary": "Mặc dù dịch Covid-19 tái bùng phát nhưng lượng hàng hóa tiêu dùng thiết yếu được các siêu thị dự trữ đầy đủ. Ngoài ra, các siêu thị còn tổ chức chương trình khuyến mại, giảm giá qua đó kích cầu tiêu dùng, tạo cơ hội cho DN tiêu thụ sản phẩm trong thời gian diễn ra dịch Covid-19.", "content": "Theo khảo sát của báo Kinh tế & Đô thị tại các siêu thị trên địa bàn TP Hà Nội, những ngày này hệ thống siêu thị Co.opmart trên cả nước cam kết giảm giá các mặt hàng gia dụng từ 30 - 52%, nhóm hóa phẩm giảm từ 15 - 31%, quần áo thời trang giảm 25 - 45%. Nhóm trái cây gồm: Bưởi Năm Roi, đu đủ vàng, táo New Zealand, bưởi da xanh và cam sành giảm giá 15%; Các loại thủy, hải sản được giảm giá từ 10 - 25%. Không chỉ giảm giá siêu thị Co.opmart tặng kèm miễn phí khoảng 1 triệu sản phẩm đồ gia dụng, sữa tắm, đường trắng, nước tẩy…Không chịu thua kém hệ thống siêu thị Big C, Hapro cũng đang triển khai chương trình giảm giá 50% các sản phẩm dầu ăn, nước ngọt, sữa tắm, mỹ phẩm... Big C với chương trình “Thực phẩm xanh, sống an lành” với hàng trăm mã sản phẩm thực phẩm sạch được giảm giá 15 - 30%. Đặc biệt từ nay đến 31/8 hệ thống siêu thị Big C trên toàn quốc triển khai chương trình bán thịt lợn tươi không lợi nhuận. Tương tự, hệ thống hơn 3.000 siêu thị và cửa hàng VinMart/VinMart+ triển khai đồng loạt nhiều chương trình khuyến mại, giảm giá từ 10-49% cho hàng trăm mặt hàng.Không chỉ giảm giá các mặt hàng nhu yếu phẩm, thực phẩm tươi sống, hàng gia dụng... Các siêu thị còn đồng loạt giảm giá từ 20 - 50% các mặt hàng vật tư y tế chống dịch Covid-19 như khẩu trang, nước sát khuẩn, đồ bảo hộ y tế.Lý giải nguyên nhân việc các siêu thị đồng loạt tổ chức các chương trình khuyến mại, giảm giá, Giám đốc siêu thị Co.opmart Hà Đông Nguyễn Thị Kim Dung cho biết: Để phục vụ tiêu dùng trong giai đoạn Covid-19 bùng phát trở lại, các siêu thị đều đã tăng nguồn hàng dự trữ từ 50 - 300% lượng hàng nhu yếu phẩm thiết yếu. Việc áp dụng khuyến mại cho hàng hóa và dịch vụ là cơ hội tốt cho các siêu thị kích cầu tiêu dùng, tiêu thụ sản phẩm qua đó hỗ trợ DN khôi phục sản xuất, kinh doanh khi việc phòng, chống dịch Covid-19 đạt kết quả.Đồng tình với ý kiến này, Phó Giám đốc Sở Công Thương Hà Nội Trần Thị Phương Lan nêu rõ: Nhằm ứng phó với dịch Covid-19 (giai đoạn 3), ngành công thương Hà Nội đã lên kế hoạch dự trữ lượng hàng phục vụ nhu cầu thiết yếu của người dân trong vòng một tháng lên đến 21.500 tỷ đồng; Giá trị lượng hàng hóa trong tháng có dịch (tăng gấp 3 lần) là 64.000 tỷ đồng; Giá trị lượng hàng hóa trong 3 tháng có dịch là 194.000 tỷ đồng; Giá trị lượng hàng hóa hỗ trợ cho các tỉnh, TP 21.500 tỷ đồng. “Dự trữ hàng nhiều nên các siêu thị tổ chức khuyến mại để đẩy mạnh lưu thông hàng hóa, giúp người tiêu dùng tiếp cận hàng giá rẻ, hạn chế tình trạng người dân đổ xô dự trữ hàng hóa” - bà Lan nêu rõ. ", "topic": "Kinh tế", "tag": ["Siêu thị", "Thiết yếu", "Giảm giá", "Siêu thị Co.opmart", "Hàng tiêu dùng", "Dự trữ", "Kích cầu", "Tiêu dùng", "Bùng phát", "Hóa phẩm", "Bưởi năm roi", "Báo Kinh tế", "Khuyến mãi", "Dầu ăn", "Hàng hóa", "Sữa tắm", "Dịch", "Nhu yếu phẩm", "Cam sành", "Bưởi da xanh"], "link": "http://kinhtedothi.vn/sieu-thi-giam-gia-hang-tieu-dung-thiet-yeu-392710.html"}