{"id": "35982529", "header": "Cuộc sống của nữ MC xinh đẹp từng dành 7 năm đứng lật ô chữ ở 'Chiếc nón kỳ diệu' giờ ra sao?", "datetime": "2020-08-10T07:30:00.000+07:00", "summary": "Sau khi rời 'Chiếc nón kỳ diệu', cuộc sống của Hồng Nhung đã có nhiều thay đổi.", "content": "Dù đã tạm ngừng từ cuối năm 2016 song chương trình vẫn để lại nhiều dấu ấn khó quên trong lòng khán giả. Bên cạnh các gương mặt MC quen thuộc như Lại Văn Sâm, Long Vũ, Tuấn Tú thì nữ MC đứng lật ô chữ suốt 7 năm (từ năm 2009 đến năm 2016) - Hồng Nhung, cũng nhận được nhiều sự yêu mến của cư dân mạng.Được biết, Hồng Nhung tên đầy đủ là Nguyễn Hồng Nhung, sinh năm 1988 tại Hà Nội. Với nhan sắc xinh đẹp cùng chiều cao \"khủng\" 1m76, cô từng lọt Top 10  năm 2008.Một năm sau đó, Hồng Nhung còn dự thi  2009 và đạt giải Thí sinh có hình thể đẹp nhất tại năm 2012.Năm 2009,  quyết định không sử dụng người máy tên Maika lật ô chữ mà chuyển sang hình thức người mẫu tương tác trực tiếp. Sau khi tuyển chọn, 8X nhanh chóng lọt vào \"mắt xanh\" của ekip chương trình và đảm nhận vị trí đứng trước màn hình, mở ra các đáp án.Vài năm trở lại đây, Hồng Nhung có cuộc sống kín tiếng, ít chia sẻ chuyện đời tư trên trang cá nhân. Được biết, cô hiện đang giữ vai trò dẫn chương trình của Truyền hình Tổ Quốc thuộc Bộ Văn hóa Thể thao và Du lịch. Bên cạnh đó, 8X còn là mẫu ảnh, người mẫu được nhiều nhãn hiệu thời trang ưu ái.Ở tuổi 32, Hồng Nhung khiến nhiều người xuýt xoa khi vẫn giữ được vẻ ngoài nổi bật, quyến rũ. Cô gây ấn tượng bởi phong cách thời trang thanh lịch, kín đáo nhưng vẫn khéo léo tôn được vóc dáng gợi cảm. Nhiều người nhận xét nhan sắc hiện tại của Hồng Nhung không có quá nhiều thay đổi so với khoảng thời gian cô còn là MC của . ", "topic": "Giải trí", "tag": ["Hồng Nhung", "Ô chữ", "Kỳ diệu", "Lật", "MC", "Siêu mẫu châu Á 2009", "Long Vũ", "Xinh đẹp", "Tuấn tú", "Lại Văn Sâm", "Nguyễn Hồng Nhung", "Cuộc sống", "Kì diệu", "Khó quên", "Đảm nhận", "Hoa hậu Việt Nam", "8X", "Ngừng", "Trong lòng", "Nhan sắc"], "link": "https://saostar.vn/doi-song/cuoc-song-cua-nu-mc-xinh-dep-tung-danh-7-nam-dung-lat-o-chu-20200808220045216.html"}