{"id": "35986605", "header": "Hà Tĩnh: Khu 'đất vàng' Nhà khách Hương Sen sẽ về tay ai?", "datetime": "2020-08-10T12:35:37.000+07:00", "summary": "Sau nhiều năm bỏ hoang khiến cơ sở vật chất xuống cấp, Nhà khách Hương Sen tọa lạc tại vị trí trung tâm TP Hà Tĩnh sẽ được đấu giá cho thuê theo hình thức trả tiền hằng năm với giá hơn 1 tỷ đồng/năm.", "content": "UBND tỉnh Hà Tĩnh vừa có quyết định số 2508 QĐ/UBND đồng ý với đề án cho thuê cơ sở nhà, đất thuộc Nhà khách Hương Sen tại phường Tân Giang, TP Hà Tĩnh theo đề nghị của Sở Tài chính và Trung tâm Phát triển quỹ đất - Kỹ thuật địa chính Hà Tĩnh.Theo đó, tài sản cho thuê là toàn bộ khuôn viên của Nhà khách Hương Sen bao gồm diện tích đất 2.895m2, tòa nhà 6 tầng, nhà kho, sân đường nội bộ...Nhà khách Hương Sen sẽ được đấu giá giá cho thuê với mục đích khách sạn, thương mại, dịch vụ. Hình thức cho thuê là trả tiền hằng năm trong thời hạn 25 năm, kể từ ngày hợp đồng có hiệu lực.Mức giá khởi điểm đấu giá cho thuê là 1.008.866.553 đồng/năm, trong đó tiền thuê đất là 442 triệu đồng/năm, tiền thuê công trình trên đất 566 triệu đồng/năm.UBND tỉnh giao cho Trung tâm Phát triển quỹ đất và Kỹ thuật địa chính tỉnh tổ chức đấu giá rộng rãi, đảm bảo khách quan, minh bạch theo đúng quy định hiện hành.Giao Sở Tài chính chủ trì, phối hợp với các cơ quan liên quan hướng dẫn, kiểm tra, giám sát Trung tâm phát triển quỹ đất và Kỹ thuật địa chính triển khai thực hiện đảm bảo đúng quy định.Được biết, khó khăn lớn nhất trong việc đưa khu đất trên vào sử dụng trở lại là do các tài sản trên đất còn giá trị lớn nhưng không phù hợp với mục đích đầu tư mới của nhà đầu tư, sau nhiều năm bỏ hoang khiến cơ sở vật chất xuống cấp trầm trọng.Do đó, khi vào thực hiện dự án, hầu hết nhà đầu tư đều lập lại quy hoạch và xây dựng mới công trình, việc này dẫn đến nhà đầu phải bỏ ra một khoản tiền lớn để mua tài sản trên đất nhưng không sử dụng được, mặt khác còn phải mất thêm chi phí để tháo dỡ, vận chuyển đổ thải…Trước đó, Nhà khách Hương Sen được định giá 63 tỷ đồng. Tuy nhiên, hiện nay đã đã cắt một phần diện tích đất để xây dựng Trung tâm hành chính công tỉnh Hà Tĩnh.Theo ANTT/NĐT ", "topic": "Nhà đất", "tag": ["Hương sen", "Nhà khách", "QĐ/UBND", "Đất vàng", "Đấu giá", "Hà Tĩnh", "Cho thuê", "Bỏ hoang", "Xuống cấp", "Khách sạn Hương Sen", "Cơ sở vật chất", "Tân Giang", "Trả tiền", "UBND tỉnh Hà Tĩnh", "Địa chính", "Tọa lạc", "Sở tài chính", "Đất thuộc", "Theo đề nghị", "Hình thức"], "link": "http://antt.nguoiduatin.vn/ha-tinh-khu-dat-vang-nha-khach-huong-sen-se-ve-tay-ai-297855.htm"}