{"id": "35987031", "header": "IFRC điều động 43.000 tình nguyện viên hỗ trợ Triều Tiên", "datetime": "2020-08-10T16:49:03.000+07:00", "summary": "Người phát ngôn Hiệp hội Chữ thập Đỏ và Trăng lưỡi liềm Đỏ Quốc tế (IFRC), ông Antony Balmain ngày 10/8 cho biết tổ chức này đã cử khoảng 43.000 tình nguyện viên đến Triều Tiên, trong đó có thành phố Kaesong gần biên giới liên Triều, để hỗ trợ công tác phòng, chống đại dịch viêm đường hô hấp cấp COVID-19 và khắc phục hậu quả lũ lụt.", "content": "Theo ông Balmain, các tình nguyện viên đang tiến hành các hoạt động hỗ trợ phòng, chống dịch và ứng phó với lũ lụt và lở đất tại tất cả 9 tỉnh của Triều Tiên. Ông cho biết hàng trăm ngôi nhà đã bị hư hại và nhiều khu vực trồng cấy lúa bị ngập lụt do mưa và lũ lớn.Tại Kaesong, các tình nguyện viên của IFRC cung cấp những mặt hàng cứu trợ như vải bạt, dụng cụ làm bếp, chăn đắp, thùng đựng nước. Trước đó, IFRC đã viện trợ cho Triều Tiên các bộ xét nghiệm nhanh để thực hiện 10.000 xét nghiệm virus SARS-CoV-2, cùng với nhiệt kế hồng ngoại, khẩu trang y tế và các phương tiện bảo hộ y tế.Tháng trước, Nhà lãnh đạo Triều Tiên Kim Jong-un đã ban bố tình trạng khẩn cấp và phong tỏa thành phố Kaesong, sau khi có một ca nghi ngờ nhiễm virus SARS-CoV-2. Trong bối cảnh mưa lớn và lũ lụt trong những ngày gần đây làm gia tăng lo ngại về mùa màng và nguồn cung lương thực cho cả nước, nhà lãnh đạo Kim Jong-un cũng đã quyết định cứu trợ khẩn cấp cho thành phố này. Hãng thông tấn trung ương Triều Tiên KCNA cho biết các chuyến hàng viện trợ đã tới Kaesong ngày 7/8 để hỗ trợ người dân.Đến nay, Triều Tiên chưa công bố ca nhiễm SARS-CoV-2 nào. Tuy nhiên, nước này đã triển khai các biện pháp nghiêm ngặt phòng chống dịch bệnh, trong đó có việc đóng cửa biên giới và siết chặt quy định cách ly. Mới đây nhất, cơ quan chống dịch khẩn cấp của thủ đô Bình Nhưỡng đã dựng thêm nhiều chốt kiểm soát tại các điểm ra vào thành phố, trong đó có các trạm tàu điện ngầm và điểm dừng xe buýt đường dài. ", "topic": "Xã hội", "tag": ["IFRC", "Antony Balmain", "Tình nguyện viên", "Lũ lụt", "Triều tiên", "Điều động", "Lở đất", "Người phát ngôn", "Hỗ trợ", "Liên Triều", "Balmain", "Viêm đường hô hấp", "Đại dịch", "Biên giới", "Vải bạt", "Ngập lụt", "Hư hại", "Trận mưa", "Làm bếp", "Cứu trợ"], "link": "https://baotintuc.vn/the-gioi/ifrc-dieu-dong-43000-tinh-nguyen-vien-ho-tro-trieu-tien-20200810131221711.htm"}