{"id": "35986922", "header": "Thêm một Bộ trưởng Liban từ chức vì áp lực vụ nổ ở Beirut", "datetime": "2020-08-10T13:02:00.000+07:00", "summary": "Bộ trưởng Môi trường Liban Damianos Kattar ngày 9/8 đã tuyên bố từ chức. Ông cho rằng, Chính phủ nước này đã 'mất cơ hội' để cải cách, Reuters ngày 10/8 đưa tin.", "content": "Đây là quan chức cao cấp thứ hai trong Chính phủ của Thủ tướng Hassan Diab từ chức sau vụ nổ kinh hoàng ở cảng , khiến ít nhất 158 người thiệt mạng và khoảng 6.000 người bị thương.Trước đó cùng ngày, Bộ trưởng Thông tin Liban  cũng thông báo từ chức, đồng thời gửi lời xin lỗi tới người dân nước này vì đã không làm tròn chức trách của mình.Hôm 6/8, Đại sứ Liban tại Jordan Tracy Chamoun bất ngờ thông báo từ chức và chỉ trích sự \"vô trách nhiệm toàn diện\" của Chính phủ, kêu gọi thay đổi toàn bộ giới lãnh đạo nước này.Như tin đã đưa, vào tối 4/8, một vụ nổ lớn đã xảy ra tại một nhà kho của cảng Beirut khi các tia lửa hàn châm ngòi cho những quả pháo được cất giữ gần kho, kéo theo 2.750 tấn amoni nitrat cùng phát nổ tại kho hàng.Số hóa chất này lưu kho cảng Beirut để chờ được xử lý từ năm 2014. Theo các nhà địa chấn học, vụ nổ tương đương một trận động đất có độ lớn 4,5.Kết quả điều tra sơ bộ cho thấy tình trạng lo là quản lý và vận hành kho chứa vật liệu có nguy cơ cháy nổ cao ở cảng Beirut trong nhiều năm qua là nguyên nhân dẫn đến vụ nổ trên.Hiện giới lãnh đạo Liban đang đứng trước những chỉ trích về vụ nổ. Tổng thống Liban Michel Aoun đã phải lên tiếng thừa nhận rằng hệ thống chính trị “bị tê liệt” tại nước này cần phải được cải tổ lại.Tổng thống Aoun cam kết sẽ tìm kiếm công lý, nhưng từ chối lời kêu gọi rầm rộ gần đây đòi mở cuộc điều tra quốc tế. Theo ông, việc làm này chỉ là nhằm “đánh loãng” sự thật.Tổng thống Aoun trước đó cũng đề cập đến hai nguyên nhân kích hoạt vụ nổ thảm khốc: Một là do bất cẩn của con người và hai là hệ quả từ một vụ tấn công bằng bom, tên lửa. ", "topic": "Thế giới", "tag": ["Liban", "Beirut", "Vụ nổ", "Kinh hoàng", "Cảng Beirut", "Người bị thương", "Kho hàng", "Vụ Nổ Lớn", "Damianos Kattar", "Tia lửa", "Nhà kho", "Châm ngòi", "Cất giữ", "Từ chức", "Hassan Diab", "Địa chấn học", "Bộ trưởng", "Lưu kho", "Chính phủ", "Cải cách"], "link": "http://congly.vn/the-gioi/tin-nhanh/them-mot-bo-truong-liban-tu-chuc-vi-ap-luc-vu-no-o-beirut-354758.html"}