{"id": "35984979", "header": "Vụ nổ súng AK khiến 2 người chết ở Quảng Ninh: Nguyên nhân do mâu thuẫn tình ái", "datetime": "2020-08-10T10:42:34.000+07:00", "summary": "Vì mâu thuẫn tình ái, người đàn ông ở TP.Hạ Long (Quảng Ninh) đã dùng AK bắn chết hàng xóm, sau đó tự sát ngay tại hiện trường.", "content": "Tiền phong đưa tin, ngày 9/8, Công an tỉnh Quảng Ninh đã công bố thông tin ban đầu về nguyên nhân dẫn đến vụ nổ súng khiến hai người đàn ông tử vong.Theo đó, khoảng 23h45 ngày 7/8, một số người dân trong khu vực nghe thấy tiếng nổ trước cửa nhà anh Đặng Ngọc Vượng (tức Vững, sinh năm 1976) trú tại tổ 1, khu 4, phường Đại Yên, thành phố Hạ Long.Khi người dân ra kiểm tra thì phát hiện anh Vượng tử vong trước cổng nhà. Cách đó khoảng 20 mét có anh Hoàng Đại Long (sinh năm 1973, hàngxóm anh Vượng) cũng đã tử vong. Bên cạnh thi thể anh Long có một khẩu súng AK.Ngay sau khi nhận được thông tin, Công an tỉnh Quảng Ninh đã chỉ đạo phòng Cảnh sát hình sự, Công an thành phố Hạ Long phối hợp với các lực lượng chức năng tổ chức khám nghiệm hiện trường, khám nghiệm tử thi phục vụ công tác điều tra.Tại hiện trường, công an thu giữ một khẩu súng AK, một hộp tiếp đạn, 8 viên đạn còn nguyên và 6 vỏ đạn.Liên quan diễn biến vụ việc, Thanh Niên cho biết, qua điều tra của Công an tỉnh Quảng Ninh, nguyên nhân xảy ra vụ việc bước đầu được nhận định do mâu thuẫn cá nhân về tình ái; đồng thời bác bỏ thông tin trên mạng xã hội là do trả thù của các băng nhóm xã hội.Hiện, Công an tỉnh Quảng Ninh tiếp tục chỉ đạo các đơn vị nghiệp vụ, Công an thành phố Hạ Long phối hợp với các lực lượng chức năng điều tra vụ việc theo quy định.  ", "topic": "Pháp luật", "tag": ["Tình ái", "Đại Yên", "TP.Hạ Long", "Nổ súng", "Đặng Ngọc Vượng", "Quảng Ninh", "Công an tỉnh Quảng Ninh", "Mâu thuẫn", "Hoàng Đại Long", "Bắn chết", "Hạ Long", "Tự sát", "Người chết", "Hàng xóm", "Nguyên nhân", "Người đàn ông", "Công bố thông tin", "Hiện trường", "Tử vong", "Súng ak"], "link": "https://doisongphapluat.com/phap-luat/vu-no-sung-ak-khien-2-nguoi-chet-o-quang-ninh-nguyen-nhan-do-mau-thuan-tinh-ai-a334096.html"}