{"id": "35982869", "header": "Atletico dính 2 ca Covid-19 trước thềm tứ kết Champions League", "datetime": "2020-08-10T07:51:00.000+07:00", "summary": "Sau cuộc kiểm tra y tế được thực hiện vào ngày thứ Bảy, 8/8, đội bóng Atletico Madrid đã ghi nhận 2 trường hợp dương tính với Covid-19.", "content": "Sau khi vòng 1/8 được hoàn thành, Atletico cũng như các đội bóng giành vé dự tứ kết Champions League sẵn sàng lên đường sang Lisbon, Bồ Đào Nha để tham dự nốt phần còn lại của mùa giải.Do ảnh hưởng của đại dịch Covid-19, Champions League 2019/20 sẽ tổ chức theo thể thức khác biệt từ vòng tứ kết trở đi. Đó là thi đấu tập trung tại Lisbon và theo thể thức đấu loại trực tiếp 1 lượt thay vì 2 lượt đi và về.Tuy nhiên, một biến cố lớn đã xảy đến với đội bóng Tây Ban Nha, khi kết quả kiểm tra y tế cho thấy đội bóng này có 2 trường hợp Covid-19. Trong thông báo mới nhất, Atletico cho biết:\"Hôm qua, thứ Bảy, 8/8, toàn bộ thành viên CLB sẽ đến Lisbon đã được xét nghiệm ở Ciudad Deportiva de Majadahonda theo quy định của UEFA để tham dự vòng tứ kết Champions League.Kết quả phát hiện hai trường hợp dương tính với Covid-19 và họ hiện được cách ly tại nhà. Ngay lập tức, chúng tôi đã báo cáo thông tin cho cơ quan y tế Tây Ban Nha và Bồ Đào Nha, UEFA, Liên đoàn bóng đá Hoàng gia Tây Ban Nha, Liên đoàn Bồ Đào Nha và Hội đồng thể thao cấp trên.Do đó, các cầu thủ ở đội một, những người liên quan đến hai trường hợp dương tính và các thành viên của nhóm du lịch Lisbon sẽ tiếp tục xét nghiệm. Điều này sẽ dẫn đến sự thay đổi về lịch trình đi lại, tập luyện và ăn ở của toàn đội..CLB sẽ điều phối thời gian mới với UEFA, và sẽ được công khai ngay khi có kế hoạch mói. Chúng tôi yêu cầu tôn trọng tối đa danh tính của hai trường hợp dương tính\". Theo kế hoạch, Atletico sẽ chạm trán RB Leipzig vào ngày 14/8 tới. ", "topic": "Thể thao", "tag": ["ATLETICO", "Atletico Madrid", "Tứ kết", "Dương tính", "Lisboa", "Champions League 2019/20", "Thứ bảy", "Champions league", "Thể thức", "Y tế", "Đấu loại", "Bồ đào nha", "Đại dịch", "Trở đi", "Lên đường", "Xảy đến", "Phần còn lại", "Trường hợp", "Đội bóng", "Ghi nhận"], "link": "http://daidoanket.vn/atletico-dinh-2-ca-covid-19-truoc-them-tu-ket-champions-league-503843.html"}