{"id": "35989124", "header": "Dính 'hạn' Covid-19 - Thị trường ô tô gặp khó, giá giảm", "datetime": "2020-08-10T15:49:00.000+07:00", "summary": "Mới khởi sắc trong mấy tháng gần đây, thị trường ô tô lại có nguy cơ phải đối mặt với những khó khăn khi đợt dịch Covid-19 thứ hai bùng phát.", "content": "Theo báo cáo số liệu của Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), doanh số bán hàng của các đơn vị thành viên trong tháng 5 và 6/2020 của thị trường ô tô Việt đã có nhiều khởi sắc sau đợt dịch Covid-19 nhờ các chương trình khuyến mại và kích cầu tiêu dùng mà hãng hay đại lý xe đưa ra....Cụ thể, theo VAMA, trong tháng 5/2020, doanh số bán hàng của toàn thị trường đạt 19.081 xe, tăng 62% so với tháng 4/2020. Bước sang tháng 6/2020, thị trường xe tiếp tục có sự tăng trưởng tốt, doanh số bán hàng của toàn thị trường trong tháng 6/2020 đạt 24.002 xe, tăng 26% so với tháng 5/2020.Trong số 24.002 xe bán ra thị trường, có 17.584 xe du lịch, 6.109 xe thương mại và 309 xe chuyên dụng. So với tháng 5/2020, doanh số xe du lịch tăng 35%, xe thương mại tăng 5%, xe chuyên dụng tăng 18%. Xét về nguồn gốc, sản lượng xe lắp ráp đạt 15.874 xe, tăng 43% so với tháng trước và số xe nhập khẩu nguyên chiếc là 8.155 xe, tăng 21% so với tháng trước.Không chỉ vậy, ngày 28/6, Chính phủ đã ban hành Nghị định 70/2020/NĐ-CP quy định mức thu lệ phí trước bạ bằng 50% mức thu quy định tại Nghị định số 20/2019/NĐ-CP ngày 21/2/2019.Đây được coi là một thông tin vui cho các nhà sản xuất, kinh doanh xe cũng như người tiêu dùng khi giúp chi phí mua xe giảm đi một khoản đảng kế và kích cầu thị trường xe cuối năm 2020 sau những khó khăn do dịch Covid-19 gây ra trong 6 tháng đầu năm.Tuy nhiên, mọi việc không như những dự đoán trước đó, làn sóng dịch Covid-19 thứ hai bất ngờ bùng phát và diễn biến phức tạp từ cuối tháng 7/2020 khiến các hãng xe, đại lý phải đau đầu trong vấn đề kích cầu tiêu dùng.Ngay từ đầu tháng 8/2020, nhiều hãng xe, đại lý đã tung ra những chương trình ưu đãi, giảm giá “khủng” cho nhiều mẫu xe nhắm khuyến khích người dân mua xe... Đặc biệt là các mẫu xe nhập khẩu khi “thua thiệt” với các mẫu xe lắp ráp do không được hưởng ưu đãi giảm 50% phí trước bạ.Đơn cử như mẫu Ford Everest là xe nhập khẩu từ Thái Lan, không được hưởng chính giảm 50% lệ phí trước bạ cho ô tô sản xuất và lắp ráp trong nước đến hết năm 2020 nên đang có mức giảm giá khá sâu.Trong tháng 8/2020, Ford Everest tại khu vực Hà Nội được một số đại lý giảm từ 60 – 130 triệu đồng tiền mặt. Cụ thể, phiên bản Titan 4x4 AT có mức giảm tiền mặt 85 triệu đồng, phiên bản Titan 4x2 AT có mức giảm tiền mặt 60 triệu đồng và phiên bản Trend 4x2 AT có mức giảm tiền mặt 80 triệu đồng. Riêng hai phiên bản Ambiente 4x2 AT 2019 và Ambiente 4x2 MT 2019 có mức giảm tiền mặt 130 triệu đồng kèm theo gói khuyến mại phụ kiện trị giá 15 đồng.Hay các mẫu xe của của Jaguar, Land Rover đến từ Anh quốc cũng được ưu đãi lớn: Tặng 1-3 năm bảo hiểm thân vỏ miễn phí (tùy phiên bản và mẫu xe). Hay cao nhất là mẫu Range Rover Autobiography sẽ được tặng bệ bước tự động chính hãng trị giá lên đến 260 triệu đồng.Bên cạnh đó, nhiều mẫu xe của Hyundai, Honda, Mazda, Nissan... cũng đang có những mức giảm giá ưu đãi hay chương trình hỗ trợ phí trước bạ khi khách hàng mua xe trong tháng 8/2020.Theo anh Nguyễn Văn Hùng – nhân viên kinh doanh của một đại lý Ford tại Hà Nội cho biết, chưa năm nào thị trường ô tô khó khăn như năm nay. 6 tháng đầu năm bị ảnh hưởng bởi dịch Covid-19, tưởng chừng mọi việc sẽ thuận lợi hơn vào dịp cuối năm khi dịch đã dần được khống chế thì lại bùng phát đợt thứ 2. Nếu cứ tiếp diễn như thế này thì doanh số xe của nhiều hãng xe còn giảm.“Nếu dịch bệnh vẫn diễn biến phức tạp thì tôi nghĩ thị trường ô tô còn khó khăn. Người dân không phát triển được kinh tế thì nhu cầu mua xe cũng sẽ giảm. Đồng thời việc dịch bùng phát khiến người dân không có nhu cầu đi lại nhiều vì vậy nhu cầu mua xe để đi du lịch hay kinh doanh dịch vụ cũng giảm theo” – anh Hùng cho biết.Trong khi đó, anh Lê Anh Tuấn, chủ showeroom xe tư nhân – Tuấn Thịnh trên đường Trần Thái Tông (Hà Nội) nhận định: “Nếu tình hình dịch vẫn chưa thể khả quan thì từ giờ tới cuối năm thị trường ô tô sẽ còn gặp nhiều khó khăn dù các hãng, đại lý có giảm giá hay khuyến mại. Thậm chí hiện nay các hãng cũng bắt đầu tung ra hàng loạt các mẫu xe mới, phiên bản nâng cấp... để cho ‘mùa bán hàng’ cuối năm, nhưng với tâm lý lo lắng về tình hình kinh tế thì không mấy ai dám bỏ tiền ra mua xe lúc này”.Cũng theo giới kinh doanh cho biết, cùng với những tác động từ dịch Covid-19, nửa cuối tháng 8/2020 còn trùng với tháng 7 (âm lịch – hay còn gọi là tháng ngâu) nên chắc hẳn sẽ ảnh hưởng ít nhiều đến thị trường, tâm lý không muốn mua xe của người dân. Vì vậy để kích cầu tiêu dùng, các hãng và đại lý sẽ chỉ còn cách là tung thêm khuyến mại, giảm giá... Tuy nhiên, sức mua xe trong tháng 8 và 9/2020 sẽ được dự báo là không mấy khả quan./. ", "topic": "Xe cộ", "tag": ["Thị trường ô tô", "Hiệp hội các nhà sản xuất ôtô việt nam", "Doanh số bán hàng", "Bùng phát", "Khởi sắc", "Kích cầu", "Nghị định 70/2020/NĐ-CP", "Trước bạ", "Nghị định số 20/2019/NĐ-CP", "Titan 4x4 AT", "Dịch", "Titan 4x2 AT", "Trend 4x2 AT", "Xe du lịch", "Khuyến mãi", "Ambiente 4x2 AT 2019", "Ambiente 4x2 MT 2019", "Đại lý", "Lắp ráp", "Tiêu dùng"], "link": "https://vov.vn/oto-xe-may/dinh-han-covid19-thi-truong-o-to-gap-kho-gia-giam-1081459.vov"}