{"id": "35987175", "header": "Nghệ sĩ Trọng Nghĩa lấy vợ kém gần 30 tuổi: Yêu 3 năm gặp 1 lần, 3 lần ghen chấn động", "datetime": "2020-08-10T13:15:03.000+07:00", "summary": "Mới đây khi xuất hiện trong chương trình 'Vợ chồng son', cặp đôi vợ chồng 'đũa lệch' nghệ sĩ cải lương Trọng Nghĩa và Thanh Trang đã có những chia sẻ thú vị về cuộc sống sau khi về chung nhà.", "content": "Được biết nghệ sĩ Trọng Nghĩa sinh năm 1966 còn Thanh Trang vợ anh sinh năm 1995 - cô sinh viên chỉ vừa tốt nghiệp đại học. Chính vì sự chênh lệch quá lớn như thế khiến khán giả không khỏi tò mò về cuộc sống của gia đình nam nghệ sĩ.Thanh Trang kể vốn dĩ ban đầu cô không phải fan của Trọng Nghĩa, trong 1 lần đi xem 1 đàn chị hát cải lương đã vô tình \"cảm nắng\" anh đào kép hơn mình gần 30 tuổi. Lần đầu có dịp gặp mặt trong hậu trường, Trọng Nghĩa thẳng thắn chia sẻ: “khi đó cũng không nói chuyện gì hết mà chỉ nghía sang “em cho anh xin số điện thoại đi” rồi hẹn Trang hôm sau đến xem anh diễn tiếp\".Kể cả sau khi có được phương thức liên lạc nhưng nam nghệ sĩ và vợ cũng không thường xuyên gặp gỡ nhau. Thậm chí trong khoảng thời gian 3 năm trước khi Trọng Nghĩa về gặp bố mẹ vợ 2 người chỉ gặp nhau duy nhất 1 lần vì Trang còn nhỏ vẫn đang học tại quê Cần Thơ, cô cũng không cho nghệ sĩ Trọng Nghĩa xuống quê thăm mình. Đỉnh điểm là khi lần đầu tiên xuống gặp ba mẹ Thanh Trang, Trọng Nghĩa đã đánh liều hỏi cưới gọi bố mẹ Trang là bố mẹ xưng con luôn vì 1 lý do hết sức đơn giản là “sợ để lâu có người hốt mất\". Chính sự giản dị mộc mạc nhưng rất đỗi chân thành đã khiến cả gia đình Thanh Trang gật đầu đồng ý chàng rể này.Vốn là một sinh viên tốt nghiệp ngành luật nhưng khi được nghệ sĩ Hồng Vân hỏi tại sao lại không đi làm nhà nước mà lại lựa chọn công việc bán hàng tại nhà, Thanh Trang không ngại ngần bày tỏ: “ Nếu đi làm nhà nước thời gian của em sẽ bị gò bó lại, không thể nào phụ ông xã em được”. Có thể thấy cô tuy là 1 người vợ trẻ nhưng rất biết chăm lo cho cuộc sống gia đình.Mặc dù đã qua 1 lần hôn nhân và cũng đã có con gái lớn những Trọng Nghĩa vẫn không thoát được cái tính hay ghen, đặc biệt là khi có 1 người vợ trẻ trung, xinh đẹp như Thanh Trang, cô kể: “Tật xấu rất hay ghen và không được gọn gàng. Từ lúc yêu nhau đến lấy nhau có 3 lần ghen chấn động. Lần 1 là khi em học đại học, mình có 1 người bạn học thân là con trai, thuê trọ cũng gần chỗ mình. Bạn nam đó mỗi lần đi học xong là qua phòng chơi, nấu ăn cho Trang. Tối toàn chơi đến 8,9 giờ lúc nào buồn ngủ thì về. Một lần anh Nghĩa gọi điện thấy có bạn nam ở đó tắt điện thoại xong đến mấy ngày không nói chuyện”.“Lần ghen đỉnh điểm tiếp theo là khi cả 2 đã về 1 nhà, khi Trang đi học lái xe ô tô do chính người thầy mà chồng giới thiệu. Thường học xe 4 chỗ thì sẽ có 1 người lái và 3,4 người phía sau xem. Nhưng ông thầy ngộ lắm, không cho em lái đầu tiên. Cho mấy người kia lái, lái xong đuổi mấy người ấy về. Còn mình em với ông thầy đó cái tự nhiên đang chạy xe ông thầy để tay lên đùi em, mỗi lần để lên đùi em là em lái xe lên lề”, Thanh Trang kể. Sau khi nghe câu chuyện của vợ, nghệ sĩ Trọng Nghĩa liền gọi điện thoại “dằn mặt” với người thầy dạy lái xe kia. Anh nói thêm: \"Bản thân lúc đó bị cao huyết áp, nghe tin vậy liền tăng xông, thở lên luôn”.Nghệ sĩ cải lương Trọng Nghĩa sinh năm 1966 tại Vĩnh Long. Anh là một trong những nghệ sĩ cải lương gạo cội của sân khấu miền Nam. Những vở diễn đáng chú ý của Trọng Nghĩa có Nặng gánh giang san, Long Phụng Châu báo quốc. Ở giai đoạn cải lương hoàng kim trong thập niên 1990, Trọng Nghĩa là cái tên được khán giả mến mộ bên cạnh Vũ Linh, Tài Linh, Kim Tử Long, Ngọc Huyền, Thanh Thanh Tâm, Thoại Mỹ. Năm 2018, Trọng Nghĩa bất ngờ thông báo đi thêm bước nữa với người vợ trẻ ngang tuổi con gái mình và nhận được vô vàn lời chúc phúc từ đồng nghiệp và khán giả. ", "topic": "Giải trí", "tag": ["Trọng nghĩa", "Thanh Trang", "Ghen", "Vợ chồng son", "Cải lương", "Chấn động", "Đũa lệch", "Nghệ sĩ", "Lấy vợ", "Đào kép", "Hát cải lương", "Yêu", "Cảm nắng", "Bố mẹ vợ", "Vợ chồng", "Đánh liều", "Tốt nghiệp đại học", "Vợ anh", "Đỉnh điểm", "Đàn chị"], "link": "https://www.tienphong.vn/van-hoa/nghe-si-trong-nghia-lay-vo-kem-gan-30-tuoi-yeu-3-nam-gap-1-lan-3-lan-ghen-chan-dong-1703156.tpo"}