{"id": "35980161", "header": "Ukraine: Bán S-300 tối tân để dùng S-125 loại biên", "datetime": "2020-08-09T20:44:00.000+07:00", "summary": "Quân đội Ukraine phải gọi tái ngũ những tổ hợp S-125 đã bị loại biên trong khi vẫn tiếp tục bán S-300 tối tân cho Mỹ, lý do vì sao?", "content": "Một hệ thống tên lửa đất đối không S-125 Neva/Pechora từ thời Chiến tranh Lạnh đã nghỉ hưu đang được đưa trở lại hoạt động trong Lực lượng Vũ trang Ukraine, thông cáo báo chí của Không quân Ukraine tuyên bố hôm thứ năm ngày 4/8.Các chi tiết được đưa ra trong một tuyên bố gửi tới truyền thông vào ngày 6/8, mục đích để thông báo rằng hệ thống tên lửa phòng không S-125 do Liên Xô thiết kế sẽ tham gia cuộc tập trận chiến thuật ở khu vực Kharkiv, gần biên giới với Nga.Hệ thống tên lửa đất đối không (SAM) tầm trung S-125 nói trên của Không quân Ukraine đã được cho nghỉ hưu vào năm 2013, trong thời gian qua Ukraine đã nâng cấp và bán cho nước ngoài nhiều hệ thống S-125, đây là lần đầu họ phải gọi tái ngũ một tổ hợp từng bị nghỉ hưu.Nhưng điều đáng ngạc nhiên là mới đây Mỹ đã thông báo về việc mua từ Ukraine một số lượng lớn chưa từng có vũ khí thời Liên Xô, bao gồm các tổ hợp S-300. Mục đích của Washington nghiên cứu các hệ thống này nhằm phát triển tổ hợp phòng không tầm xa của riêng họ, cũng như biện pháp chống lại S-300 và S-400 do Nga chế tạo.Tờ Military Watch của Mỹ cho biết: “Lực lượng Vũ trang Ukraine đang quay trở lại trang bị hệ thống tên lửa phòng không tầm ngắn cũ của Liên Xô đã ngừng hoạt động trước đây như S-125, đáng ngạc nhiên vào thời điểm này Kiev lại đang bán các tổ hợp S-300 mới hơn cho Washington\".\"Thực tế là Ukraine không có được hệ thống phòng không mới sau khi Liên Xô sụp đổ. Kiev vẫn dựa vào S-300PT và S-300PS của những năm 1980 làm chủ lực lưới lửa bảo vệ bầu trời\".\"Hơn nữa Ukraine đã bán một phần S-300 của họ cho Mỹ, nơi chúng được sử dụng để thử nghiệm phát triển phương tiện tác chiến mới nhằm vượt và xâm nhập vào không phận đối phương\", tờ Reporter của Nga cho biết.Một trong những lý do có thể khiến Kiev bán hệ thống phòng không S-300 cho Mỹ là do thiếu đạn tên lửa. Theo thống kê sơ bộ, trong 250 bệ phóng di động của Ukraine chỉ có khoảng 120 tên lửa dẫn đường, và do đó họ quyết định sử dụng các tổ hợp S-125 cũ hơn nhưng đã được hiện đại hóa, phóng tên lửa mà Ukraine đã làm chủ việc sản xuất. ", "topic": "Thế giới", "tag": ["S-125", "S-300", "Tái ngũ", "Tối tân", "Phòng không", "Vũ trang Ukraine", "Quân đội Ukraine", "Không quân Ukraine", "Tên lửa", "Tổ hợp", "Tên lửa đất đối không", "Ukraina", "Kharkiv", "S-300PT", "S-125 Neva", "Liên xô", "Nghỉ hưu", "Chiến tranh lạnh", "Bị loại", "Thông cáo báo chí"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/ukraine-ban-s-300-toi-tan-de-dung-s-125-loai-bien-3415981/"}