{"id": "35988814", "header": "Hà Duy viết tiếp trải nghiệm khó quên ngày thứ 3 tại hang Sơn Đoòng", "datetime": "2020-08-09T23:59:59.000+07:00", "summary": "Nhà thiết kế vẫn còn nhớ như in những cảm xúc và hình ảnh khóc quên khi trải nghiệm vào hang Sơn Đoòng.", "content": "Sau khi chia sẻ về hai ngày đầu trải nghiệm khó quên đến với danh thắng của quần thể động Phong Nha - Kẻ Bàng, Hà Duy đã nhận được nhiều sự ngưỡng mộ và hỏi han về chuyến đi này. Hà Duy cho biết, sau khi thực hiện được chuyến đi, anh cảm thấy trong người như có một nguồn năng lượng mới chảy trong người vì anh đã thực hiện được ao ước ấp ủ bấy lâu nay.Được biết, Hà Duy là một người sợ độ cao cũng như những vùng hiểm trở, khó khăn và để thực hiện chuyến đi, anh đã dành 2 tháng rèn luyện sức khỏe và trước đó mất hàng tháng trời để tìm hiểu cặn kẽ chuyến đi khó khăn mà lại nhiều thử thách đến vậy.Thông qua Hà Duy, anh đã truyền cảm hứng cho nhiều bạn trẻ vượt lên chính mình, khám phá những địa danh hoang xơ nhưng đầy chất thơ và đặc biệt là điểm đến ao ước của rất nhiều du khách trên khắp thế giới. Có thể nhận thấy, Việt Nam chúng ta có quá nhiều danh lam - thắng cảnh và chưa được khai thác, chú ý, quan tâm một cách đúng mực và lan tỏa tình yêu du lịch đến với người dân Việt.Trên trang cá nhân, Hà Duy chia sẻ những trải nghiệm về hang Sơn Đoòng và cảm xúc vẫn như vẹn nguyên. Qua chuyến đi, anh cảm ơn thiên nhiên, và cũng cảm ơn chính mình đã quyết định đi chuyến đi này. Hà Duy đã thu hoạch được nhiều điều, và quan trọng nhất đó là sự biết ơn cuộc sống, mẹ thiên nhiên, kỹ năng sinh tồn.Hà Duy đã có được những kiến thức về rừng, về cây cối, cách mình phân bổ sức lực và ăn uống, đi lại, kiến thức về hang động, nước, các kỹ năng bơi lội, leo núi hay vượt qua cảm giác sợ độ cao, sợ bóng tối cùng tinh thần đoàn kết khi đi cùng mọi người trong đoàn.\"Ngày thứ 3 của tôi khởi động bằng một màn di chuyển khó vô cùng, khi phải vừa phải bò, trườn, leo trèo, rồi chui vào trong hang để chỉ di chuyển ra khỏi hố sụt một của hang Sơn Đoòng. Nhưng ở đây tôi đã có nhiều bức hình đẹp nhất, biết được cách thiên nhiên tạo hình lên khối thạch nhũ hình chiếc bánh cưới như nào với dòng chảy cuốn tròn, hay các mảng đá và các viên Ngọc động được dòng nước tạo hình nên ra sao, có quá nhiều điều thiên nhiên ban tặng cho chúng ta và cần được chúng ta giữ gìn.Sau khi di chuyển đến chiều của ngày thứ 3 thì tôi và đoàn đến được hố sụt 2 của hang Sơn Đoòng, nơi đây cảnh vật thiên nhiên vô cùng hùng vỹ ,rộng lớn với hệ thực vật trong lòng đất đa dạng hơn rất nhiều.Tôi đã được đi tắm trong dòng suối mát lạnh trong vắt, được thấy khối thạch nhũ lớn nhất của hang, hay thấy những động vật trắng tinh, những con cá trắng tinh không có mắt khi sống trong hang mà không có ánh sáng, những con bọ trắng tinh và những con dế với cái râu siêu dài. Đêm đến tại hố sụt 2 lại là 1 trải nghiệm cô cùng mới lạ vì khi tôi nằm ngủ độ vang và nhạy cảm của Hang động làm tôi có thể nghe thấy bất kể 1 tiếng động nhỏ dù là tiếng thở hay tiếng gáy của 1 người trong đoàn từ lều ngủ rất xa.Ngày thứ 4 khi mọi người đã thấm mệt vì phải di chuyển rất nhiều thì lại là ngày có thử thách khó nhất, khi cả đoàn cùng chèo thuyền trong 1 cái hồ ở trong hang!Trời ơi! Một cái hồ ở trong hang mọi người à, bạn phải tưởng tượng nó to như thế nào, khi nhìn lên trên tôi còn ko thấy trần hang dù có soi đèn rất sáng, điểm cuối cùng của cuộc hành trình chính là nơi được gọi là Bức Tường Việt Nam cao gần bằng 1 tòa nhà 30 tầng, dựng đứng và trơn tuột, nhìn lên trên tôi cùng mọi người đều hốt hoảng. Nhưng khi nắm lấy sợi dây, ai cũng dùng hết sức để kéo, đi lên bằng những kỹ thuật đã được dạy, và cuối cùng với sự giúp đỡ của các chuyên gia, mọi người đều vượt qua thành công chặng đường đầy gian nan và mất sức ấy.Nhưng dù có mệt, nhưng không một ai than vãn hay kêu ca, mọi người cổ vũ ,động viên nhau vượt qua mọi khó khăn, cả chuyến đi đã cho tôi rất nhiều kinh nghiệm quý báu. Từ những kiến thức về rừng, về cây cối, cách mình phân bổ sức lực và ăn uống, đi lại, hay những thứ đẹp đẽ mình nhìn thấy, rồi kiến thức về hang động, nước, các kỹ năng bơi lội, leo núi hay vượt qua cảm giác sợ độ cao, sợ bóng tối cùng tinh thần đoàn kết khi đi cùng mọi người.Đó sẽ Là những bài học vô cùng quý giá trong chuyến đi lần này- chuyến đi cho Duy nhiều bài học, kiến thức bổ ích nhất từ trước tới giờ!\" ", "topic": "Văn hóa", "tag": ["Hà Duy", "Hang Sơn Đoòng", "Khó quên", "Viết tiếp", "Trải nghiệm", "Nhớ như in", "Thạch nhũ", "Động Phong Nha", "Chuyến đi", "Nhà thiết kế", "Hang", "Kẻ bàng", "Ao ước", "Vượt lên chính mình", "Hang động", "Danh lam", "Chất thơ", "Sụt", "Cảm xúc", "Cặn kẽ"], "link": "http://sao.baophapluat.vn/tin-tuc/chi-tiet/ha-duy-viet-tiep-trai-nghiem-kho-quen-ngay-thu-3-tai-hang-son-doong-10473/"}