{"id": "35984349", "header": "Nhiều CLB rục rịch tập luyện trở lại chuẩn bị cho ngày V-League 'tái khởi'", "datetime": "2020-08-10T09:53:00.000+07:00", "summary": "Nhiều CLB đã tập trung tập luyện trở lại nhằm có được sự chuẩn bị đầy đủ cho ngày trở lại của V-League.", "content": "Nhằm chuẩn bị cho sự trở lại của V-League, nhiều CLB đã tập trung tập luyện trở lại. HAGL và CLB TP. HCM là 2 CLB mới đây đã tập trung trở lại sau quãng thời gian xả trại cho cầu thủ trở về với gia đình.Ông Nguyễn Tấn Anh, Trưởng đoàn bóng đá của HAGL cho biết, theo kế hoạch, CLB HAGL sẽ tập trung đội tập luyện trở lại vào ngày 3/8 vừa qua nhưng BHL đội đã đề xuất lùi ngày tập trung tới 10/8. Trong thời gian này, các cầu thủ sẽ tự tập luyện ở nhà để duy trì thể lực. Sau khi trở lại CLB sẽ tiếp tục tập luyện chuẩn bị cho giải đấu khởi tranh.Cùng với HAGL, CLB TP.HCM cũng là đội bóng có lịch tập trung trở lại để tập luyện duy trì trạng thái sẵn sàng cho cầu thủ. Hai bản hợp đồng bom tấn của đội là là Jose Guillermo Ortiz và Ariel Rodriguez cũng sẽ tập luyện với đội từ hôm nay. Đội đầu bảng Sài Gòn FC sau vài ngày cho cầu thủ xả trại cũng đá trở lại tập luyện từ đầu tháng.Trước đó, vào chiều ngày 6/8, CLB Hải Phòng quay trở lại tập luyện sau những ngày nghỉ vì thời tiết xấu. Ba sự bổ sung từ Quảng Ninh là Andre Fagan, Nghiêm Xuân Tú, Mạc Hồng Quân. đã thể hiện sự hòa đồng với đồng đội mới. Tuy nhiên, thầy trò HLV Phạm Anh Tuấn vẫn đang trong thời gian cấm trại và khá hạn chế với việc ra ngoài.Ngoài ba đội bóng trên, một số CLB khác lựa chọn phương án cấm trại như CLB Viettel, Bình Dương, Nam Định... nhằm đảm bảo sức khỏe cho cầu thủ cũng như việc tập luyện thường xuyên. Riêng CLB Hà Nội hiện vẫn chưa có kế hoạch tập trung trở lại. Dù vậy, trong quãng thời gian xả trải, ban huấn luyện đã có giáo án tập luyện cho các cầu thủ để duy trì thể lực, phong độ.Dù hiện tại vẫn chưa có lịch cụ thể nhưng Công ty Cổ phần Bóng đá Chuyên nghiệp Việt Nam (VPF) sẽ có cuộc họp trực tuyến với đại diện các đội bóng vào đầu tuần này để tìm ra giải pháp tốt nhất cho bóng đá Việt Nam trở lại trong thời gian tới. ", "topic": "Thể thao", "tag": ["V-League", "Rục rịch", "Tập luyện", "CLB TP", "CLB TP.HCM", "Hà Nam Định", "Jose Guillermo Ortiz", "Nguyễn Tấn Anh", "Ariel Rodriguez", "Hoàng Anh Gia Lai", "CLB HAGL", "Quảng Ninh", "Xả", "Chuẩn bị", "Quãng thời gian", "Ban huấn luyện", "Cấm trại", "Andre Fagan", "Là một trong số", "Tập trung"], "link": "http://toquoc.vn/nhieu-clb-ruc-rich-tap-luyen-tro-lai-chuan-bi-cho-ngay-v-league-tai-khoi-2020081009405641.htm"}