{"id": "35981827", "header": "Làng Rồng nhớ bác Lê Khả Phiêu", "datetime": "2020-08-10T06:20:41.000+07:00", "summary": "Làng Rồng, ngôi làng do cố Tổng Bí thư Lê Khả Phiêu đặt tên, hình thành từ những đổ nát tàn khốc, đau thương, mất mát bởi cơn lũ lịch sử cuối năm 1999... Những ngày này, bao tiếc thương, bùi ngùi như lắng thắt lại trong lòng người dân làng Rồng (thị trấn Thuận An,huyện Phú Vang, tỉnh TT-Huế).", "content": "Gặp chúng tôi, bà Trần Thị Cúc, dân làng Rồng, như có điều gì sực nhớ: “Nhanh quá, mới đó mà đã hơn 20 năm rồi. Những chuyện đau đớn, mất mát thì có người quên, người nhớ. Nhưng những ân tình, tấm lòng của bác Lê Khả Phiêu đối với làng này, người dân chúng tôi không bao giờ quên...”.Làng Rồng - ngôi làng đặc biệt, không chỉ ở TT-Huế mà cả ở miền Trung. 21 năm trước, sau những ngày mưa lớn kinh hoàng không ngớt, con đập Hòa Duân nối thị trấn Thuận An và xã Phú Thuận (huyện Phú Vang), đồng thời là một phần của trục Quốc lộ 49 chạy dọc qua nhiều xã ven biển TT-Huế, bị trận lũ lịch sử ngày 2/11/1999 cuốn phăng; 64 ngôi nhà thôn Hải Thành cũ (Thuận An) bị xóa sổ, bị nhấn chìm xuống đáy biển. Chỉ trong một đêm, dân Hải Thành cùng lúc mất đi 14 người thân; có gia đình mất gần hết các thành viên.Có mặt tại nơi tang thương, đổ nát ngay sau trận lũ lịch sử, Tổng Bí thư Lê Khả Phiêu đề nghị với Bộ Quốc phòng: “Tết sắp đến rồi, dân phải có nhà. Có thể làm một cái bia tưởng niệm ở chỗ đã xảy ra mất người, mất của. Việc này giao cho quân đội là được hơn cả”.Khoảng 3 tháng sau, thực hiện chỉ đạo của Tổng Bí thư Lê Khả Phiêu, những người lính Quân khu 4 khẩn cấp tái thiết cuộc sống mới cho người dân nơi đây bằng một ngôi làng mới tọa lạc ngay tại đất Thuận An. Tên làng Rồng do chính Tổng Bí thư Lê Khả Phiêu đặt, với mong muốn người dân hãy mạnh mẽ đứng lên sau thiên tai, mất mát.Bà Trần Thị Cúc nhớ lại: “Kể từ sau ngày đặt tên làng cho dân nơi này, cứ mỗi dịp lễ tết, bác Lê Khả Phiêu lại về thăm làng hoặc không quên gửi quà tặng cho bà con. Rất ân cần, chu đáo và tình cảm. Nhiều năm trôi qua, tình cảm đó của bác Lê Khả Phiêu với dân làng vẫn không thay đổi. Rồi đời sống của bà con ngày càng ổn định, khấm khá. Nay bác đi xa, người dân làng Rồng chúng tôi luôn tri ân, luôn giữ mãi tình cảm đối với bác”.Mỗi lần về thăm dân làng Rồng, nơi cố Tổng Bí thư Lê Khả Phiêu ghé đến nhiều nhất là gia đình anh Trần Văn Thu. Bởi trong trận lũ lịch sử năm 1999, gia đình anh Thu chịu thiệt hại nặng nhất về nhà cửa, con người. Chỉ sau một đêm, 12 thành viên nhà anh Thu gồm cha mẹ, vợ con, gia đình em ruột vĩnh viễn ra đi.Đến giờ anh Thu vẫn nhớ lời của bác Lê Khả Phiêu nhắc bà con làng Rồng giữa lúc khó khăn, hoạn nạn: \"Nhà Thu nó tội, lũ dữ cuốn trôi nhà cửa tan hoang, 12 người thân đã mất, nó phải tự mình gượng dậy viết lại cuộc đời\". Sau lũ, từ sự quan tâm của Tổng Bí thư Lê Khả Phiêu, anh Thu được chính quyền, lực lượng chức năng giúp dựng lại nhà cửa. Anh Thu lập lại gia đình, viết lại cuộc đời mình từ con số 0, từ những tang thương, đớn đau, mất mát tột cùng.Anh Thu rơm rớm: “Sau cơn lũ kinh hoàng, người thân mất hết chẳng còn ai, tui cũng chẳng thiết sống. Nhờ bác Lê Khả Phiêu, tui có cái nhà để ở, được tiếp thêm niềm tin, nghị lực để đứng dậy sống tiếp. Nay bác đã đi xa, làng Rồng từ nay không còn được đón bác về thăm, tui buồn lắm. Dân làng Rồng xin thắp nén hương bái vọng, để thể hiện tấm lòng tri ân bác từ một nơi xa xôi như thế này”.Cuộc sống gia đình anh Trần Văn Thu hồi sinh, đó cũng là sự hồi sinh kỳ diệu của làng Rồng, ngôi làng do cố Tổng Bí thư Lê Khả Phiêu đặt tên. Làng Rồng ngày nay đã thành phố. Những vết đau thương năm xưa do thiên tai gây ra tại ngôi làng chài nghèo khó một thuở giờ đã được thay thế bằng một bức tranh phố thị tươi sáng, phồn thịnh. Khu dân cư này hiện thuộc tổ dân phố An Hải - thị trấn Thuận An, nhưng cái tên làng Rồng vẫn không thay đổi. Tên làng khiến người dân nơi đây rất đỗi tự hào. ", "topic": "Văn hóa", "tag": ["Lê Khả Phiêu", "Tổng bí thư", "Làng Rồng", "Thị trấn Thuận An", "Trần Thị Cúc", "Phú Vang", "Ngôi làng", "Đổ nát", "Mất mát", "Thắt lại", "Đau thương", "Lũ", "Đặt tên", "Bùi ngùi", "Tàn khốc", "Tiếc thương", "Lắng", "Quốc lộ 49", "Thuận An", "Phú Thuận"], "link": "https://www.tienphong.vn/xa-hoi/lang-rong-nho-bac-le-kha-phieu-1702962.tpo"}