{"id": "35982552", "header": "Huyện Cái Bè đổi mới trong công tác cải cách hành chính công", "datetime": "2020-08-10T08:01:33.000+07:00", "summary": "Thực hiện theo chương trình tổng thể cải cách hành chính nhà nước giai đoạn (2011 – 2020), huyện Cái Bè tỉnh Tiền Giang đã đạt được nhiều thành tích, đặc biệt trong việc xây dựng và cải tiến bộ phận một cửa ở thị trấn Cái Bè và xã Hòa Hưng huyện Cái Bè.", "content": "Trong quá trình đẩy mạnh cải cách hành chính, cơ chế “một cửa” và “một cửa liên thông” góp phần rất quan trọng nhằm cải cách thủ tục hành chính theo hướng thông thoáng, nhanh gọn, công khai, minh bạch, đáp ứng yêu cầu phát triển chung của một nền hành chính phục vụ. Giảm bớt các thủ tục hành chính rườm rà, không cần thiết, tập trung việc giải quyết các dịch vụ hành chính công vào một đầu mối thống nhất để tạo thuận lợi cho các tổ chức và công dân khi có yêu cầu giải quyết các công việc tại cơ quan hành chính nhà nước.Tiếp tục đẩy mạnh triển khai thực hiện Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2011 – 2020 và kế hoạch của UBND tỉnh Tiền Giang, huyện Cái Bè đã học hỏi nhiều mô hình cải cách hành chính tại nhiều tỉnh, thành. Từ đó, đưa ra mô hình cải tiến phù hợp và phổ biến rộng rãi tới nhiều xã trên địa bàn.Ông Lê Bá Thi – Chánh văn phòng UBND huyện Cái Bè cho biết: Hoạt động cải cách hành chính với cơ chế một cửa là hoạt động nổi trội, và tâm đắc của UBND huyện Cái Bè. Hiện nay, cơ chế một cửa đã được triển khai thực hiện tại một số xã mang lại hiệu quả tích cực trong công tácquản lý, lưu trữ thông tin; Giải quyết nhanh chóng các thủ tục hành chính cho nhân dân.Tại Bộ phận tiếp nhận và trao trảkết quả huyện Cái Bè, cán bộ và người dân tương tác không có ngăn cách; Bàn tiếp nhận của người dân tới giải quyết thủ tục hành chính không có vách kính và được sắp xếp cao hơn bàn cán bộ, nhằm loại bỏ khoảng cách giữa người dân và cán bộ nhà nước. Không những thế, tại mỗi vị trí tiếp nhận đều có bảng chấm điểm đánh giá mức độ hài lòng về chất lượng và dịch vụ hành chính được thực hiện minh bạch. Số liệu đánh giá này được gửi định kỳ về UBND huyện để theo dõi, kiểm tra chất lượng và đôn đốc xử lý kịp thời. Theo kết quả đánh giá, 90% người dân hài lòng về dịch vụ công trên toàn huyện.Từ hiệu quả trong việc thí điểm bộ phận một cửa tại Trụ sở tiếp công dân, Bộ phận tiếp nhận và trao trả kết huyện Cái Bè và Thị trấn Cái Bè, mô hình một cửa cải tiến được nhân rộng xuống cấp xã, trở thành bộ phận chuyên biệt giải quyết nhanh gọn các thủ tục, giấy tờ theo nhu cầu. Trong đó, xã Hòa Hưng được coi là điểm sáng của cơ chế một cửa trên toàn huyện.Trong nhiều năm qua, huyện Cái Bè đã sắp xếp tổ chức bộ máy, tinh giảm biên chế ở các cơ quan chuyên môn, các đơn vị sự nghiệp nhằm giảm bớt đầu mối; Tránh sự chồng chéo, trùng lặp chức năng, nhiệm vụ; Cải tiến lề lối làm việc, phát huy quyền làm chủ của đội ngũ cán bộ, công chức, thúc đẩy bộ máy nhà nước hoạt động nhịp nhàng đạt hiệu quả cao hơn.Bên cạnh đó, UBND huyện cũng tích cực kiểm tra các cơ quan, đơn vị, đôn đốc công tác giải quyết hồ sơ, thủ tục cho người dân nhanh chóng, kịp thời, đúng thời gian quy định, không tồn đọng hồ sơ; Bổ sung cơ sở vật chất, trang thiết bị và tập huấn các bộ công chức thường xuyên để nâng cao chuyên môn, nghiệp vụ; Đồng thời thực hiện cải cách hành chính toàn diện theo Chỉ thị của chính phủ, hoàn thành chương trình mục tiêu giai đoạn 2011 – 2020 và kế hoạch cho giai đoạn 2021 – 2030.Hàng năm, UBND huyện Cái Bè ban hành 108 loại văn bản về công tác cải cách hành chính trong công tác chỉ đạo, điều hành; Xây dựng kế hoạch phát động chuyên đề thi đua “Đẩy mạnh cải cách hành chính” theo kế hoạch của tỉnh Tiền Giang về các mục tiêu, nhiệm vụ của chương trình Tổng thể cải cách hành chính nhà nước đã đạt được nhiều thành tựu:Hoạt động cải cách thể chế được đổi mới, nâng cao chất lượng công tác xây dựng pháp luật, hoàn thiện cơ chế, hệ thống văn bản, thường xuyên kiểm tra văn bản pháp luật, hoạt động thi hành pháp luật, đồng thời tiến hành rà soát, phân loại các văn bản quy phạm pháp luật và công văn hành chính đã ban hành, thực hiện sửa đổi, bổ sung hoặc hủy bỏ các văn bản không còn phù hợp với đặc tính tại địa phương.Cải cách thủ tục hành chính được đảm bảo nguyên tắc dân chủ, đơn giản, công khai, đúng pháp luật. Theo đó, cấp huyện, xã không quy định thêm hoặc cắt giảm các thủ tục ngoài quy định, cấm dứt tình trạng tùy tiện tại các cơ quan và địa phương. Các thủ tục hành chính được công khai, niêm yết đầy đủ và kiểm soát theo đúng quy địnhBộ máy hành chính được thường xuyên rà soát, kiện toàn, sắp xếp đúng chức năng, nhiệm vụ. Nâng cao chất lượng đội ngũ cán bộ công chức, viên chức để bố trí đúng người, đúng việc, trẻ hóa đội ngũ, nhất là các cán bộ có năng lực, chuyên môn cao.Cải thiện môi trường đầu tư, kinh doanh, khuyến khích khởi nghiệp đổi mới sáng tạo; Nâng cao Chỉ số cải cách hành chính (PAR Index), chỉ số Năng lực cạnh tranh (PCI), chỉ số Hiệu quả Quản trị và Hành chính công (PAPI) huyện Cái Bè.Về công tác hiện đại hóa hành chính, toàn huyện có gần 500 máy tính, đạt tỷ lệ 100% cán bộ công chức được trang bị thiết bị. Các phần mềm quản lý văn bản và điều hành được áp dụng tại tất cả các địa phương. Hoạt động khai báo trực tuyến đang từng bước tham gia vào các thủ tục hành chính, nhất là trong hoạt động đăng ký kinh doanh, xây dựng. Mặc dù còn khá mới mẻ với người dân, công nghệ thông tin và các ứng dụng đã được người dân tiếp nhận và mang lại hiệu quả cao, rút ngắn thời gian chờ đợi.Ông Lê Bá Thi cho biết: Huyện đã đề ra nhiều giải pháp để người dân được hướng dẫn sử dụng công nghệ khi có nhu cầu giải quyết hồ sơ, giấy tờ như cử cán bộ xuống tận xã hướng dẫn, kết hợp với Bưu điện Việt Nam... hướng tới mục tiêu người dân có thể tự khai báo các giấy tờ cần thiết tại nhà. Mặt khác, tại bộ phận một cửa các xã đều có gắn camera để huyện có thể dễ dàng quan sát quá trình làm việc của cán bộ.Với những kết quả đã đạt được, UBND huyện Cái Bè cần tiếp tục đổi mới, hiện đại hóa nền hành chính, xây dựng và có chế độ chính sách hỗ trợ hợp lý cho đội ngũ công tác tại bộ phận một cửa tại thị trấn, các xã trên địa bàn để thực hiện tốt hơn nữa mục tiêu, nhiệm vụ trong giai đoạn sắp tới, xây dựng chính quyền minh bạch, dân chủ, pháp quyền cho nhân dân. ", "topic": "Kinh tế", "tag": ["Cái Bè", "Thị trấn Cái Bè", "Cải cách hành chính", "Hòa Hưng", "UBND huyện Cái Bè", "Một cửa", "Tiền Giang", "Đổi mới", "UBND tỉnh Tiền Giang", "Cải tiến", "Tổng thể", "Bộ phận", "Thủ tục hành chính", "Tâm đắc", "Nhanh gọn", "Hành chính", "Công tác", "Nhà nước", "Cải cách", "Cơ chế"], "link": "http://baophapluat.vn/tin-tuc-tinh-thanh/huyen-cai-be-doi-moi-trong-cong-tac-cai-cach-hanh-chinh-cong-535015.html"}