{"id": "35982766", "header": "Kiểm soát dịch Covid-19 trong vận tải đường bộ: Phức tạp, không thể lơ là", "datetime": "2020-08-10T07:54:00.000+07:00", "summary": "Khác với hàng không, đường sắt và đường thủy, vận tải hành khách (VTHK) đường bộ rất phức tạp với số lượng người đi lại đông nhất, lộ trình rộng khắp, ẩn chứa nhiều biến số rủi ro trong thời điểm dịch bệnh Covid-19 diễn biến khó lường hiện nay.", "content": "Chuyên gia giao thông Nguyễn Mạnh Thắng nhận định: “Khác với sân bay, nhà ga, các bến xe tập trung đông đúc người dân, hành khách hơn rất nhiều. Ngoài ra còn có cả một hệ thống dịch vụ ăn theo như xe ôm, taxi, hàng quán, người bán hàng rong… tại các bến xe, khiến nguy cơ lây lan dịch bệnh cao hơn”. Ông Thắng phân tích thêm, việc tìm kiếm hành khách trên các chuyến bay hay tàu hỏa cũng dễ dàng hơn rất nhiều so với VTHK đường bộ. Khách trên xe ô tô liên tỉnh có thể lên xuống tại rất nhiều điểm dọc theo lộ trình; việc khai báo tên tuổi, địa chỉ lại mới chỉ được thực hiện tại các bến xe. Do đó sẽ có một lượng không nhỏ hành khách bị bỏ sót, nếu phát sinh tình huống lây lan, việc truy tìm F0, F1 là vô cùng phức tạp.Nhiều chuyên gia cũng cho rằng, chưa thể thực sự yên tâm với các biện pháp phòng chống, ngăn ngừa lây lan dịch bệnh Covid-19 trong lĩnh vực VTHK đường bộ hiện nay. Việc khai báo tên tuổi, địa chỉ, đo thân nhiệt, sử dụng khẩu trang, nước sát khuẩn… tại các bến xe, trên xe khách liên tỉnh hay xe buýt có thể thực hiện được nhưng không thể đem lại hiệu quả cao. Nhiều nhà xe vẫn bắt khách dọc đường, hoặc lái, phụ xe lơ là với công tác phòng dịch, chỉ cần để lọt một trường hợp mắc bệnh thôi, có thể khiến hàng nghìn người phải đối diện với nguy cơ lây nhiễm. Mặt khác, hiện nay việc phun khử khuẩn hàng ngày mới chỉ được thực hiện trên các xe buýt và bến xe của Hà Nội. Còn xe khách liên tỉnh, xe ôm, taxi lại chưa được triển khai công tác này.Phó Chủ tịch Hiệp hội Vận tải Hà Nội Nguyễn Anh Bằng chia sẻ, một trong những cái đáng lo nhất là xe khách trá hình, núp bóng xe hợp đồng để vận chuyển khách liên tỉnh. Các xe này không đến bến, cơ quan quản lý không thể kiểm soát công tác phòng dịch của những nhà xe này. Trong khi xe đi vào mọi ngóc ngách của các tỉnh, thành, có nguy cơ cao đe dọa nỗ lực chống dịch của cả nước nói chung cũng như Hà Nội nói riêng. “Ngoài ra còn xe dù, bến cóc. Đội ngũ này lại càng ít được giám sát, hiệu quả ngăn ngừa lây lan dịch bệnh chắc chắn là thấp nhất trong các loại hình VTHK đường bộ” - ông Bằng nhận định.Giám đốc Bến xe Nước Ngầm Nguyễn Văn Lập cho rằng, tại mỗi bến xe khách nên có tối thiểu một tổ công tác của ngành y tế, có chuyên môn sâu, vừa để phát hiện sớm trường hợp nghi nhiễm, vừa để ứng phó kịp thời với những tình huống khẩn cấp. “Bến chúng tôi đã chuẩn bị sẵn phòng cách ly. Việc đo thân nhiệt, thu thập thông tin, nhắc nhở hành khách sát khuẩn tay, đeo khẩu trang cũng được thực hiện rất nghiêm túc” - ông Lập cho hay.Nhiều chuyên gia đồng tình với quan điểm nêu trên và cho rằng Hà Nội nên lập một hàng rào y tế tại các điểm đầu mối vận chuyển hành khách, đặc biệt là VTHK đường bộ. Bên cạnh đó, việc ngăn ngừa dịch bệnh Covid-19 cũng phải được quan tâm đúng mức tại các văn phòng xe du lịch, xe hợp đồng nhỏ lẻ. Trước hết DN, các lái xe cần chủ động đo thân nhiệt, nhắc nhở hành khách rửa tay sát khuẩn, đeo khẩu trang… để tự bảo vệ chính mình và cộng đồng.Nhiều DN vận tải còn kiến nghị, trong bối cảnh dịch bệnh Covid-19 diễn biến phức tạp như hiện nay, việc để xe dù, bến cóc, xe khách trá hình hoạt động sẽ gây hậu quả khôn lường cho toàn xã hội. Các lực lượng chức năng cần hết sức quyết liệt kiểm tra, xử phạt, hạn chế tối đa những chuyến xe dù, nếu không đây sẽ là nguồn lây lan dịch bệnh cực kỳ khó kiểm soát. Trên thực tế, dù đang trong những ngày đầy biến động, khó khăn nhất kể từ khi dịch bệnh Covid-19 xuất hiện, trên nhiều nẻo đường của Hà Nội, xe khách trá hình, xe dù, bến cóc vẫn hoành hành, tiềm ẩn nguy cơ rất cao lây lan dịch bệnh Covid-19 không chỉ cho Hà Nội mà còn cả các tỉnh, thành khác trên cả nước.Mặt khác, công tác khử khuẩn hàng ngày nên được tiến hành đều khắp trên các loại hình phương tiện VTHK như: Taxi, xe khách… chứ không chỉ riêng xe buýt. Các DN vận tải cần trang bị, tập huấn những thông tin cơ bản, kỹ năng nhận biết, ứng phó với dịch bệnh cho người lao động; liên tục kiểm tra, đôn đốc việc thực hiện nghiêm túc các quy định về phòng dịch. Một số chuyên gia còn cho rằng, tại các bến xe, cần dứt khoát “thu hẹp” cổng cửa, chỉ cho hành khách ra vào; lái phụ xe hoạt động ở khu vực riêng; không cho phép tài xế xe ôm, taxi, người đưa đón… ra vào bến. Có như vậy mới nâng cao được hiệu quả kiểm soát, thu thập đầy đủ, chính xác thông tin của người dân khi có nhu cầu đi lại bằng phương tiện VTHK đường bộ, làm cơ sở truy vết dịch bệnh nếu không may phát sinh lây nhiễm từ các bến xe khách liên tỉnh.Hà Nội có 5 bến xe lớn; một số điểm trung chuyển xe buýt và bến xe nhỏ chủ yếu nằm ở ngoại thành. Tại các điểm này nên có cán bộ y tế túc trực để kiểm tra, phát hiện sớm các trường hợp có dấu hiệu nghi nhiễm bệnh. Một hàng rào y tế chốt chặn ngay từ các điểm tập trung đông người chắc chắn sẽ rất hữu ích. ", "topic": "Pháp luật", "tag": ["VTHK", "Đường bộ", "Lơ là", "Vận tải", "Biến số", "Dịch bệnh", "Bến xe", "Hành khách", "Liên tỉnh", "Phức tạp", "Xe khách", "Nguyễn Anh Bằng", "Lây lan", "Nguyễn Mạnh Thắng", "Xe ôm", "Đường thủy", "Ẩn chứa", "Kiểm soát", "Rộng khắp", "Lộ trình"], "link": "http://kinhtedothi.vn/kiem-soat-dich-covid-19-trong-van-tai-duong-bo-phuc-tap-khong-the-lo-la-392703.html"}