{"id": "35989282", "header": "Đảng bộ Bộ Ngoại giao xây dựng chương trình hành động với 6 nhiệm vụ trọng tâm", "datetime": "2020-08-10T16:35:34.000+07:00", "summary": "Nhân dịp Đại hội Đảng bộ Bộ Ngoại giao lần thứ XXVIII, Ủy viên Trung ương Đảng, Thứ trưởng Thường trực, Bí thư Đảng ủy Bộ Ngoại giao Bùi Thanh Sơn đã trả lời phỏng vấn TG&VN về những kết quả đạt được trong công tác xây dựng Đảng của Đảng bộ nhiệm kỳ vừa qua và những nhiệm vụ trọng tâm mà Đảng bộ đề ra trong thời gian tới.", "content": "Đồng chí Bùi Thanh Sơn, Ủy viên Trung ương Đảng, Thứ trưởng thường trực Bộ Ngoại giao, Bí thư Đảng ủy Bộ Ngoại giao trao Bằng khen của Đảng ủy Bộ Ngoại giao cho đại diện các đơn vị đạt tiêu chuẩn “Trong sạch, vững mạnh tiêu biểu” năm 2019. (Ảnh: Tuấn Anh)Nhiệm kỳ 2015-2020, Ban cán sự đảng Bộ, Đảng ủy Bộ Ngoại giao và Đảng ủy Ngoài nước (trước khi hợp nhất về Đảng bộ Bộ Ngoại giao theo Quyết định 209 ngày 26/11/2019 của Bộ Chính trị) xác định nhiệm vụ trọng tâm là nâng cao năng lực lãnh đạo, sức chiến đấu của tổ chức cơ sở đảng và chất lượng đội ngũ cán bộ, đảng viên; xây dựng Đảng bộ trong sạch vững mạnh; hoàn thành các mục tiêu, nhiệm vụ được đề ra trong Nghị quyết Đại hội lần thứ XXVII của Đảng bộ, Nghị quyết Đại hội XII của Đảng. Do vậy, ngay sau Đại hội Đảng bộ lần thứ XXVII, Ban Chấp hành Đảng bộ đã xây dựng quy chế làm việc, chương trình công tác, chương trình kiểm tra giám sát của cấp ủy cho toàn khóa và từng năm; đề ra các biện pháp cơ bản, phân công nhiệm vụ một cách khoa học và quyết liệt thực hiện các mặt công tác và đạt được những kết quả đáng ghi nhận:1. Đổi mới phương thức lãnh đạo của Đảng, gắn công tác xây dựng Đảng với thực hiện nhiệm vụ chính trị của ngành; chú trọng phát huy vai trò và thế mạnh về chuyên môn của các tổ chức cơ sở đảng trong việc triển khai các nghị quyết, chỉ thị của Trung ương và đảng ủy cấp trên; thực hiện đồng bộ các lĩnh vực trong công tác xây dựng Đảng; thường xuyên kiểm tra, giám sát việc tổ chức thực hiện theo đúng Điều lệ Đảng, nguyên tắc, quy định của Đảng, bảo đảm nguyên tắc tập trung dân chủ, tập thể lãnh đạo, cá nhân phụ trách, phát huy trí tuệ của tập thể Đảng ủy.2. Đảng bộ Bộ Ngoại giao và Đảng ủy Ngoài nước đã tập trung lãnh đạo, chỉ đạo triển khai đồng bộ, toàn diện các mặt công tác xây dựng Đảng, tạo chuyển biến rõ nét; nâng cao chất lượng công tác xây dựng Đảng theo hướng bài bản, chất lượng, hiệu quả. Nhờ đó, chất lượng tổ chức đảng, đảng viên, năng lực lãnh đạo, sức chiến đấu của các tổ chức đảng trong toàn Đảng bộ được nâng lên rõ nét.3. Tham mưu cho Bộ Chính trị, Ban Bí thư giải quyết một số vấn đề cấp thiết, phức tạp; xây dựng đồng bộ văn bản hướng dẫn, quy định về chức năng, nhiệm vụ các cấp ủy trực thuộc hoạt động ở nước ngoài nhằm tăng cường, củng cố tổ chức cơ sở đảng; góp phần thực hiện nhiệm vụ đối ngoại, ngăn chặn hiện tượng xa rời, ly khai, chống đối Đảng; giữ vững niềm tin của cán bộ, đảng viên và đại bộ phận cộng đồng người Việt Nam ở nước ngoài vào sự lãnh đạo của Đảng và con đường đi lên Chủ nghĩa xã hội của đất nước.4. Các cấp ủy có bước chuyển biến rõ rệt trong nhận thức, tổ chức và chỉ đạo công tác phòng chống sự lôi kéo của các thế lực thù địch, giải quyết những vấn đề phức tạp nảy sinh trong cộng đồng người Việt Nam ở nước ngoài; chủ động hướng dẫn các biện pháp bồi dưỡng đạo đức, lý tưởng cách mạng, giáo dục cán bộ, đảng viên trong toàn Đảng bộ nâng cao tinh thần cảnh giác, phòng chống biểu hiện “tự diễn biến”, “tự chuyển hóa”, tránh sự kích động của các đối tượng xấu; nhắc nhở cán bộ, đảng viên trong kỷ luật phát ngôn và thận trọng khi sử dụng mạng xã hội; trang bị lý luận, giúp cán bộ, đảng viên sẵn sàng phản bác các quan điểm sai trái của các thế lực thù địch, phản động.5. Tiếp tục đẩy mạnh thực hiện Chỉ thị 05 của Bộ Chính trị về học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, gắn với thực hiện Nghị quyết Trung ương 4 khóa XII về tăng cường, xây dựng chỉnh đốn Đảng, đẩy lùi sự suy thoái về tư tưởng, chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến”, “tự chuyển hóa” trong nội bộ.6. Thường xuyên chăm lo giáo dục, bồi dưỡng bản lĩnh chính trị, tinh thần yêu nước cho đảng viên, cán bộ, công chức, viên chức. Xây dựng đội ngũ cán bộ, đảng viên ngành ngoại giao đáp ứng yêu cầu của thời kỳ mới, có tầm nhìn chiến lược, kế hoạch rõ ràng, tinh thần triển khai quyết liệt; xây dựng đội ngũ cán bộ lãnh đạo quản lý có chất lượng, không để xảy ra tình trạng hụt hẫng giữa các thế hệ; đề cao sự đồng thuận và đoàn kết trong nội bộ; kịp thời uốn nắn các quan điểm sai trái, tư tưởng lệch lạc; giúp đảng viên, cán bộ, công chức và người lao động yên tâm công tác, tin tưởng vào sự lãnh đạo của Đảng và Nhà nước.7. Triển khai thực hiện nghiêm túc, hiệu quả Quyết định số 209-QĐ/TW của Bộ Chính trị về việc hợp nhất Đảng bộ Ngoài nước với Đảng bộ Bộ Ngoại giao. Hiện nay, Đảng bộ Bộ Ngoại giao có số lượng tổ chức đảng và đảng viên lớn nhất trong Đảng bộ Khối các cơ quan Trung ương, phạm vi hoạt động trải rộng khắp các nước và vùng lãnh thổ trên thế giới.8. Chỉ đạo và hướng dẫn các tổ chức cơ sở đảng làm tốt công tác chuẩn bị và tổ chức đại hội Đảng các cấp, tiến tới Đại hội đại biểu toàn quốc lần thứ XIII của Đảng.Ngày 16/10/2019, Ban chấp hành Đảng bộ Bộ Ngoại giao khóa XXVII đã tổ chức Hội nghị lần thứ 18 dưới sự chủ trì của Ủy viên Trung ương Đảng, Bí thư Đảng ủy Bộ, Thứ trưởng Thường trực Bộ Ngoại giao Bùi Thanh Sơn.Nhiệm kỳ 2020-2025 đất nước ta bước vào giai đoạn hội nhập sâu rộng, nhiệm vụ đặt ra cho ngành ngoại giao nặng nề hơn trong bối cảnh tình hình thế giới và khu vực tiếp tục biến động phức tạp. Trên nền tảng lớn mạnh và trưởng thành trong 75 năm qua của ngành Ngoại giao, 70 năm lịch sử của Đảng bộ Bộ Ngoại giao, với vai trò, chức năng và những nhiệm vụ mới rất quan trọng khi Đảng bộ Bộ Ngoại giao được Bộ Chính trị giao đảm trách công tác đảng ngoài nước, toàn thể cán bộ, đảng viên Bộ Ngoại giao quyết tâm thực hiện thắng lợi Nghị quyết của Đại hội Đảng bộ Bộ Ngoại giao lần thứ XXVIII, đường lối đối ngoại của Đại hội Đảng toàn quốc lần thứ XIII, giữ vững danh hiệu Đảng bộ trong sạch vững mạnh toàn diện; góp phần xứng đáng vào công cuộc xây dựng và bảo vệ Tổ quốc Việt Nam Xã hội chủ nghĩa. Để đạt được những mục tiêu đề ra, Đảng bộ Bộ Ngoại giao sẽ xây dựng chương trình hành động với những nhiệm vụ trọng tâm sau:Một là, lãnh đạo bảo đảm thực hiện nhiệm vụ chính trị của Bộ Ngoại giao tập trung vào: thực hiện nhất quán đường lối đối ngoại hòa bình, hợp tác, phát triển, độc lập, tự chủ, đa dạng hóa, đa phương hóa quan hệ quốc tế; chủ động, tích cực hội nhập quốc tế; tiếp tục phát huy vai trò tiên phong của đối ngoại trong việc giữ vững môi trường hòa bình, ổn định, tranh thủ tối đa các nguồn lực bên ngoài để phát triển đất nước, nâng cao vị thế và uy tín đất nước; hóa giải từ sớm, từ xa các nguy cơ, thách thức đối với an ninh, chủ quyền, toàn vẹn lãnh thổ và chế độ xã hội chủ nghĩa; đẩy mạnh và làm sâu sắc hơn quan hệ hợp tác song phương với các đối tác, tạo thế đan xen lợi ích, tăng độ tin cậy; đẩy mạnh nâng tầm đối ngoại đa phương; không ngừng đổi mới tư duy, đánh giá đúng tình hình, tham mưu đúng và trúng, tận dụng và kiến tạo cơ hội trong đối ngoại; chủ động tích cực đóng góp vào mục tiêu tăng trưởng, tái cơ cấu nền kinh tế, đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước, góp phần thực hiện thắng lợi Kế hoạch phát triển kinh tế - xã hội 2021 - 2025 và Chiến lược phát triển kinh tế xã hội 2021 - 2030.Hai là, chú trọng xây dựng Đảng về chính trị, tăng cường đoàn kết, dân chủ. Nâng cao năng lực lãnh đạo và sức chiến đấu của các tổ chức đảng; xây dựng tổ chức đảng trong sạch vững mạnh; tiếp tục đổi mới công tác tư tưởng, nghiên cứu lý luận và phương thức học tập, quán triệt, tuyên truyền và tổ chức thực hiện các nghị quyết, chỉ thị của Đảng. Chú trọng đổi mới phương thức, nâng cao hơn nữa tính chiến đấu, tính thuyết phục, tính hiệu quả của công tác tư tưởng. Chủ động, kịp thời đấu tranh phản bác các quan điểm sai trái của các thế lực thù địch. Bảo vệ vững chắc nền tảng tư tưởng, đường lối, quan điểm của Đảng.Chiều 4/11/2019, tại Hà Nội, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Dân vận Trung ương Trương Thị Mai đã tiếp và làm việc với các Trưởng cơ quan đại diện Việt Nam ở nước ngoài nhiệm kỳ 2020-2023.Ba là, tập trung xây dựng Đảng về đạo đức. Tiếp tục triển khai thực hiện “Quy định chuẩn mực đạo đức, cán bộ, đảng viên, quần chúng Bộ Ngoại giao theo tấm gương đạo đức Hồ Chí Minh”; tiếp tục đổi mới phương thức lãnh đạo, thông qua việc xác định rõ quyền hạn, trách nhiệm, mối quan hệ công tác của các cấp ủy, tổ chức đảng, người đứng đầu trong thực hiện nhiệm vụ chính trị của mỗi tổ chức, cơ quan, đơn vị, làm tốt công tác nội bộ và xây dựng đơn vị.Bốn là, tiếp tục thực hiện hiệu quả Nghị quyết số 18-NQ/TW “ Một số vấn đề về tiếp tục đổi mới hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả”; nâng cao năng lực lãnh đạo, sức chiến đấu của tổ chức cơ sở đảng và chất lượng đội ngũ cán bộ, đảng viên; sắp xếp, bố trí cán bộ đảm bảo cơ cấu, chất lượng, tiêu chuẩn, điều kiện, tiêu chí theo quy định. Kiện toàn hệ thống tổ chức cơ sở đảng và nâng cao hiệu quả công tác quản lý đảng viên ở ngoài nước.Năm là, tăng cường công tác bảo vệ chính trị nội bộ, xây dựng đội ngũ cán bộ đối ngoại có bản lĩnh chính trị vững vàng, tác phong chuyên nghiệp, tinh thần đổi mới, sáng tạo, tuyệt đối trung thành với Đảng, Nhà nước, dân tộc. Tiếp tục đổi mới, nâng cao hiệu lực, hiệu quả công tác kiểm tra, giám sát, kỷ luật đảng; tăng cường giám sát việc thực hiện nguyên tắc sinh hoạt đảng và quy chế dân chủ ở cơ sở; thực hiện giải pháp kiểm tra có trọng tâm, trọng điểm, giám sát thường xuyên 100% tổ chức đảng hằng năm. Kịp thời phát hiện, xử lý nghiêm những tổ chức đảng, đảng viên vi phạm.Sáu là, nâng cao hiệu quả công tác dân vận, công tác vận động, tập hợp quần chúng, cộng đồng người Việt Nam ở nước ngoài. Chủ động xây dựng nòng cốt là đảng viên trong các tổ chức quần chúng ở ngoài nước, vận động quần chúng cộng đồng đoàn kết, hướng về quê hương đất nước, đóng góp thiết thực vào công cuộc xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa. ", "topic": "Xã hội", "tag": ["Bùi Thanh Sơn", "Thứ trưởng thường trực", "Bộ ngoại giao", "Đối ngoại", "Bí thư đảng ủy", "Nhiệm kỳ", "Đảng", "Công tác", "Đảng bộ", "Nước ngoài", "Xây dựng đảng", "Trọng tâm", "TG&VN", "Ủy viên trung ương đảng", "Đề ra", "XXVII", "Đảng viên", "Nhiệm vụ", "Trong sạch", "Đại hội"], "link": "https://baoquocte.vn/dang-bo-bo-ngoai-giao-xay-dung-chuong-trinh-hanh-dong-voi-6-nhiem-vu-trong-tam-121026.html"}