{"id": "35988866", "header": "NSƯT Tố Nga dốc vốn đầu tư 'khủng' làm album băng cối, đĩa than", "datetime": "2020-08-10T16:18:03.000+07:00", "summary": "NSƯT Tố Nga là nghệ sĩ dân gian tiên phong phát hành album mới mang tên 'Trăng' theo định dạng băng cối, đĩa than.", "content": "Sau gần 8 tháng chuẩn bị, NSƯT Tố Nga chính thức phát hành album mới Vol 12 có tên “Trăng”. Đây là dự án đặc biệt, mang tính tiên phong của một nghệ sĩ dòng nhạc truyền thống khi phát hành cùng lúc với 3 định dạng: đĩa than, băng cối và CD.Nhiều người cho rằng nữ nghệ sĩ đang mạo hiểm khi dốc vốn đầu tư trong mùa Covid-19 đầy khó khăn. Tuy nhiên, Tố Nga vẫn thực hiện album với hy vọng sẽ tạo nên một dấu ấn nghệ thuật trong sự nghiệp.NSƯT Tố Nga chia sẻ: \"Album “Trăng” được lên ý tưởng từ sau Tết, khi Covid-19 bắt đầu bùng lên trên toàn thế giới, trong đó có Việt Nam. Chính trong thời điểm này tôi đã suy nghĩ rất nhiều về những dự án nghệ thuật của mình và muốn làm một cái gì đó thực sự đặc biệt, mang tính bùng nổ. Tôi đã quyết định dồn hết tài chính, tâm sức vào album Vol 12 “Trăng”.“Trăng” gồm 10 ca khúc \"Trăng chiều\" (thơ Phan Đan, nhạc Đặng Hữu Phúc), \"Ru con mùa đông\" (thơ Phan Đan, nhạc Đặng Hữu Phúc), \"Cơn mưa sang đò\" (Thơ Phan Đan, nhạc Đặng Hữu Phúc), \"Chị tôi\" (Trần Tiến), \"Tình ca mặt trời\" (An Thuyên), \"Tóc gió thôi bay\" (Trần Tiến), \"Trở về dòng sông tuổi thơ\" (Hoàng Hiệp), \"Về đi em\" (Trần Tiến), \"Sao em nỡ vội lấy chồng\" (Trần Tiến), \"Mong chờ\" (Xuân Tiên).Album đưa khán giả đến với một Tố Nga rất khác. Đó là một Tố Nga nhẹ nhàng bay bổng với những bài hát khá quen thuộc được hòa âm phối khí mới hoàn toàn.Hơn thế, album này, NSƯT Tố Nga đặc biệt hướng đến chất lượng âm thanh tốt với những tiêu chuẩn, yêu cầu và đòi hỏi ngặt nghèo. NSƯT Tố Nga cho biết, dự án này chị chủ tâm hướng đến chinh phục dân chơi audio trong và ngoài nước. Bởi vậy, nữ ca sĩ không ngại dốc vốn liếng tiến hành thực hiện hậu kỳ các bản thu âm tại Mỹ.NSƯT Tố Nga kể: “Việc thực hiện hậu kỳ ở Mỹ vừa phức tạp, vừa tốn kém. Do chênh lệch múi giờ nên có một thời gian dài tôi thường xuyên phải thức như “cú đêm” để làm việc với nhạc sĩ người Mỹ. Tôi cùng ekip cũng phải nghe đi nghe lại nhiều lần bản thu thử, bản master qua các dàn âm thanh lớn để điều chỉnh sao cho tác phẩm được truyền tải chân thực nhất đến với khán giả. Nói chung, đây thực sự là sản phẩm hao tâm tổn sức của tôi rất nhiều”.Ngay cả việc hoàn thiện băng cối cũng cầu kỳ do băng cối phải mua từ Pháp, sau đó in sao từng cuốn một rồi phải nghe thẩm định, đạt chất lượng chuẩn mực mới được phép phát hành.Vượt qua những khó khăn đó, NSƯT Tố Nga đã vô cùng hạnh phúc khi album được những “cái tai” nghe nhạc khó tính, kỹ tính nhất trong giới Audiophile đánh giá cao.Trước NSƯT Tố Nga, đã từng có những nghệ sĩ Việt phát hành album định dạng băng cối, nhất là các nghệ sĩ hát aucostic nhưng với dòng nhạc dân gian trữ tình thì Tố Nga là nghệ sĩ tiên phong. Kể cả đĩa than, chị cũng là nghệ sĩ truyền thống tiên phong thực hiện. Bên cạnh 2 định dạng băng cối và đĩa than, NSƯT Tố Nga cũng phát hành album CD để phục vụ khán giả đại chúng.Khi được hỏi về giá bán album Vol 12 “Trăng” khá cao, trong đó định dạng băng cối có giá 4,2 triệu đồng, đĩa than có giá 1,2 triệu đồng, liệu khán giả có chịu chi tiền mua album không? NSƯT Tố Nga bày tỏ: “Trước hết, tôi thực hiện dự án vì đam mê. Sau nữa là vì tôi là thành viên của hội Audio Hà Nội, nên tôi rất hiểu lượng khán giả của mình trong lĩnh vực này. Tôi tin rằng với sự đầu tư nghiêm túc và chỉn chu của mình, tôi sẽ gặt hái được những thành quả tốt đẹp”.NSƯT Tố Nga tự tin Vol 12 “Trăng” sẽ là một bước đột phá, một hướng đi mới cho sự nghiệp của mình./. ", "topic": "Giải trí", "tag": ["Tố nga", "Cối", "Album", "Định dạng", "Trăng", "Than", "Đặng Hữu Phúc", "Nghệ sĩ ưu tú", "CD", "Hậu kỳ", "Phan Đan", "Trần Tiến", "Phát hành", "Xuân Tiên", "Tiên phong", "Dân gian", "Ru con", "VOL", "An Thuyên", "Nghệ sĩ"], "link": "https://vov.vn/van-hoa-giai-tri/nsut-to-nga-doc-von-dau-tu-khung-lam-album-bang-coi-dia-than-1081306.vov"}