{"id": "35985057", "header": "50 chàng trai đội xe tình nguyện đưa đón miễn phí các thí sinh", "datetime": "2020-08-10T10:32:12.000+07:00", "summary": "Đội xe thanh niên tình nguyện với 'quân số' lên đến 50 người ở TP.Bảo Lộc (Lâm Đồng) luôn sẵn sàng hỗ trợ các thí sinh gặp khó khăn trong việc đi lại suốt thời gian diễn ra kỳ thi tốt nghiệp THPT năm nay.", "content": "Sáng 10/8, chị Trần Thị Chúc Quỳnh, Bí thư Tỉnh Đoàn Lâm Đồng cho biết ngoài các đội thanh niên xung kích tiếp sức mùa thi tại các điểm trường, tuổi trẻ TP Bảo Lộc còn một đội xe thanh niên tình nguyện sẵn sàng đưa đón miễn phí các thí sinh ở xa hoặc gặp khó khăn về vận động đến các điểm thi an toàn, đúng giờ.Các thành viên của đội xe tình nguyện là những đoàn viên, thanh niên thuộc các xã, phường tại TP.Bảo Lộc và Công ty Honda Tâm Anh.Đội xe chia làm 5 nhóm, mỗi nhóm trên dưới 10 bạn trẻ phân công nhau túc trực tại 5 hội đồng thi trên địa bàn TP.Bảo Lộc, sẵn sàng đưa đón miễn phí các thí sinh từ nhà hoặc phòng trọ đến địa điểm thi và ngược lại.Từ sáng hôm qua (9/8) đến nay, đội xe thanh niên tình nguyện đã hỗ trợ đưa đón khoảng 60 lượt thí sinh tại tất cả các điểm thi trên địa bàn thành phố, đặc biệt là trường hợp nữ sinh Trịnh Thị Tố Uyên tại hội đồng thi THPT Chuyên Bảo Lộc. Sau khi đến trường làm thủ tục tham dự kỳ thi tốt nghiệp THPT, Uyên bị tai nạn giao thông dẫn đến đa chấn thương, phải nằm điều trị tại bệnh viện, nhưng Uyên vẫn quyết tâm đi thi để thử sức mình.Theo Thành Đoàn Bảo Lộc, đội xe thanh niên tình nguyện là một trong những các đội, nhóm thanh niên tiếp sức mùa thi hoạt động tích cực, hiệu quả. Đội đã hỗ trợ nhiều thí sinh ở xa hội đồng thi hoặc gặp khó khăn về vận động đến địa điểm thi an toàn, đúng giờ.Các đội, nhóm thanh niên tình nguyện khác cũng thường xuyên túc trực, phối hợp với các lực lượng quân đội, công an tặng khẩu trang, đo thân nhiệt, xịt nước sát khuẩn tay hoặc tặng bút, thước kẻ… cho các thí sinh có nhu cầu.Lực lượng thanh niên tình nguyện còn hăng hái cổ vũ, tạo không khí vui tươi, thoải mái giúp các thí sinh giảm bớt áp lực, tự tin làm bài để đạt kết quả tốt nhất trong kỳ thi. ", "topic": "Kinh tế", "tag": ["Mùa thi", "TP.Bảo Lộc", "Tiếp sức", "Đưa đón", "Tình nguyện", "Trần Thị Chúc Quỳnh", "Thí sinh", "Tỉnh đoàn Lâm Đồng", "Tốt nghiệp thpt", "Miễn phí", "Quân số", "Kỳ thi", "Gặp khó khăn", "Trịnh Thị Tố Uyên", "Lâm Đồng", "Chàng trai", "Điểm thi", "Hội đồng thi", "Dìu", "Bảo Lộc"], "link": "https://www.tienphong.vn/gioi-tre/50-chang-trai-doi-xe-tinh-nguyen-dua-don-mien-phi-cac-thi-sinh-1703140.tpo"}