{"id": "35983946", "header": "Apple đã gỡ bỏ gần 42.000 game iOS không phép ở Trung Quốc", "datetime": "2020-08-10T09:10:00.000+07:00", "summary": "Tổng cộng đã có gần 42.000 game không phép bị Táo khuyết gỡ khỏi cửa hàng trực tuyến App Store Trung Quốc kể từ tháng 7 đến nay, theo Niko Partners.", "content": "Tất cả game phát hành ở Trung Quốc đều phải xin giấy phép.Từ đầu tháng 7 đến nay, Công ty nghiên cứu thị trường Niko Partners (Nhật Bản) liên tục báo cáo về việc nhiều game iOS không phép đã bị Apple gỡ bỏ khỏi App Store Trung Quốc. Vào đầu tháng 7, khoảng 14.914 game iOS bị gỡ bỏ. Đến đầu tháng 8, thêm 26.815 game iOS nữa bị gỡ. Tổng cộng có 41.729 game không phép bị Táo khuyết gỡ khỏi App Store Trung Quốc.Theo quy định, các game nước ngoài muốn phát hành ở Trung Quốc phải xin giấy phép phát hành (ISBN) tương tự giấy phép phát hành ấn bản sách báo. Cụ thể, Tổng cục Xuất bản Báo chí Trung Quốc có trách nhiệm kiểm duyệt và cấp phép hoặc từ chối cấp phép, dựa trên các yếu tố như game có vi phạm các quy định của pháp luật, ảnh hưởng thuần phong mỹ tục hay không.Do đó, những game xuyên biên giới nhưng không được Trung Quốc cấp phép phải bị gỡ bỏ khỏi App Store. Trên Android, tình trạng này không xảy ra vì các cửa hàng trực tuyến như TapTap hay QooApp do các công ty Trung Quốc vận hành và chịu trách nhiệm.Trung Quốc vẫn là thị trường game di động lớn nhất thế giới với 637 triệu người chơi tạo ra doanh thu 12,6 tỷ USD cho iOS trong năm 2019, theo báo cáo của Niko.Tuy nhiên, khối lượng game khổng lồ trên iOS khiến cho cơ quan quản lý Trung Quốc khó lòng theo kịp tốc độ thẩm định. Tính đến ngày 06/08, Trung Quốc mới cấp phép cho 28 game nước ngoài trong đó có một số tựa game nổi tiếng như Total War: Arena, Call of Duty: Mobile hay Sword Art Online.Hiện có 97 trên tổng số 100 game iOS có tốc độ tăng trưởng doanh thu cao nhất App Store là có giấy phép phát hành, theo Niko. Quá trình xin giấy phép và tìm kiếm nhà phát hành nội địa có thể mất tới 80 ngày đối với các đơn vị muốn phát hành game ở Trung Quốc, theo nhà phát triển Cocos có trụ sở ở Hạ Môn, Phúc Kiến (Trung Quốc).Phương Nguyễn (theo VentureBeat) ", "topic": "Công nghệ ", "tag": ["IOS", "App store", "Niko Partners", "App Store Trung Quốc", "Apple", "Game", "Gỡ", "Táo", "ISBN", "Trung Quốc", "Tổng cộng", "Cửa hàng", "Giấy phép", "Ấn bản", "Phát hành", "Sách báo", "Kiểm duyệt", "Thuần phong mỹ tục", "Online", "Cấp phép"], "link": "https://ictnews.vietnamnet.vn/game/apple-da-go-bo-gan-42-000-game-ios-khong-phep-o-trung-quoc-260910.html"}