{"id": "35987181", "header": "Khai báo gian dối lịch trình, 3 xe đầu kéo lọt chốt vào Huế giao hàng", "datetime": "2020-08-10T13:36:33.000+07:00", "summary": "Để được vào địa bản tỉnh Thừa Thiên-Huế giao hàng, 3 tài xế đã lên Website đăng ký vận tải hàng hóa khai báo giả địa điểm xuất phát là tỉnh Bình Định để qua mắt lực lượng chức năng.", "content": "Ngày 09/8, lực lượng chức năng tỉnh Thừa Thiên-Huế nhận được phản ánh của người dân về việc xuất hiện 3 xe đầu kéo mang biển kiểm soát Quảng Nam đậu trên đường Phạm Văn Đồng (phường Vỹ Dạ, TP.Huế).Tại thời điểm kiểm tra, 3 tài xế gồm: Trần Đình Tài (SN 1972, Quảng Nam); Phạm Hưng Việt (SN 1982, Quảng Nam); Đinh Minh Thủy (SN 1990, Quảng Bình) đều có phù hiệu màu vàng, phù hiệu này được Ban chỉ đạo Phòng chống dịch Covid-19 chỉ đạo thực hiện để kiểm soát phương tiện vận tải vào địa bàn.Các tài xế khai nhận, ngày 08/8, họ điều khiển xe từ Quảng Nam vào Quảng Ngãi để nhận hàng, đây là những địa phương có dịch. Sau đó, họ lên Website đăng ký vận tải hàng hóa theo quy định. Vì theo quy định, các phương tiện từ vùng dịch sẽ được cấp phù hiệu màu đỏ/hồng, tài xế điều khiển xe này khi đến chốt kiểm soát hoặc trạm trung chuyển buộc phải đổi tài xế, đồng thời tổ chức đưa các tài xế từ vùng có dịch đến điểm cách ly tập trung.Nên để tránh cách ly, 3 tài xế trên đã khai báo giả điểm xuất phát là tỉnh Bình Định, một địa phương không có dịch và được Sở giao thông vận tải tỉnh Thừa Thiên Huế phê duyệt với phù hiệu màu vàng.Khi đến chốt kiểm soát tại huyện Phú Lộc, các tài xế được nhận 3 phù hiệu màu vàng và qua mặt được lực lượng chức năng đi vào TP.Huế giao hàng.Ngay trong đêm 9/8, cơ quan chức năng đã đưa 3 tài xế cùng xe đầu kéo chở hàng về cách ly y tế ở khu cách ly tại trường Nghiệp vụ Thuế, xã Phú Thượng, huyện Phú Vang.Đến sáng 10/8, các cơ quan chức năng tỉnh Thừa Thiên - Huế đang tiến hành làm các thủ tục xử lý nghiêm vi phạm của 3 lái xe khai báo gian dối lịch trình để đi vào địa bàn tỉnh. ", "topic": "Pháp luật", "tag": ["Đầu kéo", "Gian dối", "Địa điểm xuất phát", "Giao hàng", "Khai báo", "Lịch trình", "Phạm Hưng Việt", "Đinh Minh Thủy", "Huế", "Trần Đình Tài", "Qua mắt", "Lọt", "Thừa Thiên-Huế", "Tài xế", "Vận tải", "Bình Định", "Phù hiệu", "Vỹ Dạ", "Giả", "Website"], "link": "https://conglyxahoi.net.vn/doi-song/khai-bao-gian-doi-lich-trinh-3-xe-dau-keo-lot-chot-vao-hue-giao-hang-52302.html"}