{"id": "35981504", "header": "Thương hiệu vang bóng một thời nổi lên giữa mùa dịch", "datetime": "2020-08-10T05:00:00.000+07:00", "summary": "Trong khi ngay cả các đại gia tiếng tăm trên thị trường cũng lỗ hàng ngàn tỉ do đại dịch COVID-19 thì nhiều thương hiệu vang bóng một thời vẫn kinh doanh khấm khá.", "content": "Nhiều thương hiệu vang bóng một thời như Mì Miliket, Cao Sao Vàng, Sá xị Chương Dương… từng đối mặt với cạnh tranh khốc liệt trên thị trường, phải thu hẹp quy mô, tên tuổi bị xóa nhòa. Nhưng sau một thời gian tái cấu trúc hoặc sáp nhập với các ông lớn, những thương hiệu này hồi sinh mạnh mẽ, nhất là trong mùa dịch COVID-19.Dịch bệnh dường như không làm “sứt mẻ” các thương hiệu Việt có lịch sử hình thành lâu đời và ghi dấu ấn trong lòng người Việt. Mới đây Công ty cổ phần Nước giải khát Chương Dương với sản phẩm gắn với tên tuổi của mình là Sá xị Chương Dương lại có thêm một quý báo cáo kết quả kinh doanh khá hanh thông.Theo đó, riêng trong quý II-2020, Chương Dương có doanh số gần 42 tỉ đồng và khoản lãi ròng hơn 1 tỉ đồng. Khoản lãi này tuy nhỏ, nhưng xét trong bối cảnh nửa đầu năm nay dịch bệnh hoành hành, hàng loạt công ty lỗ nặng, thậm chí phá sản thì đó là một tín hiệu tích cực. Đáng chú ý, đây cũng là quý thứ chín liên tiếp Chương Dương báo lãi, trong khi giai đoạn trước đây lỗ liên tục.Ông Neo Hock Tai Schubert, Tổng giám đốc Chương Dương, cho biết dịch COVID-19 đã làm xói mòn khá nhiều doanh thu của công ty. Song để giảm tác động từ dịch bệnh, công ty đã tăng cường kiểm soát và cắt giảm các chi phí không cần thiết. “Bên cạnh tập trung phát triển dòng sản phẩm trụ cột là Sá xị Chương Dương, công ty còn phát triển một loạt danh mục sản phẩm khác để tránh phụ thuộc quá nhiều vào dòng sản phẩm truyền thống. Ngoài ra, Chương Dương sẽ tồn tại mạnh mẽ nhờ vào chiến lược không quá phụ thuộc vào những loại nước giải khát có đường mà sẽ chuyển dịch xu hướng về phát triển những sản phẩm tốt cho sức khỏe, đặc biệt là dòng sản phẩm hữu cơ” - ông Neo Hock Tai Schubert nhấn mạnh.Một thương hiệu khá đình đám vốn quen thuộc với người dân Việt nhưng giờ là hiện tượng trên trang thương mại Amazon của Mỹ, đó là Cao Sao Vàng. Cái tên Cao Sao Vàng vốn không xa lạ với mọi người dân Việt trong thời bao cấp với khả năng chữa nhiều thứ bệnh từ đau bụng, cảm cúm, nhức đầu cho đến giảm đau cơ.Hiện trên trang Amazon đang bán Cao Sao Vàng với giá gần 70.000 đồng/hộp. Đặc biệt, sản phẩm này đang nhận được nhiều lời khen từ người mua trên thế giới như “Tuyệt vời, rất tốt, giảm cơn đau nhanh như chớp”.Ngoài ra, có thể kể đến tên tuổi đình đám như mì hai con tôm Miliket, biểu tượng lâu bền trong lòng người tiêu dùng Việt. Dù đối diện với cạnh tranh từ các đối thủ mạnh về nguồn lực nhưng thương hiệu này vẫn kiếm lãi đều đặn qua từng năm. Thậm chí giữa dịch bệnh COVID-19, thương hiệu này vẫn đặt kế hoạch lãi hàng chục tỉ đồng trong năm nay và tỉ lệ chia cổ tức lên đến 33% cho mỗi cổ đông. Tương tự, tại đại hội cổ đông tổ chức vào tháng 7 vừa qua, ban lãnh đạo Diêm Thống Nhất cam kết sẽ có lãi và chi trả cổ tức gần 10% cho mỗi cổ đông.Chuyên gia tài chính Trần Đình Phương phân tích nếu nhìn kỹ sẽ thấy các thương hiệu Việt vang bóng một thời chủ yếu hoạt động trong các lĩnh vực sản xuất hàng thiết yếu. Đây là một trong các yếu tố giúp việc kinh doanh vẫn thông suốt trong dịch bệnh. Tuy nhiên, yếu tố quan trọng nhất quyết định thành công chính là sự nỗ lực tái cấu trúc, đổi mới của các công ty để vươn lên cạnh tranh trên thị trường.Chẳng hạn, Diêm Thống Nhất, Phích nước Rạng Đông, Sá xị Chương Dương… đã có những đổi mới sáng tạo trong hoạt động kinh doanh. Họ nắm bắt nhanh các nhu cầu của thời cuộc để chuyển đổi công nghệ, mô hình sản xuất kinh doanh, quản trị. Ví dụ Rạng Đông phát triển công nghệ cao hệ sinh thái LED 4.0 phục vụ chiếu sáng thông minh, hay Diêm Thống Nhất tạo ra những sản phẩm tạo lửa tiện dụng, chất lượng cao thay vì hộp quẹt diêm.TS John Walsh, Chủ nhiệm bộ môn kinh doanh quốc tế Khoa kinh doanh và quản trị ĐH RMIT, cho rằng trong thời kỳ suy thoái do đại dịch hiện nay, đầu tiên các công ty hãy quan tâm đến dòng tiền mặt bằng cách đàm phán lại các khoản thanh toán, thỏa thuận với các nhà cung cấp và cố gắng thu tiền mặt về khi có thể.Thứ hai, cố gắng duy trì hoạt động nếu có thể bằng cách thay đổi sản xuất, tìm kiếm các thị trường thứ cấp tạm thời và các tuyến phân phối thay thế.Thứ ba, trung thực với nhân viên và các bên liên quan quan trọng khác. Niềm tin sẽ là yêu cầu quan trọng nếu doanh nghiệp phải ngưng hoạt động một thời gian với hy vọng trở lại sau đó.“Đây là những vấn đề mà các doanh nghiệp có thể giải quyết trong các cuộc khủng hoảng để hy vọng sống sót” - TS John Walsh nói.Các công ty vang bóng một thời từng là doanh nghiệp nhà nước nên họ rất hiểu không thể trông chờ vào Nhà nước bao cấp mà phải dựa vào sự nỗ lực của chính mình để tồn tại và phát triển. Cánh tay Nhà nước không thể cứu một doanh nghiệp khỏi thua lỗ, phá sản nếu chỉ biết trông chờ và ỷ lại. Lịch sử đã chứng minh cho điều đó khi trước đây đất nước chuyển từ bao cấp sang nền kinh tế thị trường.“Những công ty này buộc phải thay đổi nếu muốn thích ứng, tận dụng cơ hội. Chính vì vậy, hiện họ đang thể hiện sức sống bền bỉ và mạnh mẽ dù bối cảnh dịch bệnh, cạnh tranh gây sức ép lên kinh doanh” - ông Phương nhấn mạnh.Đồng quan điểm, lãnh đạo một công ty về thực phẩm cho rằng đại dịch COVID-19 đang định hình lại cách đổi mới, sáng tạo. Nếu chỉ dừng lại thỏa mãn các nhu cầu ngắn hạn, đóng khung vào một vấn đề thì công ty sẽ khó phát triển và không hiệu quả trong dài hạn.“Chỉ những công ty dám đổi mới, sáng tạo mới có thể thăng hoa và đối phó hiệu quả với đại dịch” - vị lãnh đạo công ty phát biểu.Một số thương hiệu vang bóng một thời đã bật lên mạnh mẽ nhờ vào những người chủ mới. Đơn cử, kể từ năm 2018 đến nay, thời điểm người Thái vào tiếp quản, Chương Dương chưa một lần thua lỗ như trước đây. Đồng tiền họ bỏ ra cần có sự hiệu quả nên người Thái có những tính toán chặt chẽ về mặt quản trị, chiến lược kinh doanh để tối ưu hóa lợi nhuận.Tương tự, thương hiệu Sữa Mộc Châu đã cải thiện tình hình kinh doanh rõ rệt sau khi ông lớn Vinamilk mua lại công ty mẹ GTNFoods. Cụ thể, sáu tháng đầu năm nay, lợi nhuận ròng của GTNFoods tăng 110% so với cùng kỳ năm 2019, lên 88 tỉ đồng dù doanh thu giảm 6%. Một trong những nguyên nhân là nhờ công ty tận dụng được lợi thế quản trị, công nghệ hiện đại của Vinamilk cũng như được bổ sung thêm nguồn lực tài chính từ công ty mẹ. ", "topic": "Kinh tế", "tag": ["Sá Xị Chương Dương", "Một thời", "Cao Sao Vàng", "Chương dương", "Đại dịch", "Thương hiệu", "Mì Miliket", "Diêm Thống Nhất", "Khấm khá", "Dịch", "Tiếng tăm", "Nổi lên", "Tái cấu trúc", "MILIKET", "John Walsh", "Dịch bệnh", "Sáp nhập", "Ông lớn", "Kinh doanh", "Trần Đình Phương"], "link": "https://plo.vn/kinh-te/quan-ly/thuong-hieu-vang-bong-mot-thoi-noi-len-giua-mua-dich-930416.html"}