{"id": "35980377", "header": "Yêu cầu gỡ bỏ các sản phẩm gắn bản đồ Việt Nam sai lệch chủ quyền", "datetime": "2020-08-09T21:12:22.000+07:00", "summary": "Cục Thương mại điện tử và Kinh tế số (Bộ Công Thương) yêu cầu gỡ bỏ các sản phẩm gắn bản đồ Việt Nam thể hiện sai lệch chủ quyền.", "content": "Nguồn tin của báo Thanh Niên cho biết, Cục Thương mại điện tử và Kinh tế số (Bộ Công Thương), Bộ Thông tin và Truyền thông phản ánh một số website, sàn thương mại điện tử đang bán các sản phẩm có dán bản đồ Việt Nam thể hiện sai lệch chủ quyền, biên giới quốc gia.Cụ thể, nhiều phương tiện giao thông vận tải đường bộ của cá nhân, thương nhân có dán hình ảnh bản đồ Việt Nam trên kính xe, thân xe và khung biển số xe nhưng thiếu quần đảo Hoàng Sa và Trường Sa của Việt Nam. Những sản phẩm thiết kế dán sẵn hình ảnh bản đồ vi phạm này đang được bán tự do trên một số website, ứng dụng thương mại điện tử.Nhằm tránh những tác động xấu đến thị giác của người dân và du khách nước ngoài, hình thành ý thức sai lệch về chủ quyền biển, đảo về lâu dài, gây bất lợi trong công tác đấu tranh pháp lý về chủ quyền của Việt Nam trên Biển Đông, Cục Thương mại điện tử và Kinh tế số yêu cầu các tổ chức, cá nhân kiểm tra, rà soát và gỡ bỏ ngay các sản phẩm vi phạm trên website và ứng dụng thương mại điện tử.Đồng thời, triển khai các biện pháp kỹ thuật, nhân sự kiểm duyệt… nhằm ngăn chặn, loại bỏ và xử lý các sản phẩm vi phạm nêu trên và các hành vi kinh doanh vi phạm khác. Việc gỡ bỏ này cần được thực hiện trước ngày 13/8.Như VTC News đã đưa tin, trước đó, Bộ Thông tin và truyền thông có văn bản gửi đến các bộ Công an, Công Thương, Tài nguyên môi trường, Giao thông vận tải về việc xử lý hiện tượng lưu hành sản phẩm bản đồ thể hiện sai lệch chủ quyền, biên giới quốc gia Việt Nam.Thoe Bộ Thông tin truyền thông, qua theo dõi tình hình, bộ phát hiện tình trạng có nhiều xe dán hình ảnh bản đồ Việt Nam trên kính, thân xe và khung biển số xe nhưng không thể hiện đầy đủ hai quần đảo Hoàng Sa và Trường Sa.“Đáng lo ngại hơn, khung biển số ô tô, mô tô, xe gắn máy thiết kế dán sẵn hình bản đồ thiếu Hoàng Sa, Trường Sa được sản xuất hàng loạt và bán tự do trên thị trường nhiều tỉnh, thành phố cả nước cũng như một số sàn giao dịch điện tử như Shopee, Lazada... Các khung biển số này có thể dễ dàng lắp ráp vào biển số xe do cơ quan chức năng cấp”, văn bản nêu. ", "topic": "Thế giới", "tag": ["Bản đồ", "Chủ quyền", "Trường Sa", "Sai lệch", "Bộ thông tin và truyền thông", "Quần đảo hoàng sa", "Biển số", "Đảo", "Gỡ", "Biên giới", "Giao thông vận tải", "Thể hiện", "Thân xe", "Bộ công thương", "Phương tiện", "Đề can", "Sản phẩm", "Đường bộ", "Việt nam", "Thương mại điện tử"], "link": "http://ngaynay.vn/kinh-te/yeu-cau-go-bo-cac-san-pham-gan-ban-do-viet-nam-sai-lech-chu-quyen-178340.html"}