{"id": "35981363", "header": "Chiến sự Syria: Lý do Nga 'dẹp tan' sự bùng nổ của cuộc chiến ở Nam Syria và màn kịch khó ngờ", "datetime": "2020-08-09T06:45:00.000+07:00", "summary": "Nga không muốn Golan trở thành một chiến trường bão táp và muốn binh lính và sĩ quan của mình giành quyền kiểm soát khu vực ở Syria, hợp tác với các lực lượng địa phương, những kẻ thù địch rõ ràng với cả Iran và chính quyền Syria, chuyên gia nhận định.", "content": "Trong bối cảnh không khí căng thẳng, sự đe dọa lẫn nhau ở khu vực biên giới phía nam Syria, giả thuyết về một cuộc chiến tranh khác lại được đưa ra với nhiều nguyên nhân.Trước hết, các động thái đang diễn ra rất giống với những gì từng đưa đến “cuộc chiến tháng 7 năm 2006”. Hơn nữa, Israel luôn bất bình về sự hiện diện của Iran ở miền nam Syria. Thêm vào đó, nhiều lực lượng của các quốc gia trên thế giới tham gia vào cuộc xung đột với mục tiêu khác nhau, trong đó nổi bật nhất là Nga.Về vấn đề này, Enab Baladi cùng với một nhóm các nhà nghiên cứu và chuyên gia quân sự bàn tới khả năng xảy ra một cuộc đối đầu quân sự trực tiếp giữa các bên trong bối cảnh leo thang và căng thẳng quân sự ở khu vực biên giới phía nam Syria.Khu vực biên giới phía nam Syria đã trở thành đấu trường của những xung đột quốc tế. Nhiều thỏa thuận giữa các nước được thiết lập tuy nhiên bạo lực vẫn diễn ra trong bối cảnh an ninh căng thẳng.Hezbollah do Iran hậu thuẫn có ảnh hưởng đáng kể ở miền nam Syria và Lebanon là 2 lực lượng mà Nga đang cố gắng kiềm chế dựa trên tinh thần của thỏa thuận với Israel được ký vào tháng 5 năm 2018. Theo thỏa thuận này, Israel có trách nhiệm hỗ trợ chính quyền Syria kiểm soát biên giới phía nam với Cao nguyên Golan.Những gì đang diễn ra ở khu vực này cho thấy sự căng thẳng về quân sự. Ngày 23/7, quân đội Israel tấn công vào các địa điểm quân sự gần khu vực lân cận của \"sân bay quốc tế Damascus\" với các cuộc không kích ồ ạt. Trong khi đó, thành viên của \"Hezbollah\" Ali Kamel Mohsen bị người Liban tàn sát. Theo kênh truyền hình “Canal 13”, phía Israel cũng đã có những hành động củng cố biên giới của nước này với Syria và Lebanon cùng ngày.Sau đó, một loạt các cuộc giao tranh và pháo kích lẻ tẻ nổ ra giữa hai bên, Israel và Syria. Sau đó, các cuộc giao tranh tiếp tục “kéo thêm” cả phía Lebanon.Quân đội Israel đã tấn công những người mà họ cho là thành viên Hezbollah, vào ngày 27/ 7. Họ cũng tiến vào khu vực “thuộc chủ quyền của Israel” vài mét, trong khu vực Jabal Ross ở Lebanon, và Israel cáo buộc họ “thực hiện một hoạt động phá hoại có kế hoạch”.Hezbollah đã bắn tên lửa vào các trang trại Chebaa. Ngược lại, tên lửa của Israel cũng nhắm vào thị trấn Kfarchouba và khu vực xung quanh Ruwaysat al-Alam ở miền nam Lebanon.Nguy cơ ngày càng tăng cao khi Thủ tướng Israel Benjamin Netanyahu và Bộ trưởng Quốc phòng của ông, Benny Gantz, nói rằng phản ứng của lực lượng quân đội Israel với các cuộc tấn công của Hezbollah sẽ là \"rất nghiêm trọng\". Tuyên bố này được đưa ra trong bối cảnh lực lượng quân sự Israel ở biên giới Syria và Lebanon đang tăng cường, để tránh bất kỳ \"cuộc tấn công trả thù\" nào.Những tuyên bố này đã mở ra giả thuyết về một cuộc đối đầu trực tiếp giữa một bên là Israel và Hezbollah, với sự hỗ trợ của chính quyền Syria. Dẫu vậy, Phó Tổng thư ký của đảng, Naim Qassem, đã loại trừ khả năng xảy ra chiến tranh với Israel trong những tháng tới.Chuyên gia về các vấn đề quân sự và chiến lược, Đại tá Ismail Ayoub, trong một cuộc phỏng vấn với Enab Baladi , nói rằng căng thẳng ở biên giới Syria chỉ là màn kịch được Israel và Hezbollah dựng nên nhằm phục vụ cho các lợi ích của mình.Israel muốn chứng tỏ với người dân nước này rằng chính phủ của họ sẽ không cho phép bất kỳ hành động gây hấn nào, ngay cả khi đó là một phản ứng đơn giản của Hezbollah. Nghĩa là Israel đang cố gắng đạt được nhiều mục đích chính trị hơn là sự đầu tư quân sự thực sự.Trong khi đó, Hezbollah muốn chứng tỏ khả năng của mình với những người ủng hộ.Vào năm 2018, Nga đã đề xuất một \"khu định cư\" ở Daraa và Quneitra và được hầu hết các phe đối lập Syria ở miền nam chấp nhận. Nga đã khéo léo sử dụng những \"phe phái\" này, sau đó được gọi là \"phe dàn xếp\", cùng với việc bàn giao các trạm kiểm soát ở biên giới phía nam cho lực lượng chính phủ, để tránh tạo ra một khoảng trống an ninh khiến người Iran “nhảy vào”.Trong “phe dàn xếp”, Nga đã xác định được thành viên quan trọng nhất trong số đó là Ahmed al-Awda, \"Lữ đoàn số 8\" và một thành viên của \"Quân đoàn số 5\" do Nga lãnh đạo tại Daraa. Đây là lực lượng ngăn chặn dân quân Iran tiếp cận biên giới với Israel.Lực lượng Nga cũng đã tìm giải pháp về khu vực biên giới của Israel bằng thỏa thuận giữa Tổng thống Nga Vladimir Putin và Thủ tướng Israel Benjamin Netanyahu nhằm trục xuất Iran và Hezbollah khỏi miền nam Syria.Moscow đang cố gắng “dàn xếp” suôn sẻ sự việc ở thủ phủ Daraa trước cộng đồng quốc tế nhằm đưa những người tản cư trở về quê hương của họ dưới sự giám sát của cơ quan an ninh. Việc biến sự leo thang quân sự nào thành một cuộc chiến khu vực giữa Iran, Hezbollah, Syria và Israel sẽ không có lợi cho Nga, quốc gia vốn đang phối hợp với Israel để giảm sự hiện diện của Iran ở miền nam Syria.Nhà phân tích người Israel và chuyên gia về các vấn đề Ả Rập Ehud Yaari cho biết, trong một bài báo được xuất bản trên \"Kênh 12\" của Israel, cho rằng \"Ông Putin không muốn Golan trở thành một chiến trường bão táp và do đó nhà lãnh đạo này muốn binh lính và sĩ quan của mình giành quyền kiểm soát khu vực ở Syria, hợp tác với các lực lượng địa phương, những kẻ thù địch rõ ràng với cả Iran và chính quyền Syria”.Tuy nhiên, cũng có một luồng quan điểm khác về vấn đề này. Một cuộc thăm dò dư luận do Enab Baladi thực hiện cho thấy 82% trong số 251 cử tri tin rằng các bên liên quan ở miền nam Syria quan tâm đến việc khai màn cuộc chiến. Những người ủng hộ cuộc chiến xảy ra tin rằng cuộc chiến sẽ nhằm \"giành được lòng tin của người dân và khôi phục uy tín vốn bị mất\". ", "topic": "Thế giới", "tag": ["Israel", "Liban", "Hezbollah", "Benjamin Netanyahu", "Biên giới", "Quân đội Israel", "Giao tranh", "Thủ tướng", "Xung đột", "Lebanon", "Syria", "Enab Baladi", "Dẹp tan", "Kịch", "Bão táp", "Đe dọa", "Cuộc chiến", "Iran", "Chiến sự", "Binh lính"], "link": "https://nguoiduatin.vn/chien-su-syria-ly-do-nga-dep-tan-su-bung-no-cua-cuoc-chien-o-nam-syria-va-man-kich-kho-ngo-a485400.html"}