{"id": "35989278", "header": "Ông Lukashenko thắng cử áp đảo, ông Tập là người đầu tiên chúc mừng", "datetime": "2020-08-10T16:35:03.000+07:00", "summary": "Chủ tịch Trung Quốc Tập Cận Bình là người đầu tiên gửi điện chúc mừng đương kim Tổng thống Belarus Aleksandr Lukashenko sau khi ông giành chiến thắng áp đảo trong cuộc bầu hôm 9/8.", "content": "Thông tấn Belarus BelTA ngày 10/8 cho biết Chủ tịch Trung Quốc Tập Cận Bình đã gửi điện tới Tổng thống Belarus Alesandr Lukashenko với lời chúc mừng chiến thắng trong cuộc bầu cử Tổng thống Belarus diễn ra trước đó một ngày. Ông Tập là nhà lãnh đạo quốc tế đầu tiên chúc mừng ông Lukashenko.“Thay mặt chính phủ Trung Quốc và nhân dân Trung Quốc, tôi xin gửi lời chúc mừng nồng nhiệt và lời chúc tốt đẹp nhất. Tôi tin chắc rằng dưới sự lãnh đạo của Ngài, Belarus nhất định sẽ đạt được những thành công rực rỡ mới trong công cuộc xây dựng đất nước”, điện chúc mừng có đoạn.Trước đó, Ủy ban Bầu cử Trung ương Belarus (CEC) đầu giờ chiều 10/8 (giờ Hà Nội) thông báo kết quả kiểm phiếu sơ bộ của cuộc bầu cử Tổng thống diễn ra ngày 9/8, trong đó đương kim Tổng thống Aleksandr Lukashenko giành chiến thắng áp đảo trước các đối thủ với 80,23% số phiếu ủng hộ.Đối thủ của ông Lukashenko, ứng viên tự do Svetlana Tikhanovskaya, giành được 9,9% số phiếu, trong khi các ứng viên còn lại là cựu đại biểu Quốc hội Belarus Anna Kanopatskaya nhận được 1,68%, đồng Chủ tịch phong trào “Hãy nói sự thật” Andrei Dmitriyev được 1,04%, chủ tịch đảng “Dân chủ xã hội Belarus” Sergei Cherechen được 1,13% phiếu bầu. Hơn 6% cử tri không lựa chọn bất cứ ai trong số những người trên.Theo ước tính sơ bộ của CEC, số cử tri đi bỏ phiếu là gần 5,8 triệu người, tương đương 84,23%. Số người bỏ phiếu cho ông Lukashenko lên đến 4,65 triệu. CEC sẽ tiến hành các phiên họp và kiểm tra kĩ lưỡng lại các số liệu trước khi công bố chính thức. “Tôi cho rằng kết quả sẽ không thay đổi đáng kể”, Lidia Yermoshina, người đứng đầu CEC phát biểu.Với kết quả nêu trên, ông Lukashenko gần như chắc chắn giành quyền lãnh đạo đất nước nhiệm kỳ thứ 6 liên tiếp, từ 2020 đến năm 2025. Ông thắng cử nhiệm kỳ Tổng thống Belarus đầu tiên vào năm 1994 và đánh bại các đối thủ với tỷ lệ áp đảo trong 5 cuộc bầu cử gần nhất ở Belarus.Kết quả cuộc bỏ phiếu lần này được cho là không bất ngờ. Các cuộc trưng cầu dân ý và khảo sát bên ngoài phòng bỏ phiếu đều chỉ ra rằng ông Lukashenko có khả năng giành khoảng 80% số phiếu bầu của cử tri.TASS dẫn lời Thư ký điều hành Cộng đồng các Quốc gia Độc lập (SNG), người đứng đầu phái đoàn quan sát cuộc bầu cử ở Belarus, khẳng định hoạt động bầu cử Tổng thống ở Belarus đã diễn ra theo đúng quy định pháp luật. ", "topic": "Xã hội", "tag": ["Belarus", "Aleksandr Lukashenko", "Thắng cử", "Áp đảo", "Tổng thống", "CEC", "Chúc mừng", "Tập Cận Bình", "Belarus Lukashenko", "Bầu cử", "Đương kim", "Anna Kanopatskaya", "Svetlana Tikhanovskaya", "Andrei Dmitriyev", "Quốc hội Belarus", "Điện", "Lời chúc mừng", "Giành chiến thắng", "Lidia Yermoshina", "Chính phủ Trung Quốc"], "link": "http://cand.com.vn/the-gioi-24h/tong-thong-belarus-lukashenko-thang-cu-ap-dao-ong-tap-la-nguoi-dau-tien-chuc-mung-606686/"}