{"id": "35987901", "header": "Đề xuất chỉ áp dụng cắt điện, nước đối với vi phạm trong lĩnh vực xây dựng, môi trường", "datetime": "2020-08-10T14:39:03.000+07:00", "summary": "Sáng 10-8, tiếp tục chương trình phiên họp thứ 47, dưới sự điều hành của Phó Chủ tịch Quốc hội Uông Chu Lưu, Ủy ban Thường vụ Quốc hội đã cho ý kiến về một số vấn đề còn ý kiến khác nhau của dự án Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính.", "content": "Phó Chủ tịch Quốc hội Uông Chu Lưu.Chủ nhiệm Ủy ban Đối ngoại của Quốc hội Nguyễn Văn Giàu, Chủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh tán thành việc tăng mức tối đa mức phạt tiền ở một số lĩnh vực. Chủ nhiệm Ủy ban Đối ngoại của Quốc hội Nguyễn Văn Giàu đề xuất nâng tối đa mức phạt hành chính người nước ngoài vi phạm xuất cảnh, nhập cảnh, cư trú bất hợp pháp trong bối cảnh thời gian qua liên tiếp phát hiện người nước ngoài nhập cảnh, cư trú trái phép, ảnh hưởng đến công tác phòng, chống dịch Covid-19 của nước ta.Phó Chủ tịch Quốc hội Phùng Quốc Hiển cho rằng, từ khi có quy định chặt chẽ, mức xử phạt hợp lý đã có sức răn đe rất tốt. Phó Chủ tịch Quốc hội đề nghị tiếp tục nâng mức phạt đối với một số lĩnh vực như: An toàn giao thông; buôn bán hàng cấm, hàng giả. Bên cạnh đó, với việc tạm giữ phương tiện, cần quy định thêm về thời hạn tạm giữ, nếu quá thời hạn thì đưa tài sản, phương tiện sung công quỹ; đồng thời quy định thời hạn nộp phạt, sau thời hạn này sẽ tính lãi theo quy định...Về biện pháp “ngừng cung cấp các dịch vụ điện, nước...” tại địa điểm vi phạm hành chính được nêu trong dự thảo Luật, ông Vũ Hồng Thanh, Chủ nhiệm Ủy ban Kinh tế của Quốc hội ủng hộ biện pháp này nhằm răn đe, phòng ngừa vi phạm. Tuy nhiên, Chủ nhiệm Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng của Quốc hội Phan Thanh Bình và Trưởng ban Dân nguyện của Ủy ban Thường vụ Quốc hội Dương Thanh Bình lại đề nghị không đưa vào dự thảo Luật nội dung này, vì đây là hợp đồng dân sự và cũng là quyền của công dân được thụ hưởng các dịch vụ thiết yếu.Ngoài ra, các thành viên của Ủy ban Thường vụ Quốc hội cũng đề cập việc xử lý các hành vi vi phạm hành chính trong cản trở hoạt động tố tụng và hoạt động kiểm toán; tạm giữ người theo thủ tục hành chính…Tiếp thu, làm rõ các ý kiến, đặc biệt là về biện pháp “ngừng cung cấp các dịch vụ điện, nước...” tại địa điểm vi phạm hành chính, Bộ trưởng Bộ Tư pháp Lê Thành Long cho biết, nếu áp dụng biện pháp này sẽ tăng hiệu quả quản lý nhà nước. Bộ trưởng Bộ Tư pháp đề nghị, nếu phạm vi điều chỉnh của nội dung nêu trên quá rộng thì Chính phủ sẽ nghiên cứu phương án khu biệt lại lĩnh vực, chỉ áp dụng trong lĩnh vực xây dựng và bảo vệ môi trường với những điều kiện khắt khe, áp dụng phù hợp với thực tế.Phát biểu kết luận, Phó Chủ tịch Quốc hội Uông Chu Lưu yêu cầu các cơ quan liên quan tiếp tục nghiên cứu, rà soát, hoàn thiện dự thảo luật để trình Quốc hội xem xét thông qua tại kỳ họp thứ mười. ", "topic": "Pháp luật", "tag": ["Cắt điện", "Uông Chu Lưu", "Ủy ban thường vụ quốc hội", "Ủy ban đối ngoại quốc hội", "Nguyễn Văn Giàu", "Vũ Hồng Thanh", "Dự án luật", "Quốc hội", "Vi phạm", "Đề xuất", "Áp dụng", "Phiên họp", "Lĩnh vực", "Phó chủ tịch", "Chủ nhiệm", "Phùng Quốc Hiển", "Phạt hành chính", "Nhập cảnh", "Ngừng", "Xuất cảnh"], "link": "http://hanoimoi.com.vn/tin-tuc/xa-hoi/975422/de-xuat-chi-ap-dung-cat-dien-nuoc-doi-voi-vi-pham-trong-linh-vuc-xay-dung-moi-truong"}