{"id": "35985478", "header": "Đầu tư chứng quyền khi tiền yếu", "datetime": "2020-08-10T11:10:24.000+07:00", "summary": "Hiện tại, thị trường chứng quyền Việt Nam mới chỉ triển khai sản phẩm chứng quyền Mua, tức là nhà đầu tư chỉ thu được lợi nhuận theo chiều giá lên.", "content": "Vì thế, trong bối cảnh thị trường có nhiều dấu hiệu suy yếu khi dịch Covid-19 có dấu hiệu bùng phát trở lại, đòi hỏi nhà đầu tư phải chắt chiu từng cơ hội khi tham gia giao dịch chứng quyền.Dịch bệnh Covid-19 có nguy cơ bùng phát trở lại đã tác động đến tâm lý nhà đầu tư trên thị trường chứng khoán.Tuy nhiên, do đã có kinh nghiệm đối phó một lần với đại dịch và niềm tin vào kinh nghiệm chống dịch của Chính phủ nên thị trường tuy chịu tác động xấu từ đợt bùng phát Covid-19 lần này, nhưng mức độ ảnh hưởng có lẽ sẽ không lớn như lần đầu tiên. Tâm lý ổn định của TTCK thế giới cũng là điểm cộng với thị trường.Về mặt tiêu cực, đợt dịch bệnh lần này diễn biến phức tạp với nguy cơ lây nhiễm trong cộng đồng cao hơn.Mức độ ảnh hưởng kinh tế có lẽ cũng lớn hơn do nền kinh tế ít nhiều đã mệt mỏi sau làn sóng thứ nhất và nhiều ngành nghề đang trên đà phục hồi mạnh mẽ sau dịch (như du lịch, dịch vụ lưu trú…) lại phải tạm ngừng hoạt động khi một số địa phương bắt đầu thực hiện giãn cách xã hội.Cũng cần lưu ý rằng, nếu nhịp này thị trường không giảm sâu thì sẽ rất khó để thu hút lượng tiền mới tham gia như làn sóng nhà đầu tư F0 trong đợt trước.Tóm lại, thị trường đang chịu ảnh hưởng xấu bởi Covid-19, tuy nhiên biên dao động sẽ hẹp lại theo hướng khó giảm mạnh, nhưng khả năng tăng mạnh cũng rất khó.Vùng hỗ trợ 750 điểm với VN-Index, nơi nhà đầu tư F0 tham gia thị trường nhịp trước sẽ là nơi lực mua chờ sẵn, nhưng ở vùng giá cao 830 - 850 điểm, thị trường hiện tại cũng khó có đủ lực để vượt qua nếu không có tin hỗ trợ nào khác.Chứng quyền ở Việt Nam hiện được phát hành trên những mã cổ phiếu trong VN30 và chỉ có chiều Mua, khiến chiến lược giao dịch chứng quyền theo cách bám theo đà tăng (trend following) là khó khả thi, vì nếu giá có tăng thì nhiều khả năng cũng chỉ là những nhịp tăng ngắn.Trong bối cảnh thị trường hiện tại, chiến lược ưu tiên cho cả cổ phiếu lẫn chứng quyền là chiến lược giao dịch ngắn hạn và theo các chỉ báo dao động, áp dụng swing trading - mua khi quá bán và bán khi quá mua, nhanh chóng chốt lời và đặt mục tiêu lợi nhuận kỳ vọng ở mức thấp - vừa phải sẽ là chiến lược giao dịch khả thi nhất.Vì chiến lược khuyến nghị là giao dịch ngắn hạn và đánh theo những nhịp dao động của giá cổ phiếu (swing trading), nên các chứng quyền được chọn phải “tối thiểu” có những đặc tính phù hợp với chiến lược trên.Spread thấp: chênh lệch giữa lệnh mua cao nhất và lệnh bán thấp nhất phải thấp. Với chiến lược swing trading và chấp nhận mức lợi nhuận vừa phải, việc spread mua/bán quá cao sẽ làm ăn mòn phần lợi nhuận khi giao dịch, dù quyết định giao dịch có thể chính xác.Thanh khoản tốt: giao dịch nhanh cần thanh khoản đủ ổn để có thể vào và ra thị trường bất cứ lúc nào. Nếu nhà đầu tư không thể mua hoặc bán khi cần thiết, cơ hội có thể sẽ qua đi và rủi ro sẽ nhiều hơn.Tương quan giữa giá cổ phiếu cơ sở và giá chứng quyền là nhất quán: điều này cũng rất quan trọng, vì sẽ thật không may nếu tất cả những phân tích về thị trường và cổ phiếu là chính xác, nhưng đầu tư vẫn không thể có lợi nhuận khi cổ phiếu cơ sở tăng giá mà giá chứng quyền không tăng theo.Cả ba yếu tố trên xuất phát một phần từ thị trường nhưng phần lớn hơn từ các nhà tạo lập. Nhà tạo lập tốt, biến chứng quyền thành sản phẩm để trading đúng nghĩa thì mới giúp chứng quyền nhận được nhiều sự chú ý hơn từ nhà đầu tư, trong bối cảnh ngay cả việc kiếm lời trên thị trường cơ sở cũng đang là một thách thức rất lớn.Ngày 10/8/2020, CTCP Chứng khoán TP. Hồ Chí Minh (HSC) sẽ chính thức niêm yết 12 chứng quyền dựa trên các mã FPT, HPG, MBB, MSN, MWG, PNJ, REE, TCB, VHM, VNM, VPB, VRE. Ðây là sự bổ sung vào danh sách các lựa chọn khả thi cho nhà đầu tư ở thời điểm hiện tại.Các chứng quyền do HSC phát hành đã tạo được uy tín trên thị trường nhờ vào kinh nghiệm tạo lập tốt, với spread mua/bán thấp, thanh khoản dồi dào và giá chứng quyền luôn bám sát các biến động của giá chứng khoán cơ sở. Nhà đầu tư có thể tìm hiểu các thông tin chi tiết về chứng quyền của HSC tại trang web: https://cw.hsc.com.vn. ", "topic": "Kinh tế", "tag": ["Dòng tiền", "Thị trường chứng khoán", "Nhà đầu tư", "TRADING", "Lợi nhuận", "Yếu", "Bối cảnh", "Swing", "Mặt tiêu cực", "Bùng phát", "Chắt chiu", "Đầu tư", "Làn sóng", "Giao dịch", "Thị trường", "Dịch", "Dịch bệnh", "Thu được", "Bám theo", "Đại dịch"], "link": "https://tinnhanhchungkhoan.vn/chuyen-dong-doanh-nghiep/dau-tu-chung-quyen-khi-tien-yeu-338709.html"}