{"id": "35989677", "header": "Nhạc sĩ bại não 'Đừng bắt em phải quên' cưới vợ điều dưỡng", "datetime": "2020-08-10T16:21:00.000+07:00", "summary": "Nhạc sĩ Thiên Ngôn - tên thật là Vũ Quốc Hùng đã tổ chức hôn lễ hôm 9/8 dưới sự chứng kiến của gia đình và bạn bè thân thiết.", "content": "Vũ Quốc Hùng (27 tuổi) là nhạc sĩ bị bại não. Tuy nhiên, không vì số phận mà Quốc Hùng từ bỏ. Anh đã sáng tác khá nhiều ca khúc nổi tiếng như Đừng bắt em phải quên và Em muốn quên (ca sĩ Miu Lê thể hiện), Dù không là định mệnh (Minh Vương M4U), Hạnh phúc của anh (Tăng Nhật Tuệ)...Thông tin Quốc Hùng kết hôn hôm 9/8 khiến nhiều đồng nghiệp, bạn bè mừng rỡ. Do tình hình dịch bệnh căng thẳng, đám cưới của Quốc Hùng cùng vợ Diệu Linh (27 tuổi) được tổ chức riêng tư tại nhà, với sự góp mặt của người thân và bạn bè thân thiết.Diệu Linh là một điều dưỡng ở Cao Bằng. Cô cảm mến và trân trọng Quốc Hùng khi xem một bản tin về anh. Từ đó, hai người nhắn tin qua lại trò chuyện và cảm mến nhau từ khi nào không hay.Trong suốt thời gian yêu, Diệu Linh bị gia đình phản đối và nhận nhiều lời dị nghị. Tuy nhiên, vì yêu Quốc Hùng, cô cuối cùng đã thuyết phục được gia đình đồng ý. Cuối cùng hai người đã có một kết thúc đẹp như chuyện cổ tích.Trên trang cá nhân, Quốc Hùng bày tỏ xảm xúc: \"Mẹ ơi, mẹ vui lắm phải không? Con hôm nay lấy vợ, từ nay mẹ có người đỡ đần thêm, để lo cho con rồi. Mẹ đã vất vả vì con gần hết đời người mà chẳng một lời than vãn.Từ nay con không phải gọi mẹ ơi nhiều như trước nữa, đánh răng, đút cơm, tắm rửa, từ nay con sẽ gọi vợ ơi! Mẹ đến lúc phải thảnh thơi chút rồi mẹ ạ! Mẹ có thể đi cà phê với bạn bè mà không phải lo có ai cho con ăn chưa, đã có ai lấy nước cho con uống chưa. Từ nay con cũng như bố rồi, cũng phải cố gắng kiếm tiền cho gia đình nhỏ của con, làm trụ cột gia đình. Mẹ yên tâm mẹ nhé, con của mẹ làm được\", Quốc Hùng chia sẻ cảm xúc sau khi tổ chức hôn lễ.Chia sẻ với VietNamNet, Quốc Hùng cho hay, anh vô cùng hạnh phúc khi tình yêu của mình có một kết thúc có hậu như vậy. Anh may mắn vì có quá nhiều người yêu thương mình. Quốc Hùng cũng mong mọi người sẽ nhìn mình làm động lực để sống vui vẻ lạc quan hơn bởi ai cũng xứng đáng có quyền hạnh phúc.\"Đến bây giờ tôi vẫn cảm thấy lâng lâng vì hạnh phúc. Tôi tràn đầy tự tin với cuộc sống mới của mình. Trong tuần này, tôi sẽ viết một bài hát để tặng vợ mình\", Quốc Hùng nói.Chuyện tình của Quốc Hùng và Diệu Linh cũng khiến nhiều người vô cùng cảm động. \"Anh bị bại não, mọi sinh hoạt phải nhờ người nhà giúp đỡ, nhưng lại có tình yêu đầy mãnh liệt với âm nhạc. Chị là người khỏe mạnh, làm điều dưỡng tại Cao Bằng. Họ như hai đường thẳng song song, thế rồi định mệnh đưa họ đến bên nhau, yêu và thương nhau.Vượt qua mọi rào cản, đám cưới của anh chị cuối cùng cũng tới. Mong rằng tình yêu đầy dũng cảm của anh chị sẽ mãi xinh đẹp như bây giờ. Chị và anh sẽ cùng nhau đi thật lâu, có một tổ ấm nhỏ đầy tiếng cười chào đón thiên thần nhỏ vào năm tới\", một người bạn của Quốc Hùng và Diệu Linh bày tỏ sự xúc động.Vũ Quốc Hùng bị bại não bẩm sinh, gặp nhiều khó khăn trong phát âm, đi đứng, cầm nắm, dù được gia đình đưa đi chữa trị ở nhiều nơi. Anh vượt lên nỗi đau khiếm khuyết bằng âm nhạc. Sau một thời gian, anh có thể đánh đàn, sử dụng máy vi tính thành thạo và sáng tác nhạc. ", "topic": "Giải trí", "tag": ["Bại não", "Vũ Quốc Hùng", "Thiên Ngôn", "Điều dưỡng", "Quốc Hùng", "Nhạc sĩ", "Diệu Linh", "Hôn lễ", "Minh Vương M4U", "Cảm mến", "Tăng Nhật Tuệ", "Xảm", "Thân thiết", "Lấy vợ", "Bắt", "Định mệnh", "Miu Lê", "Bạn bè", "Mừng rỡ", "Đút cơm"], "link": "https://vietnamnet.vn/vn/giai-tri/nhac/nhac-si-bai-nao-thien-ngon-cuoi-vo-dieu-duong-sau-2-nam-yeu-665257.html"}