{"id": "35983527", "header": "Hà Nội kêu gọi nhà đầu tư làm 310 nhà chờ xe buýt ngoại thành", "datetime": "2020-08-10T09:34:33.000+07:00", "summary": "Hà Nội đẩy mạnh xã hội hóa đầu tư hệ thống nhà chờ xe buýt tại khu vực ngoại thành nhằm tăng khả năng tiếp cận của hành khách, nâng cao tỷ lệ người dân sử dụng xe buýt.", "content": "Tổng công ty Vận tải Hà Nội () vừa có thông báo mời các đơn vị có nhu cầu và khả năng hợp tác cùng Tổng công ty triển khai đầu tư hệ thống  trên địa bàn các huyện ngoại thành và thị xã Sơn Tây để thu hút người dân tham gia, sử dụng dịch vụ vận tải hành khách công cộng bằng xe buýt.Theo đó, Hà Nội sẽ xây dựng, lắp mới khoảng 310 nhà chờ xe buýt với thiết kế đồng bộ, đáp ứng yêu cầu về mỹ quan, tăng cường khả năng tiếp cận của người dân với dịch vụ vận tải hành khách công cộng bằng ; có hệ thống nguồn điện năng lượng Mặt trời trên mái...Các bên sẽ thuê thiết kế, lựa chọn các mẫu thiết kế phù hợp để báo cáo cơ quan có thẩm quyền phê duyệt. Thời gian hoạt động của dự án, khai thác quảng cáo hai bên sẽ thỏa thuận và xác định cụ thể trên cơ sở báo cáo nghiên cứu khả thi được phê duyệt.Về phương án tài chính, nhà đầu tư tự bỏ 100% kinh phí để đầu tư xây dựng, vận hành khai thác và duy tu bảo trì, bảo dưỡng toàn bộ các hạng mục công trình. Để hoàn vốn, nhà đầu tư được phép kinh doanh quảng cáo trên các nhà chờ đã đầu tư (ngoại trừ phần diện tích phục vụ thông tin hoạt động xe buýt).Phía Hà Nội yêu cầu đơn vị hợp tác đầu tư phải đảm bảo năng lực tài chính để thực hiện dự án đầu tư (có bảo lãnh của ngân hàng); ưu tiên đơn vị có kinh nghiệm đầu tư khai thác quảng cáo trên các hệ thống hạ tầng giao thông công cộng.Trước đó, theo khảo sát của Sở Giao thông Vận tải, hiện có 71 tuyến xe buýt đi qua khu vực các huyện và thị xã Sơn Tây (chiếm tỷ lệ 57% tổng chiều dài mạng lưới của thành phố), với 2.127 điểm dừng, trong đó có 23 điểm dừng có nhà chờ. Cự ly bình quân giữa các điểm dừng ở khu vực ngoại thành khoảng 900m.Về vị trí, nhà chờ được lựa chọn phải bảo đảm cự ly khoảng cách giữa các điểm đón trả khách; khu vực tập trung đông người tham gia dịch vụ; có đủ điều kiện mặt bằng để lắp đặt; thuận lợi cho người đi bộ tiếp cận nhà chờ và không ảnh hưởng đến các công trình kế cận.Sở Giao thông Vận tải đề xuất Ủy ban Nhân dân thành phố giao Tổng công ty Vận tải Hà Nội tổ chức nghiên cứu lập dự án đầu tư xây dựng nhà chờ trên cơ sở 307 vị trí đã được đề xuất và tổ chức quản lý sau đầu tư theo đúng chỉ đạo của thành phố./. ", "topic": "Nhà đất", "tag": ["Ngoại thành", "Xe buýt", "Hành khách", "Nhà đầu tư", "Transerco", "Kêu gọi", "Thị xã Sơn Tây", "Tổng công ty vận tải hà nội", "Xã hội hóa", "Tiếp cận", "Mỹ quan", "Hà Nội", "Đẩy mạnh", "Nguồn điện", "Năng lượng mặt trời", "Tổng công ty", "Công cộng", "Vận tải", "Đầu tư", "Lắp"], "link": "http://www.vietnamplus.vn/ha-noi-keu-goi-nha-dau-tu-lam-khoang-310-nha-cho-xe-buyt-ngoai-thanh/656583.vnp"}