{"id": "35983427", "header": "Giá cà phê hôm nay 10/8: Chưa có nhiều biến động", "datetime": "2020-08-10T10:06:03.000+07:00", "summary": "Giá cà phê hôm nay 10/8/2020 dao động 32.300 - 32.700 đồng/kg, không thay đổi nhiều so với chốt giá cuối tuần trước.", "content": "Cụ thể, giá cà phê hôm nay 10/8 tại huyện Di Linh (Lâm Đồng) được thu mua với mức 32.300 đồng/kg. Tại huyện Bảo Lộc (Lâm Đồng), Lâm Hà (Lâm Đồng) giá cà phê ở mức 32.400 đồng/kg.Tại huyện Cư M'gar (Đắk Lắk) giá cà phê hôm nay ở mức 32.600 đồng/kg. Tại huyện Ea H'leo (Đắk Lắk), Buôn Hồ (Đắk Lắk) giá cà phê được thu mua với mức 32.700 đồng/kg.Tại tỉnh Đắk Nông, giá cà phê thu mua ở mức 32.600 đồng/kg (Gia Nghĩa), 32.500 đồng/kg (Đắk R'lấp).Tại tỉnh Gia Lai giá cà phê ở mức 32.600 đồng/kg (Chư Prông), ở Pleiku và La Grai cùng 32.600 đồng/kg.Còn giá cà phê hôm nay tại tỉnh Kon Tum được thu mua với mức 32.600 đồng/kg.Mở cửa phiên giao dịch sáng 10/8, giá cà phê thị trường thế giới tăng trở lại. Giá cà phê Robusta tại London tăng 25 USD/tấn (mức giảm 1,83%) giao tháng 9/2020 giao dịch ở mức 1.392 USD/tấn.Tại sàn New York ở Mỹ, giá cà phê Arabica giao tháng 9/2020 cũng giảm 1,55 cent/lb (mức giảm 1,32%) giao dịch ở mức 115,45 cent/lb.Tổng hợp thị trường cà phê thế giới tuần qua cho thấy, có sụt giảm khá mạnh ở New York nhưng tăng nhẹ tại London nhờ sự hỗ trợ rất đáng kể của yếu tố tiền tệ quốc tế.Theo các thành viên diễn đàn cà phê Việt Nam, tính chung tuần qua, thị trường London có 2 phiên giảm và 3 phiên tăng. Giá cà phê Robusta kỳ hạn giao ngay tháng 9 tăng tất cả 49 USD, tức tăng 3,65 %, lên 1.393 USD/tấn và kỳ hạn giao tháng 11 tăng tất cả 2 USD, tức tăng 0,15 %, lên 1.363 USD/tấn, các mức tăng nhẹ. Khối lượng giao dịch khá cao trên mức trung bình.Trái lại, thị trường New York có 2 phiên tăng và 3 phiên giảm. Giá cà phê Arabica kỳ hạn giao ngay tháng 9 giảm tất cả 3,5 cent, tức giảm 2,94 %, xuống 115,45 cent/lb và kỳ hạn giao tháng 12 giảm tất cả 3,7 cent, tức giảm 3,04 %, còn 117,9 cent/lb, các mức giảm khá mạnh. Khối lượng giao dịch rất cao trên mức trung bình.Một tin vui là Tổ chức Cà phê Quốc tế (ICO) đưa ra báo cáo thị trường tháng 7/2020 với các con số thống kê cho thấy nguồn cung cà phê toàn cầu chuyển sang thiếu hụt 486.000 bao thay vì dư thừa 1,848 triệu bao theo báo cáo thị trường tháng trước. ", "topic": "Kinh tế", "tag": ["Giá cà phê", "Cà phê", "Biến động", "La Grai", "Cà phê robusta", "Cư M'gar", "Cà phê Arabica", "Đắk R'lấp", "Ea H'leo", "Di Linh", "Lâm Hà", "Thu mua", "Buôn Hồ", "Chư Prông", "Dao động", "Bảo Lộc", "Lâm Đồng", "Gia Nghĩa", "Cuối tuần", "Đăk Lăk"], "link": "https://congthuong.vn/gia-ca-phe-hom-nay-108-chua-co-nhieu-bien-dong-141904.html"}