{"id": "35981569", "header": "Đề xuất dự luật truy thu thuế Bezos, Musk, Zuckerberg", "datetime": "2020-08-10T06:00:33.000+07:00", "summary": "Các tỷ phú công nghệ kiếm đậm ở mùa dịch Covid-19 phải nộp khoản thuế một lần lên tới 60% giá trị tài sản kiếm được, theo dự luật vừa được thượng nghị sĩ Mỹ đề xuất.", "content": "Thượng nghị sĩ Bernie SandersNhóm thượng nghị sĩ Mỹ gồm ông Bernie Sanders, ông Ed Markey và bà Kirsten Gillibrand vừa đề xuất dự luật đánh thuế các tỷ phú công nghệ ở phiên họp hôm thứ 5 vừa rồi.Dự luật có tên ‘Bắt các tỷ phú nộp thuế’, đề xuất thu thuế một lần 60% giá trị tài sản mà các tỷ phú kiếm được từ 18/03/2020 đến 01/01/2021. Khoản thuế thu được này sẽ được dùng cho chi phí chăm sóc sức khỏe cho người dân Mỹ trong vòng 1 năm.Số tiền thuế tạm tính này sẽ là 731 tỷ USD trên tài sản kiếm được của 467 tỷ phú kể từ ngày 18/03 đến ngày 05/08. Tất nhiên, nếu được thông qua, số truy thu thuế phải được tính đến hết năm.Dưới ảnh hưởng của dự luật này, các tỷ phú công nghệ chắc chắn là những người ‘thấm đòn’ nhất. Theo đó, số tiền tạm tính phải nộp của CEO Jeff Bezos là 42,8 tỷ USD, theo sau là CEO Elon Musk với 27,5 tỷ USD. Bám đuổi rất sát là CEO Mark Zuckerberg với 22,8 tỷ USD thuế phải nộp.Các tỷ phú Mỹ đã gia tăng tài sản của mình thêm 19% trong suốt khoảng thời gian đại dịch, theo Viện nghiên cứu chính sách Mỹ. Cùng thời điểm, 42,6 triệu lao động Mỹ phải nộp đơn xin trợ cấp thất nghiệp.Ông Bernie Sanders từng đưa ra kế hoạch đánh thuế lũy tiến có thể lên tới 97,5% giá trị tài sản đối với 400 tỷ phú giàu nhất nước Mỹ, trong chiến dịch tranh cử tổng thống ở Đảng Dân chủ hồi năm 2019.Phương Nguyễn (Theo CNBC) ", "topic": "Kinh tế", "tag": ["Truy thu thuế", "Dự luật", "Thượng nghị sĩ", "Ed Markey", "Bernie Sanders", "Kirsten Gillibrand", "Thuế", "Mark Zuckerberg", "Đề xuất", "Nộp", "Kiếm", "Tài sản", "Đánh thuế", "Thu thuế", "Đậm", "Công nghệ", "Nộp thuế", "Giá trị", "Dịch", "Phiên họp"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/thuong-nghi-si-my-de-xuat-du-luat-truy-thu-thue-bezos-musk-zuckerberg-260796.html"}