{"id": "35983935", "header": "Thanh Hóa quyết tâm thực hiện thắng lợi mục tiêu kép, chống dịch Covid-19 và phát triển kinh tế xã hội", "datetime": "2020-08-10T09:57:04.000+07:00", "summary": "Mặc dù tình hình dịch Covid19 đang diễn biến phức tạp, khó lường nhưng Đảng bộ và nhân dân Thanh Hóa đoàn kết một lòng thực hiện thắng lợi phát triển kinh tế xã hội và đẩy lùi dịch bệnh.", "content": "Ngày 8/8, Ban Thường vụ Tỉnh ủy Thanh Hóa ban hành công văn số 1776-CV/TU về việc tiếp tục tăng cường lãnh đạo, chỉ đạo phòng, chống và kiểm soát dịch Covid-19 trên địa bàn tỉnh. Huy động toàn bộ hệ thống chính trị cùng với người dân thực hiện nghiêm các chỉ đạo của Trung ương, Bộ Y tế, mỗi người dân phải là một thành trì trong việc chống dịch.Với sự vào cuộc từ tỉnh tới xã, thôn việc khoanh vùng, truy vết F1, F2 được triển khai nhanh chóng, bài bản. Ý thức của người dân trong việc tuân thủ các khuyến cáo của ngành y tế, thường xuyên rèn luyện thể thao nâng cao sức khỏe, tinh thần đồng lòng, chia sẻ khó khăn với lực lượng chức năng. Thanh Hóa cũng đã ủng hộ Quảng Nam 1 tỷ đồng để phòng chống dịch Covid-19.Hàng loạt các dự án lớn của tỉnh Thanh Hóa đang được gấp rút thi công để về đích trước thềm Đại hội Đảng bộ tỉnh Thanh Hóa nhiệm kỳ 2020-2025. Dự án Đường từ Quốc lộ 1A đến điểm đầu đường Đông – Tây 4 đi Cảng Nghi Sơn; Đường bộ Ven biển nối TP. Sầm Sơn với Khu Kinh tế Nghi Sơn (giai đoạn 1) và dự án Đại lộ Đông – Tây TP Thanh Hóa.Theo đó, tại Dự án Đường bộ Ven biển nối TP. Sầm Sơn với Khu Kinh tế Nghi Sơn (giai đoạn 1) TP Sầm Sơn đã cơ bản hoàn thành GPMB, các đơn vị thi công đang tập trung máy móc, nhân lực để triển khai các hạng mục. Dự án Đại lộ Đông – Tây TP Thanh Hóa được các nhà thầu đang triển khai 3 mũi thi công, những ngày gần đây đưa thêm hàng chục máy móc, xe tải đến hiện trường để tăng cường.Ngày 12/7, dự án tuyến đường đi từ thị trấn Thọ Xuân đi đô thị Lam Sơn - Sao Vàng được khởi công tổng mức đầu tư 316,878 tỷ đồng sẽ từng bước hoàn thiện mạng lưới giao thông của huyện Thọ Xuân theo quy hoạch; tạo điều kiện thuận lợi cho việc đi lại, nâng cao đời sống vật chất và tinh thần của nhân dân, góp phần thúc đẩy phát triển kinh tế-xã hội của địa phương; đẩy nhanh tốc độ xây dựng, phát triển và tăng cường kết nối giữa thị trấn Thọ Xuân với khu đô thị Lam Sơn - Sao Vàng theo Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XVIII đã đề ra.Vừa qua, Chủ tịch UBND tỉnh Thanh Hóa Nguyễn Đình Xứng đã chủ trì hội nghị bàn giải pháp đẩy nhanh tiến độ thực hiện, giải ngân vốn đầu tư công năm 2020 đối với các dự án sử dụng vốn ODA trên địa bàn tỉnh.Theo báo cáo của Sở Kế hoạch và Đầu tư, hiện nay trên địa bàn tỉnh có 23 chương trình, dự án ODA đang triển khai thực hiện, với tổng mức đầu tư 11.224 tỷ đồng; trong đó, 15 dự án do tỉnh quản lý, bố trí kế hoạch vốn; 8 dự án do Trung ương quản lý, bố trí kế hoạch vốn. Căn cứ các Nghị quyết của HĐND tỉnh, ngay từ đầu năm 2020, UBND tỉnh đã giao kế hoạch chi tiết vốn ODA cho các chương trình, dự án để làm cơ sở cho các chủ đầu tư tổ chức thực hiện.Theo đó, tổng thể kế hoạch vốn nước ngoài năm 2020 của các chương trình, dự án ODA trên địa bàn tỉnh là 796,51 tỷ đồng (vốn cấp phát từ ngán sách Trung ương do tỉnh quản lý 627,999 tỷ đồng, vốn cấp phát từ ngân sách Trung ương do Bộ Nông nghiệp và Phát triển nông thôn quản lý là 97,002 tỷ đồng, vốn đối ứng 52,785 tỷ đồng).Sau hơn 7 tháng triển khai thực hiện kế hoạch đầu tư công năm 2020, giá trị giải ngân vốn ODA cấp phát từ ngân sách Trung ương do tỉnh quản lý (không bao gồm vốn vay lại và vốn ngân sách Trung ương do Bộ Nông nghiệp và Phát triển nông thôn quản lý) đến ngày 4/8/2020 là 98,318 tỷ đồng, đạt 15,3 % kế hoạch vốn.Nguyên nhân giải ngân vốn ODA trên địa bàn tỉnh chậm chủ yếu là do sự thiếu cụ thể, quyết liệt trong công tác đôn đốc, chỉ đạo thực hiện các dự án của chủ đầu tư. Việc chuẩn bị hồ sơ dự án còn chậm, phải rà soát, điều chỉnh trong quá trình thực hiện. Công tác giải phóng mặt bằng của một số dự án chậm, dẫn đến thi công chậm, không có khối lượng để giải ngân; năng lực, tinh thần thần trách nhiệm một bộ phận công chức chưa cao...Sở Kế hoạch và Đầu tư đề nghị Chủ tịch UBND tỉnh chỉ đạo các sở, ngành, địa phương liên quan và các chủ đầu tư thực hiện nghiêm các giải pháp tháo gỡ khó khăn; đẩy nhanh tiến độ giải ngân vốn đầu tư công, đảm bảo đến ngày 30/11/2020 phải hoàn thành giải ngân 100% kế hoạch vốn đầu tư công.Chủ tịch UBND tỉnh Nguyễn Đình Xứng nhấn mạnh, việc giải ngân vốn đầu tư công và vốn ODA vừa là nhiệm vụ phát triển kinh tế xã hội vừa là nhiệm vụ ngoại giao, nên tất cả các ngành cần rất chú trọng công tác giải ngân các nguồn vốn này.Yêu cầu, các sở, ngành, địa phương liên quan và các chủ đầu tư cần quyết liệt hơn nữa trong công tác tháo gỡ khó khăn, thực hiện giải ngân nguồn vốn đầu tư công và vốn ODA theo đúng tiến độ cam kết. Các đơn vị là chủ đầu tư dự án phải thực hiện kí cam kết với UBND tỉnh về tiến độ thực hoàn thành, giao Sở Kế hoạch và Đầu tư đại diện cho UBND tỉnh kí cam kết với các chủ đầu tư.Đối với các dự án được chuyển nguồn vốn từ những năm trước phải giải ngân xong trước ngày 31/8/2020; đối với các dự án có nguồn vốn trong năm 2020, phải giải ngân xong trước ngày 31/11/2020. Nếu đơn vị chủ đầu tư nào không hoàn thành nhiệm vụ, phải chịu hình thức kỷ luật. Đồng chí cũng cho ý kiến đối với từng dự án cụ thể để các chủ đầu tư, các địa phương thực hiện. ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "Ngân sách", "Địa phương", "Kinh tế xã hội", "Vốn", "Đầu tư", "Thanh Hóa", "Thị trấn Thọ Xuân", "Đại lộ Đông", "Tiến độ", "Đẩy nhanh", "Dịch", "Dự án", "Thắng lợi", "Kế hoạch", "Khu kinh tế nghi sơn", "Khu đô thị Lam Sơn", "Đảng bộ tỉnh Thanh Hóa", "Đẩy lùi"], "link": "http://congly.vn/xa-hoi/doi-song/thanh-hoa-quyet-tam-thuc-hien-thang-loi-muc-tieu-kep-chong-dich-covid-19-va-phat-trien-kinh-te-xa-hoi-354728.html"}