{"id": "35984039", "header": "Ca sĩ Hồng Nhung thấy hạnh phúc khi được cách ly tại Trung đoàn 244", "datetime": "2020-08-10T09:24:00.000+07:00", "summary": "Trung đoàn 244 (Bộ CHQS tỉnh) là một đơn vị được giao nhiệm vụ tiếp nhận cách ly công dân Việt Nam từ nước ngoài trở về. Để thực hiện nhiệm vụ được giao các cán bộ, chiến sĩ, nhân viên phục vụ và đội ngũ quân y Bộ CHQS tỉnh đã làm hết trách nhiệm với tinh thần cao nhất để người dân yên tâm cách ly.", "content": "Ca sĩ Hồng Nhung và 2 con Tôm, Tép đang cách ly tại Trung đoàn 244, sau khi từ Mỹ về Việt Nam đêm 27/7 qua Cảng hàng không quốc tế Vân Đồn. Qua hơn 10 ngày cách ly, ca sĩ Hồng Nhung phấn khởi chia sẻ: \"Điều kiện ăn ở khi cách ly tập trung tại Trung đoàn 244 không tiện nghi như ở nhà nhưng tôi cảm thấy hạnh phúc. Tôi nghĩ rằng đây là điều thật may mắn khi được ở doanh trại quân đội để thực hiện cách ly. Ở Trung đoàn 244, mẹ con tôi không chỉ cảm thấy rất thoải mái về điều kiện ăn, nghỉ, mà còn cảm nhận được sự ấm áp của tình người, tình đồng bào, đồng chí luôn giúp đỡ nhau một cách hết lòng, chu đáo. Tôi xin cảm ơn sự tạo điều kiện thuận lợi của chính quyền địa phương, quân đội, đặc biệt là những cán bộ, chiến sĩ ở đây luôn chăm lo cho từng bữa ăn, giấc ngủ, sự an toàn cho những công dân thực hiện cách ly\".Trong thời gian thực hiện cách ly, các công dân được bảo đảm ăn 3 bữa/ngày. Các suất ăn đều đảm bảo đầy đủ dinh dưỡng, cách chế biến món ăn được thay đổi hằng ngày giúp người dân ăn ngon, tăng cường sức đề kháng. Hằng ngày, cán bộ, nhân viên quân y đều đến từng phòng để kiểm tra thân nhiệt 2 lần/ngày. Mọi điều kiện sinh hoạt cơ bản như: Giường chiếu, vật dụng cá nhân được chuẩn bị đầy đủ, sạch sẽ, thoáng mát. Cùng với việc bảo đảm đầy đủ tiêu chuẩn, điều kiện vật chất, hậu cần theo quy định, việc chăm lo đời sống tinh thần như ti vi, sách, báo cho công dân cách ly cũng được quan tâm chu đáo.Đến thời điểm này, Trung đoàn 244 đã tiếp nhận trên 1.300 người vào cách ly, trong đó gần 1.300 người đã hoàn thành thời gian cách ly trở về với gia đình.Dự báo thời gian tới, tình hình dịch bệnh Covid-19 còn tiềm ẩn diễn biến phức tạp, Bộ CHQS tỉnh Quảng Ninh tiếp tục phát huy kinh nghiệm phòng, chống dịch để sẵn sàng hoàn thành nhiệm vụ được cấp trên và nhân dân tin tưởng giao phó, xứng danh “Bộ đội Cụ Hồ”. ", "topic": "Xã hội", "tag": ["Trung đoàn 244", "Hồng Nhung", "Bộ CHQS", "Cách ly", "Bộ CHQS tỉnh", "Quân y", "Hết trách nhiệm", "Nhân viên phục vụ", "Ca sĩ", "Công dân", "Chiến sĩ", "Hạnh phúc", "Tiếp nhận", "Tép", "Cao nhất", "Trở về", "Yên tâm", "Doanh trại"], "link": "http://baoquangninh.com.vn/van-hoa/202008/ca-si-hong-nhung-thay-hanh-phuc-khi-duoc-cach-ly-tai-trung-doan-244-2495284/"}