{"id": "35982130", "header": "Chị đẹp 'Hạ cánh nơi anh' vượt mặt Song Hye Kyo để trở thành mỹ nhân đẹp nhất châu Á", "datetime": "2020-08-10T06:35:53.000+07:00", "summary": "Ngót nghét 20 năm đóng phim, Son Ye Jin khẳng định cô là tượng đài nhan sắc khó xô đổ của màn ảnh xứ Hàn khi trở thành người phụ nữ đẹp nhất châu Á năm 2020.", "content": "Sau 10 lần tổ chức, tạp chí uy tín Star Asia mới đây đã công bố bảng xếp hạng top 100 mỹ nhân đẹp nhất châu Á năm 2020. Vượt qua rất nhiều đối thủ nặng ký, Son Ye Jin dẫn đầu bảng xếp hạng và là ngôi sao châu Á duy nhất có mặt trong top 5.Điều đáng nói, đây là lần thứ 2 nữ diễn viên vinh dự đứng hạng 1 cho danh hiệu này. Lần đầu tiên là vào năm 2012. Cùng bảng xếp hạng, Song Hye Kyo ngậm ngùi ở vị trí thứ 15.Trong top 10, các mỹ nhân được gọi tên bao gồm nữ ca sĩ/diễn viên người Philippines Kathryn Bernardo, “mỹ nhân Tân Cương” Địch Lệ Nhiệt Ba”, nữ diễn viên Thái Lan Yaya Urassaya, Hoa hậu Israel Gal Gadot, nữ diễn viên Park Min Young, Suzy, Park Shin Hye và \"mợ chảnh\" Jeon Ji Hyun.Son Ye Jin lâu nay vẫn được biết đến như một biểu tượng nhan sắc của Hàn Quốc. Là một ngôi sao hạng A, tên tuổi của cô được khẳng định qua những bộ phim kinh điển như “Hương mùa hè”, “Chị đẹp mua cơm ngon cho tôi”, “Em đến cùng cơn mưa”,…Năm 2020, bộ phim tình cảm lãng mạn “Hạ cánh nơi anh” một lần nữa hâm nóng cái tên Son Ye Jin nổi tiếng khắp showbiz châu Á. Ở tuổi 38, nữ diễn viên vẫn giữ được nét trẻ đẹp, gương mặt căng bóng không tì vết. Chính vì vậy, “quốc bảo nhan sắc” của xứ sở Kim chi nhận được vô vàn lời mời gọi quảng cáo đến từ các nhãn hàng.Chia sẻ về bí quyết giữ gìn tuổi trẻ, “tình đầu quốc dân” cho biết: “Thời gian công bằng với tất cả mọi người. Tôi có một công việc đặc biệt đòi hỏi tôi phải duy trì vẻ ngoài của mình trong điều kiện tốt nhất. So với quá khứ, tôi của hiện tại có nhiều nếp nhăn hơn và tôi cũng bắt đầu cảm nhận được tuổi tác của mình”.“Những nếp nhăn của tôi ngày càng nhiều hơn và điều đó rất tự nhiên. Luyện tập và chăm chỉ tới các chuyên gia da liễu là một trong những việc tôi hay làm thời gian gần đây. Tôi giờ đây không thể có gương mặt của tuổi 20 nhưng tôi hi vọng, công nghệ hiện đại sẽ phát triển sớm hơn”, Son Ye Jin nói thêm. ", "topic": "Giải trí", "tag": ["Son ye jin", "Đẹp nhất", "Mỹ nhân", "Hạ cánh", "Ngót nghét", "Vượt mặt", "Kathryn Bernardo", "Song hye gyo", "Châu á", "Hoa hậu Israel Gal Gadot", "Nhan sắc", "Tượng đài", "Yaya Urassaya", "SUZY", "Đóng phim", "Màn ảnh", "Park Min Young", "Nữ diễn viên", "Park Shin Hye", "Jun ji hyun"], "link": "https://www.tienphong.vn/giai-tri/chi-dep-ha-canh-noi-anh-vuot-mat-song-hye-kyo-de-tro-thanh-my-nhan-dep-nhat-chau-a-1702979.tpo"}