{"id": "35988518", "header": "Làm sao để đầu tư vừa an toàn vừa sinh lời và linh hoạt giữa mùa dịch?", "datetime": "2020-08-10T15:13:16.000+07:00", "summary": "Với mong muốn cung cấp sản phẩm tiền gửi tiết kiệm – kênh đầu tư hiệu quả cho khách hàng trong mùa dịch Covid-19, từ ngày 10/08/2020, SHB triển khai sản phẩm Tiết kiệm Gia lộc. Đây là sản phẩm tiết kiệm lĩnh lãi cuối kỳ và khuyến khích khách hàng duy trì khoản tiền gửi dài hơn kỳ hạn gửi trên sổ để hưởng mức lãi suất cao theo thời gian gửi.", "content": "Theo đánh giá của các chuyên gia kinh tế, trong bối cảnh kinh tế toàn cầu đang biến động mạnh do dịch Covid-19, nhà đầu tư cần phải xác định chính xác lĩnh vực đầu tư, lựa chọn kênh đầu tư an toàn và hiệu quả. Trong đó kênh đầu tư bất động sản thường đem lại lợi nhuận lớn, song tại thời điểm này các nhà đầu tư đều e dè vì các chính sách thắt chặt thị trường. Đối với các kênh đầu tư vàng, chứng khoán và ngoại tệ bị ảnh hưởng bởi kinh tế toàn cầu – vốn vẫn đang biến động nặng nề vì dịch bệnh và khó nắm bắt diễn biến tăng trưởng trong tương lai, đây cũng là 3 kênh đầu tư “thất thường” khiến nhà đầu tư “đau đầu” trong mùa dịch.Chị Mai (Hà Đông, Hà Nội) chia sẻ: “”. Với những nhà đầu tư “ăn chắc mặc bền”, tiền gửi tiết kiệm vẫn là kênh đầu tư hiệu quả.Nắm bắt được nhu cầu này, SHB đã ra mắt sản phẩm Tiết kiệm Gia lộc. Theo đó, khi duy trì tiền gửi tiết kiệm tròn kỳ hạn trên sổ, nếu khách hàng tất toán vì có phát sinh nhu cầu sử dụng vốn, khách hàng sẽ được hưởng lãi suất có kỳ hạn theo quy định của SHB. Mặt khác, nếu khách hàng không có nhu cầu tất toán sổ tiết kiệm, SHB sẽ tự động chuyển toàn bộ số tiền gốc sang kỳ hạn chuyển tiếp để khách hàng được hưởng mức lãi suất cao hơn, hấp dẫn hơn theo thời gian gửi mà không cần phải bổ sung thủ tục hay tới quầy giao dịch, tối ưu thời gian, công sức và hạn chế tiếp xúc xã hội, bảo vệ sức khỏe và cộng đồng. Lãi đều sẽ được trả vào tài khoản thanh toán của khách hàng. Khi có nhu cầu vay vốn, khách hàng được dùng sổ Tiết kiệm Gia lộc để cầm cố, thế chấp, bảo lãnh vay vốn. Với sản phẩm mới này, khách hàng có thể an tâm tích lũy tiền gửi và hưởng lãi liên tục, hấp dẫn từ khoản tiền nhàn rỗi của mình.Tổng Giám đốc SHB - ông Nguyễn Văn Lê chia sẻ: Với khách hàng mong muốn tích lũy tiền an toàn song vẫn có thể rút trước hạn một phần khi có nhu cầu phát sinh, SHB cũng triển khai sản phẩm Tiết kiệm Online linh hoạt hỗ trợ khách hàng rút trước hạn một phần tiền gửi, số tiền còn lại vẫn tiếp tục được bảo toàn. Với hình thức Tiết kiệm Online, khách hàng có thể gửi và rút tiền tiết kiệm mọi lúc mọi nơi mà không cần đến quầy giao dịch.Bên cạnh đó, SHB cũng đang triển khai các chương trình khuyến mại hấp dẫn với lãi suất ấn tượng dành cho khách hàng tiền gửi: Ưu đãi vàng - Đón hè sang tăng lãi suất tiết kiệm bậc thang theo số tiền cao nhất lên tới 7,4%/năm; Chứng chỉ tiền gửi với lãi suất cao nhất lên tới 7,5%/năm. ", "topic": "Kinh tế", "tag": ["Gửi tiết kiệm", "Gia Lộc", "Kỳ hạn", "Ngân hàng tmcp sài gòn hà nội", "Sinh lời", "Lãi suất", "Linh hoạt", "Dịch", "Lãi", "Tiết kiệm", "Khoản tiền", "Hưởng", "Khách hàng", "Ăn chắc mặc bền", "An toàn", "Đầu tư", "Đầu tư bất động sản", "E dè", "Chứng khoán", "Chuyên gia kinh tế"], "link": "http://ngaynay.vn/kinh-te/lam-sao-de-dau-tu-vua-an-toan-vua-sinh-loi-va-linh-hoat-giua-mua-dich-178395.html"}