{"id": "35988200", "header": "Chịu cú 'đánh kép ' mang tên COVID-19, doanh nghiệp du lịch kêu cứu", "datetime": "2020-08-10T14:34:00.000+07:00", "summary": "Chỉ 1 thời gian ngắn, du lịch Việt phải chịu cú đánh kép hủy diệt mang tên COVID-19. Tổn thất là không thể đong đếm và thực tế nhiều doanh nghiệp phá sản, số còn lại thoi thóp chờ Chính phủ ứng cứu.", "content": "Ngay trong tuần đầu tiên khi dịch bệnh COVID-19 trở lại Việt Nam, các doanh nghiệp du lịch ước tính thiệt hại do khách hủy tour lên tới hàng trăm tỷ đồng. Điều đáng nói là, không chỉ ở tâm dịch Đà Nẵng,  gần như ngay lập tức lan rộng khắp các tỉnh, thành phố trong cả nước.Chịu cú \"đánh kép\" trong thời gian ngắn với tổn thất vô cùng nặng nề, rất nhiều doanh nghiệp đã không thể chịu nổi “nhiệt” phải tuyên bố phá sản, số còn lại đang thoi thóp chờ Chính phủ… ứng cứu.Các doanh nghiệp cho biết họ đang chịu áp lực rất lớn trong việc bồi hoàn tiền tour cho khách. Bởi lữ hành là trung gian đứng ra tổ chức tour, ứng trước chi phí cho các đối tác cung ứng dịch vụ như nhà hàng, khách sạn, hàng không...Nhìn nhận về thực tế này, Tổng Cục trưởng Tổng cục Du lịch Nguyễn Trùng Khánh cũng phải thừa nhận các doanh nghiệp du lịch đang phải chịu ảnh hưởng kép khi  COVID-19 diễn biến phức tạp ở nhiều địa phương trên cả nước.“Các hãng hàng không, các doanh nghiệp khách sạn, các nhà đầu tư dịch vụ du lịch vừa trải qua giai đoạn khó khăn, có cơ hội khôi phục một phần dịch vụ thì ngay lập tức lại tiếp tục phải đối mặt với những thách thức, thậm chí lần này còn lớn hơn lần trước. Các doanh nghiệp lữ hành cũng là đối tượng chịu thiệt hại nặng nề do thực trạng hủy tour một loạt của khách du lịch,” vị lãnh đạo đứng đầu ngành du lịch chua chát nói.Trước “cơn bão” vừa trở lại, khi khách hủy hoãn tour, lữ hành phải “đứng mũi chịu sào,” đền bù tiền mua tour. Song, khó khăn là các đơn vị đối tác không cho hoàn tiền cọc, thậm chí không đồng ý hoãn, lùi thời gian. Vì thế, nhiều doanh nghiệp lữ hành vô cùng chật vật, tự bỏ tiền túi ra hoàn trả khách.Báo cáo nhanh từ phía các đơn vị lữ hành lớn như Vietrantour có khoảng 3.500 khách hủy tour, thiệt hại khoảng 21 tỷ đồng; Công ty Flamingo Redtours có 9.000 khách hủy tour, thiệt hại khoảng 40 tỷ đồng; Công ty Hanoitourist có khoảng 5.000 khách hủy tour, thiệt hại khoảng 30 tỷ đồng. Đặc biệt, riêng Công ty Vietravel đã nhận yêu cầu hủy của khoảng 22.302 lượt khách, thiệt hại ước tính 102 tỷ đồng, đến nay có tới 60-80% nhân sự công ty đang nghỉ không lương.Phó Giám đốc Sở Du lịch Hà Nội, ông Trần Trung Hiếu cho biết theo thống kê nhanh trên địa bàn thành phố Hà Nội từ ngày 28/7-6/8, đã có 32.907 khách  nội địa, 764 cơ sở trên địa bàn tạm dừng hoạt động, công suất phòng khách sạn từ 3-5 sao chỉ đạt khoảng 18% (tính chung toàn khối khách sạn đạt khoảng 12%), có hơn 28 nghìn lao động tạm thời nghỉ việc. Một thực tế đáng buồn là từ khi dịch bùng phát, khách đến các điểm du lịch trên địa bàn thành phố giảm đến 80%.Bà Võ Thị Ánh Hoa, Phó Giám đốc Sở Du lịch Thành phố Hồ Chí Minh cho hay địa phương này có tới 90% đơn vị lữ hành tạm ngừng hoạt động, còn lại 10% làm ở nhà hoặc trực tuyến. Hầu như các doanh nghiệp cho nhân viên tạm nghỉ việc không lương; các khách sạn cũng cho nhân viên nghỉ 80-90%... Hơn 35 nghìn chương trình du lịch bao gồm tour trọn gói, tour tự chọn, dịch vụ (khách sạn, vé máy bay, điểm tham quan…) bị hủy.Khó khăn chồng chất khó khăn, có thể nói chưa bao giờ ngành du lịch nước nhà lâm vào thảm cảnh đen tối như “tiền đồ chị Dậu” bằng lúc này.Với những doanh nghiệp lớn, không chỉ thụ động đợi Chính phủ ứng cứu, họ đang nỗ lực tự thân vận động một cách chật vật. Theo Giám đốc Kinh doanh Tập đoàn Flamingo, bà Lê Thúy Hà, đơn vị đã kịp thời đưa ra các chính sách nhằm ổn định tâm lý khách hàng, có những khu villa biệt lập cho khách sử dụng vui chơi giải trí, nghỉ dưỡng mà vẫn đảm bảo an toàn, phù hợp đối tượng khách gia đình, đơn vị có sự kiện nhỏ. Flamingo có chương trình bảo lưu cho khách hàng sử dụng các dịch vụ lên tới 1 năm, với giá trị không đổi.Trước tình hình khó khăn chung do dịch bệnh gây ra, bà Lê Thúy Hà cho rằng ưu tiên hàng đầu là làm sao đảm bảo nhân lực ngành tối đa.Từ tâm dịch của đợt bùng phát lần 2 trong cộng đồng, ông Cao Trí Dũng, Chủ tịch Hiệp hội Du lịch Đà Nẵng, Chủ tịch Hội đồng quản trị Công ty Cổ phần Vietnam Travelmart đề xuất đối với Chính phủ phương án để cứu các doanh nghiệp khỏi nguy cơ phá sản đã đến rất gần: Giảm 50% thuế VAT, 100% thuế thu nhập doanh nghiệp ít nhất đến hết năm 2020.Theo ông Dũng, điều mà các doanh nghiêp du lịch cần nhất lúc này là Chính phủ tiếp tục các chính sách giảm chi phí lớn như điện, nước, viễn thông (chính sách này đã dừng vào 30/6, sau khi hỗ trợ doanh nghiệp trong đợt 1), ít nhất đến hết năm 2020; tiếp tục giảm sâu hơn lãi vay, giãn nợ, khoanh nợ, tạo điều kiện các khoản vay mới.Hay như việc tiếp cận các gói hỗ trợ của Chính phủ như gói cho vay 62.000 tỷ đồng cũng cần điều chỉnh vì nếu giữ nguyên các điều kiện như trước đây thì gần như không doanh nghiệp nào tiếp cận được, dù đã làm hồ sơ nhiều lần…Nhằm đảm bảo an toàn cho du khách, Vụ trưởng Vụ Lữ hành (Tổng cục Du lịch), ông Nguyễn Quý Phương đề nghị các địa phương cùng đồng hành, chia sẻ khó khăn; kêu gọi các hãng hàng không ngồi lại với các hãng lữ hành để chia sẻ, giảm thiệt hại tối đa, cũng như chuyển đổi thời điểm đi đến những vùng an toàn, thích hợp.Bên cạnh đó, Tổng cục Du lịch sẽ tham mưu Bộ Văn hóa, Thể thao và Du lịch các biện pháp hỗ trợ, như tiếp tục giảm VAT, giảm tiền điện khách sạn, tiền thuế đất cho doanh nghiệp lưu trú, hàng không và có giải pháp cho chuỗi cung ứng chung. Mặt khác, các địa phương cùng phối hợp để người lao động trong ngành tiếp cận được hưởng gói hỗ trợ của Chính phủ.Lãnh đạo ngành khẳng định ưu tiên số một thời điểm này vẫn là sở quản lý du lịch các địa phương, đặc biệt các nơi chưa có dịch cần tiếp tục theo dõi tình hình dịch, đảm bảo an toàn cho cộng đồng, du khách. Các sở quản lý, các doanh nghiệp hàng không, vận chuyển, lưu trú cần bắt tay giải quyết vấn đề trước mắt như hoãn, hủy tour, cần có sự chung tay chia sẻ vì mục tiêu lâu dài, phát huy ưu thế của ngành kinh tế tổng hợp./. ", "topic": "Nhà đất", "tag": ["Thoi thóp", "Kêu cứu", "Ứng cứu", "Phá sản", "Du lịch", "Số còn lại", "Tour", "Lữ hành", "Cú đánh", "Công ty Flamingo Redtours", "Tổn thất", "Doanh nghiệp lữ hành", "Hủy", "Doanh nghiệp", "Văn Miếu-Quốc Tử Giám", "Công ty Hanoitourist", "Nguyễn Trùng Khánh", "Tổng cục du lịch", "Đánh", "Đong"], "link": "http://www.vietnamplus.vn/chiu-cu-danh-kep-mang-ten-covid19-doanh-nghiep-du-lich-keu-cuu/656641.vnp"}