{"id": "35985829", "header": "Giải thưởng Du lịch thế giới 2020: Việt Nam được đề cử 11 hạng mục chính", "datetime": "2020-08-10T11:28:00.000+07:00", "summary": "Tổ chức Giải thưởng Du lịch thế giới - World Travel Awards 2020 (WTA) đã thông báo về thời gian bình chọn các đề cử du lịch khu vực châu Á năm 2020, diễn ra từ ngày 15/6 đến hết ngày 24/9/2020 tại địa chỉ: https://www.worldtravelawards.com. Mùa giải năm nay, du lịch Việt Nam được đề cử tại 11 hạng mục chính 'Hàng đầu châu Á'.", "content": "Giải thưởng Du lịch thế giới (World Travel Awards - WTA) ra đời năm 1993; là giải thưởng uy tín được ví như Giải Oscar của ngành du lịch thế giới. Giải được tổ chức thường niên nhằm vinh danh đơn vị trong ngành du lịch như điểm đến, khách sạn, khu nghỉ dưỡng, doanh nghiệp lữ hành, hàng không, vận chuyển, nhà điều hành tour, tuyến du lịch, cơ quan quản lý du lịch quốc gia…Theo thông tin từ Tổng cục Du lịch (Bộ Văn hóa, Thể thao và Du lịch): Hiện tại, cổng bình chọn của Giải thưởng Du lịch thế giới World Travel Awards 2020 đang được mở và Việt Nam được đề cử tại nhiều hạng mục khác nhau. Đây chính là cơ hội vàng để du lịch Việt Nam tận dụng đẩy mạnh quảng bá, giới thiệu hình ảnh đến gần hơn với bạn bè quốc tế.Các đề cử chính đó là: “Thành phố hàng đầu châu Á” dành cho Thủ đô Hà Nội; “Điểm đến ẩm thực hàng đầu châu Á”; “Thành phố văn hóa hàng đầu châu Á” dành cho Hội An; “Điểm đến văn hóa hàng đầu châu Á”; “Điểm đến hàng đầu châu Á”; “Điểm đến di sản hàng đầu châu Á”; “Điểm đến thiên nhiên hàng đầu châu Á”; “Điểm đến du thuyền trên sông hàng đầu châu Á”; “Điểm đến du lịch bền vững hàng đầu châu Á” và “Điểm đến dành cho giới trẻ hàng đầu châu Á”. Đặc biệt, Tổng cục Du lịch (Bộ Văn hóa, Thể thao và Du lịch) được đề cử là “Cơ quan du lịch hàng đầu châu Á”.Bên cạnh đó, Đà Nẵng cũng được đề cử giải thưởng Điểm đến Sự kiện và Lễ hội hàng đầu châu Á; Vườn quốc gia Cúc Phương (Ninh Bình) được đề cử giải thưởng Vườn quốc gia hàng đầu châu Á...Tổng cục Du lịch khuyến khích người dân tham gia bình chọn tập trung vào 4 giải “Thành phố hàng đầu châu Á” dành cho Hà Nội; “Điểm đến ẩm thực hàng đầu châu Á”; “Điểm đến hàng đầu châu Á” và “Điểm đến di sản hàng đầu châu Á”.Để bình chọn cho du lịch Việt Nam cần truy cập website World Travel Awards tại địa chỉ: https://www.worldtravelawards.com. Sau khi truy cập, mỗi người đăng ký, tạo tài khoản rồi tiến hành bỏ phiếu bình chọn (mỗi tài khoản chỉ bỏ được 1 phiếu). Việc bình chọn để du lịch Việt Nam có cơ hội nhận giải thưởng của Tổ chức Giải thưởng Du lịch thế giới (World Travel Awards) là niềm tự hào của mỗi người Việt Nam, tôn vinh các giá trị mà Việt Nam đang sở hữu.Năm 2019, Lễ trao Giải thưởng Du lịch thế giới lần thứ 26 dành cho khu vực châu Á và châu Đại Dương đã diễn ra tại đảo ngọc Phú Quốc, tỉnh Kiên Giang của nước ta. Việt Nam đã được tôn vinh tại 4 hạng mục là “Điểm đến hàng đầu châu Á” 2019; “Điểm đến ẩm thực hàng đầu châu Á” 2019; “Điểm đến văn hóa hàng đầu châu Á” và “Điểm đến thành phố văn hóa hàng đầu châu Á” dành cho Hội An.Có 25 doanh nghiệp dịch vụ du lịch và lữ hành của Việt Nam vinh dự được nhận giải thưởng trong nhiều hạng mục cho thấy sức hấp dẫn của du lịch Việt Nam ngày một lan tỏa trên bản đồ du lịch thế giới; chất lượng, thương hiệu điểm đến du lịch Việt Nam ngày càng được khẳng định.Tiếp đó, ngày 28/11/2019, tại Oman, Việt Nam vinh dự được trao Giải thưởng Du lịch thế giới lần thứ 26 ở hạng mục “Điểm đến di sản hàng đầu thế giới”… ", "topic": "Văn hóa", "tag": ["World Travel Awards 2020", "Đề cử", "WTA", "Hạng mục", "Hội An", "Bình chọn", "World Travel Awards", "Điểm đến", "Tổng cục du lịch", "Thể thao và Du lịch", "Châu á", "Bộ Văn Hóa", "Du lịch", "Doanh nghiệp lữ hành", "Địa chỉ", "Hàng đầu", "Giải Oscar", "Tour", "Vườn quốc gia Cúc Phương", "Giải thưởng"], "link": "http://daidoanket.vn/giai-thuong-du-lich-the-gioi-2020-viet-nam-duoc-de-cu-11-hang-muc-chinh-503873.html"}