{"id": "35989771", "header": "Phương pháp mới xét nghiệm tìm virus gây bệnh COVID-19", "datetime": "2020-08-10T16:28:24.000+07:00", "summary": "Mới đây Đà Nẵng áp dụng phương pháp xét nghiệm gộp mẫu (pool) đối với một số khu vực cộng đồng dân cứ có số lượng mẫu xét nghiệm lớn (bỏ nhiều mẫu vào ống xét nghiệm để cho ra xét nghiệm gộp), phương pháp này cho ra kết quả nhanh hơn rất nhiều so với xét nghiệm từng mẫu. Đây là cách để Đà Nẵng đẩy nhanh tốc độ xét nghiệm nhằm phát hiện bệnh nhân COVID-19 trong cộng đồng, trong khi các điều kiện xét nghiệm cũ chưa đủ nguồn lực.", "content": "PGS.TS Lương Ngọc Khuê, Cục trưởng Cục quản lý khám chữa bệnh (Bộ Y tế) cho biết, phương pháp xét nghiệm gộp mẫu (pool) là phương thức xét nghiệm lấy một phần của mỗi trong các mẫu để đưa vào gộp và tách chiết, xét nghiệm, phần còn lại của các mẫu được bảo quản để xét nghiệm riêng rẽ lại lần 2 nếu xét nghiệm mẫu gộp dương tính.Việc gộp mẫu có ý nghĩa lớn nhất giúp tăng năng lực xét nghiệm để sàng lọc nhanh chóng số lượng người cần được xét nghiệm trong khi vẫn bảo đảm độ tin cậy, qua đó có các biện pháp phòng dịch sớm, kịp thời; đồng thời tiết kiệm được nhân lực, các vật tư xét nghiệm cho phòng chống dịch dự kiến còn kéo dài.Hiện Bộ Y tế đã cho phép thực hiện phương pháp gộp mẫu (pool) thực hiện xét nghiệm Realtime RT-PCR để phát hiện virus SARS-CoV-2. Đây được coi là đề xuất đột phá của Cục quản lý Khám, chữa bệnh và sự thống nhất ủng hộ của Lãnh đạo Bộ Y tế trong bối cảnh việc xét nghiệm đang phải tiếp tục mở rộng đối với các đối tượng nguy cơ.\"Việc gộp mẫu giúp tiếp kiệm nguồn lực, cho kết quả nhanh, giúp đẩy nhanh xét nghiệm sàng lọc, phát hiện sớm khối lượng lớn các ca bệnh nghi ngờ, các đối tượng tiếp xúc F1 và những người nguy cơ để hạn chế tình hình lây lan trong cộng đồng và hạn chế tình trạng tử vong. Đây cũng là phương thức được nhiều nước áp dụng trong đó có CDC Hoa Kỳ\"- PGS.TS Lương Ngọc Khuê nhấn mạnh. Ngoài ra phương pháp này còn tăng năng lực xét nghiệm để sàng lọc nhanh chóng số lượng người cần được xét nghiệm và vẫn bảo đảm độ tin cậy. ", "topic": "Đời sống", "tag": ["Xét nghiệm", "Mẫu xét nghiệm", "Đà Nẵng", "Pool", "Phương pháp", "SARS-COV-2", "Phương pháp mới", "Gộp", "Gây bệnh", "Realtime RT-PCR", "Lương Ngọc Khuê", "Nhanh hơn", "Đẩy nhanh", "PGS.TS", "Cục Quản lý khám", "Ống", "Bộ y tế", "Vi-rút", "Sàng lọc", "Nguồn lực"], "link": "https://www.tienphong.vn/suc-khoe/phuong-phap-moi-xet-nghiem-tim-virus-gay-benh-covid19-1703364.tpo"}