{"id": "35985757", "header": "Ford EcoSport tại Việt Nam giảm giá cực mạnh nhằm 'xả hàng', đấu Hyundai Kona, Kia Seltos, Honda HR-V", "datetime": "2020-08-10T11:15:00.000+07:00", "summary": "Mới đây, Ford Việt Nam đã giảm giá rất mạnh mẫu SUV cỡ nhỏ EcoSport lên tới gần 100 triệu đồng. Động thái này này được xem là xả hàng tồn kho để chào đón EcoSport đời mới - đồng thời tăng áp lực cạnh tranh lên các đối thủ như Hyundai Kona, Kia Seltos, Honda HR-V.", "content": "Thị trường ôtô Việt Nam vừa chứng kiến màn giảm giá Ford EcoSport chưa từng có trong lịch sử, mẫu SUV phân khúc B đã có mức giả kỷ lục gần 100 triệu đồng, bản Ambiente MT thấp nhất giá chỉ còn 455 triệu đồng (giá niêm yết 545 triệu đồng).Các bản Ambiente AT, Trend AT, Titanium 1.5 AT và Titanium 1.0 AT có giá lần lượt là 489 - 531 - 523 - 664 triệu đồng (mức giá niêm yết tương ứng là 569 - 593 - 548 - 689 triệu đồng).Sau động thái \"xả hàng, dọn kho\" đầy bất ngờ này, các đại lý Ford tại Việt Nam đã bắt đầu nhận cọc EcoSport đời 2020, thực tế, đây chỉ là bản nâng cấp trang bị chứ không phải bản facelift. Dự kiến, xe sẽ về đại lý vào tháng 10 năm nay.Không chỉ có thế, đợt giảm giá mạnh tay này của EcoSport sẽ khiến các đối thủ cạnh tranh như Hyundai Kona, Kia Seltos hay Honda HR-V phải ''toát mồ hôi''.Dự kiến, Ford EcoSport 2020 sẽ tiếp tục được lắp ráp trong nước và hưởng ưu đãi 50% lệ phí trước bạ. Theo các đại lý, giá bán của EcoSport mới sau thương lượng thực tế sẽ dao động chỉ từ 470 - 640 triệu đồng.Theo những thông tin rò rỉ từ hồi đầu năm nay, Ford EcoSport 2020 có vẻ đã bị lược bỏ đi bộ lốp sơ-cua treo ở cửa sau của xe. Ở đuôi xe, Ford EcoSport 2020 được trang bị thêm một tay nắm mạ chrome mới.Đối với nội thất, vô-lăng của mẫu xe SUV Ford EcoSport 2020 xuất hiện thêm 2 phím chức năng, bao gồm Cruise Control và giới hạn tốc độ (LIM). Trước đây, người dùng Ford EcoSport thường phải tự độ thêm 2 chức năng này vì xe nguyên bản không có sẵn.Về truyền động, chưa rõ Ford EcoSport 2020 có sự thay đổi nào về động cơ hay không. Hiện tại, mẫu xe này đang được bán ra tại thị trường Việt Nam với 2 tùy chọn động cơ, bao gồm động cơ Ecoboost tăng áp 1.0L và động cơ hút khí tự nhiên 1.5L, đi kèm với hộp số tự động 6 cấp. ", "topic": "Xe cộ", "tag": ["Kia Seltos", "Honda HR-V", "Hyundai Kona", "Ford EcoSport", "ECOSPORT", "Xả hàng", "Cực mạnh", "Titanium 1.5 AT", "Titanium 1.0 AT", "Giảm giá", "Ford Việt Nam", "Ambiente AT", "SUV", "Ambiente MT", "Ford EcoSport 2020", "EcoSport đời 2020", "Hàng tồn kho", "Đời mới", "Cỡ nhỏ", "Tới gần"], "link": "http://doanhnghiepvn.vn/cong-nghe/ford-ecosport-tai-viet-nam-giam-gia-cuc-manh-nham-xa-hang-dau-hyundai-kona-kia-seltos-honda-hr-v/20200810110836784"}