{"id": "35980165", "header": "Nhật Bản không thể đẩy nhanh việc dỡ bỏ thuế quan ngành ô tô với Vương quốc Anh", "datetime": "2020-08-09T20:44:00.000+07:00", "summary": "Nhật Bản từng hy vọng việc dỡ bỏ rào cản thuế quan của các sản phẩm ô tô và phụ tùng trong quan hệ với Vương quốc Anh sẽ diễn ra sớm hơn so với thời hạn năm 2026 .", "content": "Tờ Nikkei Asian Review vừa đăng tải thông tin cho biết quá trình dỡ bỏ các rào cản thuế liên quan đến lĩnh vực ô tô giữa Nhật Bản và Vương quốc Anh sẽ chỉ được thực hiện vào năm 2026, bất chấp những nỗ lực của Tokyo nhằm thúc đẩy việc này diễn ra sớm hơn. Đây là kết quả của cuộc gặp giữa Bộ trưởng Ngoại giao Nhật Bản Toshimitsu Motegi và Bộ trưởng Thương mại Anh Liz Truss, khi hai bộ trưởng nỗ lực tìm kiếm một thỏa thuận thương mại cho giai đoạn hậu Brexit (chỉ việc Anh rời Liên minh châu Âu - EU). Bộ trưởng Truss cho biết Vương quốc Anh và Nhật Bản \"đã đạt được sự đồng thuận trong các luận điểm chính\" và một thỏa thuận thương mại có sự đồng ý về nguyên tắc giữa hai bên có thể đạt được vào cuối tháng Tám. Tuy nhiên, bất chấp những khẳng định tích cực, có thể thấy các vấn đề như thuế ô tô và hàng nông sản là \"điểm nghẽn\" trong các cuộc đàm phán song phương.Nhật Bản từng hy vọng việc dỡ bỏ rào cản thuế quan của các sản phẩm ô tô và phụ tùng trong quan hệ với Vương quốc Anh sẽ diễn ra sớm hơn so với thời hạn năm 2026 – là thời hạn trong thỏa thuận thương mại hiện tại mà Tokyo có với EU. Tờ Nikkei cho hay Nhật Bản đã đồng ý giảm dần thuế ô tô đối với các dòng xe của nước này vào năm 2026 theo thỏa thuận thương mại với EU, mặc dù Tokyo đã yêu cầu đẩy nhanh thời gian. Trong khi đó, nước Anh lại đặt hy vọng vào những điều khoản tốt hơn về thương mại nông nghiệp giữa hai nước, theo phóng viên George Parker của tờ Financial Times. Vương quốc Anh đã rời EU vào tháng 1/2020 và hiện giờ đang thúc đẩy một thỏa thuận thương mại với Nhật Bản dựa trên thỏa thuận giữa EU và quốc gia châu Á này vào cuối năm nay. Hiện Bộ Thương mại và Bộ Ngoại giao Nhật Bản chưa đưa ra câu trả lời chính thức nào./. ", "topic": "Kinh tế", "tag": ["Vương quốc anh", "Dỡ bỏ", "Thuế quan", "Liz Truss", "Toshimitsu Motegi", "BREXIT", "Đẩy nhanh", "Phụ tùng", "Liên minh châu âu", "Rào cản", "Bộ trưởng bộ thương mại", "Thỏa thuận", "Nhật Bản", "Thương mại", "Nikkei Asian Review", "Thời hạn", "Công nghiệp ôtô", "Thương mại tự do", "Quan hệ", "Tokyo"], "link": "https://bnews.vn/nhat-ban-khong-the-day-nhanh-viec-do-bo-thue-quan-nganh-o-to-voi-vuong-quoc-anh/165559.html"}