{"id": "35986078", "header": "Tấm bưu thiếp cổ tiết lộ về cái chết bí ẩn và ý nghĩa bức tranh cuối cùng của Van Gogh", "datetime": "2020-08-10T11:37:01.000+07:00", "summary": "130 năm sau cái chết đầy bí ẩn của đại danh họa Van Gogh, một nhà khoa học bất ngờ cho biết đã khám phá địa điểm mà Van Gogh vẽ bức tranh cuối đời mình chỉ từ... một tấm bưu thiếp.", "content": "Ngày 29/07/1890, như mọi ngày, Van Gogh rời nhà trọ, xách bên mình giá vẽ và dụng cụ để đi vẽ tranh. Tối hôm ấy, Van Gogh trở về với viên đạn trong người và qua đời 2 ngày sau đó. Trong ngày cuối cùng này, Van Gogh đã làm gì và đi những đâu? Sự thật duy nhất mà mọi người đều biết chính là bức tranh “Những rễ cây\" (Tree Roots) được vẽ vào ngày hôm ấy.130 năm sau vào tháng 7 năm 2020, khi cả thế giới đang gồng mình chống lại dịch bệnh, một nhà khoa học trong lúc rảnh rỗi khi ở nhà tự cách ly đã khám phá địa điểm mà Van Gogh vẽ bức tranh đó chỉ từ... một tấm bưu thiếp.Wouter van der Veen, Giám đốc khoa học của Viện Van Gogh, đã tìm thấy tấm bưu thiếp về làng Auvers-sur-Oise (Paris, Pháp) khi đang nghiên cứu một kho bưu thiếp thuộc đầu thế kỷ 20. Trong lúc nghiên cứu, Veen nhìn vào tấm thiệp chụp năm 1905 và cảm thấy rằng mình đã nhìn thấy những gốc cây này ở đâu đó trước đây. “Cũng giống như bất kì ai khác đang ở Pháp, tôi đang ở nhà tự cách ly và đành dùng thời gian rảnh của mình để nghiên cứu những tấm bưu thiếp. Rồi tôi nhận ra vẻ quen quen của những rễ cây trên tấm thiệp. Tuy tấm bưu thiếp chỉ được in đen trắng, tôi có cảm giác rằng những rễ cây trong tấm bưu thiếp và trong tranh của Van Gogh là một” – Der Veen chia sẻ với .Sau khi Deer Veen cảm nhận được những điểm tương đồng trên, ông đã thông báo tới Bảo tàng Van Gogh và Viện Van Gogh để tới tận nơi và chứng thực.Trong tấm bưu thiếp cổ, một người đàn ông với chiếc xe đạp, đứng cạnh một ngọn đồi dốc phủ đầy rễ cây dày chằng chịt. Sau khi nghiên cứu kĩ càng về các rễ cây, tính xác thực của tấm bưu thiếp, Bảo tàng Van Gogh đã khẳng định đây chính là nơi Van Gogh vẽ bức tranh cuối cùng. “Những gốc cây” có thể đã được thực hiện ở thời điểm vài tiếng trước khi danh họa Van Gogh qua đời. Địa điểm này chỉ cách 150 mét từ nhà trọ Auberge Ravoux, nơi mà Van Gogh cư trú trong những ngày tháng cuối đời.Địa điểm này tại làng Auvers-sur-Oise đã được khoanh lại để trở thành một khu vực thăm quan và bảo tồn mới của nước Pháp. Bảo tàng Van Gogh viết trong một thông báo: “Từ ngày hôm nay, những người đến ghé thăm làng Auvers-sur-Oise để theo bước chân của Van Gogh sẽ có thêm một trải nghiệm mới trong cuộc hành trình. Đó chính là mọi người có thể đứng ở vị trí chính xác nơi nét cọ của Van Gogh lần cuối cùng chạm vào khung vẽ”.Der Veen chia sẻ với Reuters: “Bức Những rễ cây (Tree Roots) như một lời nhắn gửi trước khi từ giã cõi đời của Van Gogh. Bức tranh khắc họa cuộc đấu tranh giữa sự sống và cái chết. Đó là một lời chia tay đầy sắc màu về cái chết và sự tái sinh”.“Khi người chặt lấy những cành củi từ một thân cây, những mầm cây mới sẽ lại mọc lên từ chính thân cây ấy. Van Gogh muốn nhắn gửi rằng sự nghiệp nghệ thuật của ông ấy đã viên mãn. Cùng ngày hôm ấy, trên một cánh đồng ngô gần đó, Van Gogh đã tự kết liễu đời mình bằng một phát súng trên lồng ngực của mình và ra đi mãi mãi.” – theo Der Veen. ", "topic": "Văn hóa", "tag": ["Bưu thiếp", "Viện Van Gogh", "Vincent van Gogh", "Làng Auvers-sur-Oise", "Bức tranh", "Danh họa", "Rễ cây", "Bí ẩn", "Vẽ", "Giá vẽ", "Bảo tàng Van Gogh", "Nhà khoa học", "Địa điểm", "Tiết lộ", "Nhà trọ", "Auvers-sur-Oise", "Thiệp", "Khám phá", "Auberge Ravoux", "Vẽ tranh"], "link": "https://www.tienphong.vn/van-hoa/tam-buu-thiep-co-tiet-lo-ve-cai-chet-bi-an-va-y-nghia-buc-tranh-cuoi-cung-cua-van-gogh-1703166.tpo"}