{"id": "35989137", "header": "Song Joong Ki xác nhận sánh vai với Taecyeon (2PM) trong phim mới của tvN", "datetime": "2020-08-10T15:38:00.000+07:00", "summary": "Song Joong Ki , Jeon Yeo Bin và Taecyeon (2PM) đã xác nhận sẽ đóng vai chính trong một bộ phim truyền hình mới của đài tvN", "content": "Mới đây, ,  và () đã xác nhận sẽ đóng vai chính trong một bộ phim mới của đài tvN. Nó mang tên , theo chân một cựu mafia có tênchuyển về Hàn Quốc do xung đột trong tổ chức của mình và không may, anh dính líu với luật sư . Sau khi kết hợp với nhau, hai người đã tìm lại được công lý bằng các phương pháp chỉ được sử dụng bởi những kẻ ác. dự kiến sẽ mang đến cho người xem những giây phút vô cùng hồi hộp, những pha hành động, tình tiết gay cấn khi các anh hùng ẩn trong bóng tối để đối đầu với những kẻ phản diện không thể bị hạ gục bằng những thứ hợp pháp. Bộ phim được đạo diễn bởi  - người từng tạo ra ,  và do  làm biên kịch.sẽ vào vai , người gốc Hàn Quốc và được một gia đình Ý nhận nuôi khi còn nhỏ. Được trang bị kỹ năng đàm phán và sức hút vô song, nhân vật này lấy mục tiêu trả thù để tồn tại. Phát hiện ra một băng đảng phản diện khi đến Hàn Quốc, thấy mình cần có trách nhiệm với vụ này, vì vậy anh đã hợp tác với  - một luật sư sẽ làm mọi cách để thắng một vụ án do  thủ vai.sẽ vào vai  - một thực tập sinh đẹp trai và thông minh tại một công ty luật. Anh cũng là người có kinh nghiệm sống ở nước ngoài. Dẫu vậy,  nổi tiếng hơn với nụ cười vô tư và tính cách vụng về, kỳ quặc. Anh ấy tin tưởng tuyệt đối vào - đàn chị của mình trong công việc và sự xuất hiện của đã khơi dậy tinh thần cạnh tranh của anh ấy.dự kiến sẽ ra mắt vào nửa đầu năm 2021. ", "topic": "Giải trí", "tag": ["Jeon Yeo Bin", "2PM", "Vincenzo Cassano", "Song Joong Ki", "Hong Cha Young", "Joong Ki", "Sánh vai", "Đóng vai", "Park Jae Bum", "Xác nhận", "Kim Hee Won", "The Crowned Clown", "Money Flower", "Mafia", "Bộ phim", "Tuyển việt nam", "Dính líu", "Phản diện", "Theo chân", "Truyền hình"], "link": "https://saostar.vn/dien-anh/song-joong-ki-xac-nhan-sanh-vai-voi-taecyeon-2pm-trong-phim-moi-20200810151822907.html"}