{"id": "35988580", "header": "TCH: Tân binh của rổ VN30", "datetime": "2020-08-10T15:33:04.000+07:00", "summary": "Cổ phiếu của Công ty Cổ phần Đầu tư Dịch vụ Tài chính Hoàng Huy (HOSE: TCH) đã chính thức được thêm vào rổ chỉ số VN30.", "content": "Ngày 20.7 vừa qua, Sở Giao dịch Chứng khoán TP.HCM đã tiến hành review định kỳ bộ chỉ số VN30, danh mục mới có hiệu lực từ ngày 3.8.Trong đợt review vừa rồi, cổ phiếu CTD và BVH đã bị loại khỏi rổ chỉ số VN30. Theo đánh giá của Công ty Chứng khoán VNDirect, giá cổ phiếu CTD đã giảm 32% kể từ tháng 6.2019 chủ yếu là do vấn đề xung đột lợi ích trong Hội đồng Quản trị và mảng xây dựng không thuận lợi. Vì thế, vốn hóa thị trường trung bình một năm của cổ phiếu đã giảm xuống còn khoảng 5.700 tỉ đồng, không còn nằm trong danh sách lọc rổ VN30, gồm 40 cổ phiếu có giá trị vốn hóa lớn nhất thị trường, theo ước tính của VNDirect.BVH là cổ phiếu có tỉ lệ tự do chuyển nhượng (freefloat) thấp, với tỉ lệ freefloat thực tế khoảng 9%. BVH được đưa vào rổ VN30 trong các kỳ trước nhờ vào giá trị vốn hóa điều chỉnh freefloat đủ lớn để vượt qua điều kiện freefloat ưu tiên trong quy tắc chỉ số HOSE-Index. Tuy nhiên, BVH bị loại trong kỳ này vì giá trị vốn hóa điều chỉnh freefloat không đủ lớn để vượt qua các điều kiện freefloat ưu tiên.Với CTD và BVH bị loại khỏi VN30, KDH và TCH là các cổ phiếu đủ điều kiện được đưa vào rổ VN30 trong kỳ này, với giá trị vốn hóa đứng ở vị trí thứ 26 và 30 trong danh sách lọc rổ VN30, theo ước tính của VNDirect.Theo sau sự thay đổi này, quỹ VFMVN30 ETF, quỹ đầu tư mô phỏng theo VN30-Index cũng sẽ thực hiện các giao dịch nhằm đảm bảo tỉ trọng các cổ phiếu trong danh mục tương ứng với các thay đổi. Do vậy, các cổ phiếu vốn hóa lớn trong rổ VN30 có thể thu hút được sự quan tâm của dòng tiền trong ngắn hạn.Sau khi được thêm vào rổ VN30, cổ phiếu TCH có những diễn biến giá khá tích cực. Từ đầu tháng 8 tới nay (7.8), cổ phiếu đã tăng liên tiếp 5 phiên với đà tăng 3,3%. Theo số liệu thống kê, trong 5 phiên giao dịch vừa qua, cổ phiếu TCH cũng nhận được sự chú ý của nhà đầu tư nước ngoài với giá trị mua ròng hơn 7,4 tỉ đồng.Theo chia sẻ của ông Nguyễn Huy Dương, Giám đốc Tài chính Công ty Cổ phần Đầu tư Dịch vụ Tài chính Hoàng Huy việc được thêm vào rổ VN30 sẽ là một trong những bước đệm của Công ty trong việc huy động vốn đặc biệt là khi các nhà đầu tư nước ngoài cũng như trong nước biết đến nhiều hơn.Đến ngày 3.8, đã có 826 mã cổ phiếu niêm yết trên 3 sàn HOSE, HNX và UPCoM công bố kết quả kinh doanh quý II/2020, đại diện cho 47,4% tổng số mã cổ phiếu và 94% vốn hóa. Theo tính toán của VNDirect, trong quý II/2020, doanh thu toàn thị trường giảm 16,5% so với cùng kỳ trong khi lợi nhuận ròng giảm 14,4% so với quý II/2019.Trong bối cảnh chung chịu tác động của COVID-19, nhiều doanh nghiệp vẫn vượt bão và ghi nhận kết quả kinh doanh tích cực trong quý II vừa qua, trong đó TCH cũng được gọi tên với mức tăng trưởng ấn tượng.Cụ thể, quý II/2020, Công ty Hoàng Huy đạt hơn 1.172 tỉ đồng doanh thu thuần, tăng 405% so với quý II/2019. Lợi nhuận sau thuế của Công ty ở mức 219.3 tỉ đồng, tăng 208% so với cùng kỳ năm trước. (Kỳ kế toán quý I/2020 của Công ty bắt đầu từ tháng 4 đến 30.6.2020, tương đương với quý II của các doanh nghiệp khác).Giải trình về kết quả kinh doanh, Công ty cho biết trong kỳ các hoạt động kinh doanh ô tô và phát triển dự án của Công ty thực hiện đều ổn định hiệu quả. Các đơn vị vận tải, công ty logistics tăng cường mua xe tải để tăng năng lực vận tải đón đầu làn sóng FDI. Thêm vào đó, các dự án nhà ở của Công ty tiếp tục được hoàn thiện và bàn giao sản phẩm tới tay khách hàng.Công ty Hoàng Huy hoạt động trong 2 lĩnh vực cốt lõi là kinh doanh xe ô tô tải và đầu tư phát triển bất động sản.Đối với từng mảng kinh doanh, Công ty cũng đặt mục tiêu riêng trong năm 2020. Cụ thể, đối với mảng kinh doanh bất động sản, Công ty cho biết nhiệm vụ trọng tâm năm 2020 là đầu tư và khai thác các dự án đầu tư bất động sản tại Hải Phòng và Hà Nội. Giai đoạn 2020-2025, Công ty sẽ tập trung triển khai đồng bộ nhiều dự án. Trong giai đoạn này, cơ cấu tỉ trọng đóng góp lợi nhuận từ bất động sản dự kiến là động lực dẫn dắt chính cho đà tăng trưởng của Công ty.Còn đối với mảng kinh doanh xe đầu kéo, hiện tại quy mô kinh doanh của Công ty từ nhập khẩu tới phân phối ngày càng lớn, hệ thống đại lý và khách hàng đông đảo trên cả nước nên nhiệm vụ trọng tâm trong năm 2020 và các năm tiếp theo là duy trì tính hiệu quả kinh doanh tương ứng với quy mô hoạt động hiện tại. ", "topic": "Kinh tế", "tag": ["TCH", "VN30", "BVH", "Cổ phiếu CTD", "Cổ phiếu", "Cổ phiếu TCH", "VNDirect", "HOSE", "Thêm vào", "Công ty chứng khoán VNDIRECT", "Vốn hóa", "Chỉ số", "VFMVN30 ETF", "VN30-INDEX", "CTD", "Tân binh", "Đệm", "Tỉ trọng", "Nguyễn Huy Dương", "Công ty Hoàng Huy"], "link": "https://nhipcaudautu.vn/tai-chinh/tch-tan-binh-cua-ro-vn30-3336528/"}