{"id": "35981151", "header": "Hướng dẫn cách khắc phục tình trạng smartphone không bật được 4G", "datetime": "2020-08-10T00:04:00.000+07:00", "summary": "Điện thoại dùng hệ điều hành Android không bật được 4G là lỗi thường xuyên nhiều người dùng gặp. Tuy nhiên đây là lỗi có thể khắc phục đơn giản nếu làm theo đúng tiêu chuẩn hướng dẫn của các chuyên gia công nghệ.", "content": "Đang sử dụng 4G để lướt web, nhắn tin, gọi video call,... hay đang tải một ứng dụng nào đó trên CH Play, bỗng người dùng thấy mọi thứ bị dừng lại một cách đột ngột, có thể tín hiệu wifi trên điện thoại đang gặp vấn đề. Khi gặp lỗi này cần phải có thủ thuật khắc phục nhanh và chuẩn nhất dưới đây, tránh ảnh hưởng tới quá trình sử dụng.Theo chuyên gia công nghệ của Điện Máy Xanh, nếu đang dùng một ứng dụng của Google mà nó không hoạt động trên điện thoại thì khả năng có một sự thay đổi nhỏ liên quan đến phần mềm ứng dụng tải miễn phí đó. Vì vậy người dùng hãy thử xóa bộ nhớ cache khỏi ứng dụng Google Play Services bằng cách vào: Settings (cài đặt) -> Apps or Application Manager (Ứng dụng hoặc Trình quản lý ứng dụng) -> Google Play Services (Dịch vụ Google Play) -> Clear cache (Xóa bộ nhớ cache) -> OK.Gỡ cài đặt và cài đặt lại các bản cập nhật Cửa hàng Google Play: Settings (cài đặt) -> Apps or Application Manager (Ứng dụng hoặc Trình quản lý ứng dụng) -> Google Play Store app (Ứng dụng Cửa hàng Google Play) -> Uninstall Updates (Gỡ cài đặt Cập nhật) -> OK.Sau đó tìm kiếm bất kỳ bản cập nhật phần mềm hệ thống có thể có sẵn rồi truy cập vào ứng dụng Cài đặt và tìm phần Account (Tài khoản). Sau cùng hãy tiến hành đăng nhập và xóa tài khoản Google, sau đó đăng nhập lại lần nữa là được.APN, viết tắt của Access Point Name, là tên gọi của các cài đặt mà điện thoại dùng hệ điều hành Android dùng để thiết lập kết nối với cổng mạng di động. Ngoài ra mỗi điện thoại sẽ có cách cài đặt APN khác nhau, nhưng đa phần việc cài đặt APN sẽ nằm trong mục Mobile Data (dữ liệu di động), Wireless Controls (điều khiển không dây), hoặc Wireless & Networks (Mạng không dây). Do đó, hãy di chuyển đến mục này trong điện thoại rồi tìm chọn APN (Access Point Name), nhấn vào biểu tượng Menu để chọn Reset to defaults (cài đặt lại mặc định).Khi sử dụng các ứng dụng trên điện thoại người dùng có thể cho phép hoặc không cho phép (bật - tắt) các ứng dụng sử dụng mạng dữ liệu. Do đó, hãy vào Data Usage (sử dụng dữ liệu) trong Setting (cài đặt), và kiểm tra lại ứng dụng đang sử dụng có quyền truy cập dữ liệu mạng hay không. Lúc này chỉ đặt lại chế độ tùy chọn là có thể sử dụng được mạng.Sau khi kiểm tra việc cho phép dữ liệu mạng có sử dụng toàn bộ cho các ứng dụng hay không? Nếu nó đã được thiết lập ở vị trí cho phép, thì có thể một số ứng dụng mà bạn đang sử dụng đã được thay đổi trên đường truyền tải dữ liệu mạng. Vì thế, hãy nghĩ đến việc cài đặt lại mạng về mặc định của nhà sản xuất (reset lại cài đặt mạng) để khắc phục sự cố không bật được 4G. Để làm được điều này người dùng chỉ cần truy cập vào Setting, tìm phần Backup and reset (Sao lưu và đặt lại), chọn Reset network settings (đặt lại cài đặt mạng) và làm theo hướng dẫn là được.Nếu thực hiện các mẹo trên mà không khắc phục được sự cố về kết nối 4G, thì bạn hãy nghĩ đến việc khôi phục cài đặt gốc của điện thoại. Điều này sẽ xóa toàn bộ dữ liệu trong điện thoại bạn để quay về cài đặt gốc của nhà sản xuất. Đây có thể xem là giải pháp cuối cùng để xử lý sự cố không bật được 4G trên điện thoại nên cân nhắc. ", "topic": "Công nghệ ", "tag": ["4G", "Google Play", "APN", "Bật", "MANAGER", "Google Play services", "APPS", "Ứng dụng", "Khắc phục", "Hệ điều hành", "Cài đặt", "UNINSTALL", "ACCOUNT", "CH Play", "CALL", "RESET", "Gỡ", "Lỗi", "CLEAR", "Làm theo"], "link": "http://doanhnghiepvn.vn/cong-nghe/huong-dan-cach-khac-phuc-tinh-trang-smartphone-khong-bat-duoc-4g/20200809113540017"}