{"id": "35980364", "header": "Ấn Độ xem xét đóng cửa viện Khổng Tử của Trung Quốc", "datetime": "2020-08-09T21:03:00.000+07:00", "summary": "Ấn Độ đã ngừng cho dạy tiếng Hoa cho học sinh trung học và đang xem xét việc đóng cửa viện Khổng Tử trong bối cảnh căng thẳng hai nước leo thang.", "content": "Truyền thông Ấn Độ đưa tin Bộ Giáo dục Ấn Độ sẽ xem xét lại viện Khổng Tử tại các đại học Ấn Độ và các thỏa thuận hợp tác đã ký giữa các cơ sở của Ấn Độ và Trung Quốc.Chính sách giáo dục quốc gia mới nhất của Ấn Độ cũng bỏ tiếng Hoa ra khỏi ngoại ngữ được dạy cho học sinh trung học.Nhiều người Ấn Độ thất vọng với Trung Quốc về đại dịch Covid-19 đã kêu gọi tránh khỏi tầm ảnh hưởng của nước này nhiều hơn. Đến tháng 6, sự tức giận trong nước đã dâng cao vì cuộc đụng độ đẫm máu giữa quân đội hai nước ở thung lũng Galwan khiến 20 binh sĩ Ấn Độ thiệt mạng.Những căng thẳng âm ỉ này, vốn đã được thể hiện qua việc Ấn Độ cấm hàng chục ứng dụng của Trung Quốc, giờ đã lan sang lĩnh vực học thuật.“Ấn Độ đang tìm cách bảo vệ lợi ích quốc gia của mình và phải thực hiện tất cả biện pháp có thể trong mọi lĩnh vực để đảm bảo an toàn cho chính mình”, bà Sriparna Pathak, phó hiệu trưởng của Trường Jindal về các vấn đề quốc tế thuộc Đại học Toàn cầu OP Jindal, nói với .“Ở Ấn Độ, mọi thứ về Trung Quốc đều gây kinh ngạc. Vẫn còn nhiều điều cần tìm hiểu. Tuy nhiên, nếu hành động gây hấn đơn phương từ Trung Quốc không dừng lại, có khả năng ngay cả giao lưu nhân dân ở mức cực thấp này cũng dừng lại”, bà Pathak nói thêm.Nhiều quốc gia khác trên thế giới đã bắt đầu xem xét kỹ các viện Khổng Tử vì lo ngại rằng lớp học của học viện là phương tiện chính trị để truyền bá cái nhìn tích cực hơn về Trung Quốc ở nước ngoài. Bắc Kinh đã phủ nhận cáo buộc này và coi đó là định kiến về chương trình dạy tiếng Hoa.Tuy nhiên, đại học ở Mỹ, Pháp, Australia, Canada, Đức và Thụy Điển đã đóng cửa các viện Khổng Tử vì lo ngại ảnh hưởng từ Trung Quốc.Bà Ji Rong, phát ngôn viên của Đại sứ quán Trung Quốc tại Ấn Độ, hôm 4/8 kêu gọi Ấn Độ đối xử với các viện Khổng Tử và hoạt động hợp tác giáo dục đại học Trung Quốc - Ấn Độ “một cách khách quan và công bằng” và “tránh chính trị hóa quan hệ hợp tác thông thường”. ", "topic": "Thế giới", "tag": ["Khổng Tử", "Tiếng Hoa", "Bộ giáo dục Ấn Độ", "Học sinh trung học", "Ấn Độ", "Đóng cửa", "Lại viện", "Xem xét", "Thung lũng Galwan", "Hai nước", "Leo thang", "Dạy", "Trung Quốc", "HYDERABAD", "Ngừng", "Căng thẳng", "TIKTOK", "Chính phủ Ấn Độ", "Áp phích", "Âm ỉ"], "link": "https://zingnews.vn/an-do-xem-xet-dong-cua-vien-khong-tu-cua-trung-quoc-post1117532.html"}