{"id": "35986156", "header": "Doanh nghiệp thủy sản kiến nghị bỏ hàng xuất khẩu khỏi Dự thảo quy định ghi nhãn hàng hóa", "datetime": "2020-08-10T11:35:00.000+07:00", "summary": "Các doanh nghiệp thủy sản cho rằng việc đưa hàng xuất khẩu vào phạm vi điều chỉnh Dự thảo quy định ghi nhãn hàng hóa là bất hợp lý.", "content": "Theo thông tin từ Hiệp hội Chế biến và Xuất khẩu thủy sản Việt Nam (VASEP), các DN thủy sản đang quan ngại việc đưa hàng hóa xuất khẩu vào phạm vi điều chỉnh Dự thảo sửa đổi, bổ sung Nghị định 43/2017/NĐ-CP về ghi nhãn hàng hóa, trong khi vướng mắc về quy định sử dụng mã số mã vạch (MSMV) chưa được xử lý.Theo VASEP, việc cho “hàng hóa XK” vào phạm vi điều chỉnh của dự thảo này là bất hợp lý, tốn kém, bất khả thi, trái với thông lệ quốc tế và không có ý nghĩa thực tế đối với công tác quản lý nhà nước.Bất hợp lý nằm ở chỗ, hàng hóa xuất khẩu không tiêu thụ tại thị trường Việt Nam mà phải ghi nhãn theo cả quy định pháp luật Việt Nam và pháp luật nước xuất khẩu sẽ gây tốn kém mà không có lợi gì cho người tiêu dùng, và thậm chí bất khả thi khi pháp luật Việt nam và pháp luật nước xuất khẩu có điểm khác biệt.Bên cạnh đó, còn gây tốn kém chi phí cho DN. Chẳng hạn, ngành thủy sản mỗi năm XK hàng triệu tấn thành phẩm thủy sản, hay ngành da giày mỗi năm XK hơn 1 tỷ đôi giày dép các loại. Nếu phải thay đổi nhãn, mỗi đôi chỉ cần tốn thêm 100 đồng để làm nhãn mới đã tốn hơn 100 tỷ mỗi năm. Nếu tất cả các ngành sản xuất khác đều phải thay nhãn, tổng thiệt hại của tất cả các ngành kinh tế do việc thay nhãn sẽ lên đến hàng ngàn tỷ đồng.Bất khả thi, hàng xuất công xuất khẩu thường chỉ ghi tên của chủ sở hữu theo luật của Mỹ và châu Âu, dự thảo bắt ghi tên nhà sản xuất theo luật Việt Nam chắc chắn nhiều đối tác không chấp nhận.Theo thông lệ quốc tế, tổ chức, cá nhân xuất khẩu tại Việt Nam chỉ chịu trách nhiệm cung cấp hàng hóa đúng theo giao kèo trong hợp đồng, còn người nhập khẩu là chủ sở hữu hàng hóa phải chịu trách nhiệm đảm bảo việc ghi nhãn hàng hóa xuất khẩu không vi phạm pháp luật của nước nhập khẩu. Đây chỉ nên là lưu ý cho các doanh nghiệp cẩn trọng khi ký kết hợp đồng, chứ không thể yêu cầu doanh nghiệp Việt nam đảm bảo thay cho doanh nghiệp nước ngoài được.Theo VASEP, khoản 3 Điều 1 của Dự thảo sửa đổi Khoản 4 Điều 9 của Nghị định 43/2017/NĐ-CP cũng trái với quy định của Codex Stand 1-1985, mục 8.2.1 và TCVN 7087:2013 và điều 5.9 của cam kết trong Hiệp định EVFTA.Đồng thời, quy định cũng bất hợp lý và bất khả thi, tạo rào cản thương mại. Theo khoản 3 điều 12 Nghị định 43 đối với tên và địa chỉ của tổ chức, cá nhân chịu trách nhiệm về hàng hóa thì “Hàng hóa được nhập khẩu để lưu thông tại Việt Nam thì ghi tên và địa chỉ của tổ chức, cá nhân sản xuất và ghi tên, địa chỉ của tổ chức, cá nhân nhập khẩu”.Hàng hóa từ nhà sản xuất có thể xuất đi nhiều nước nên họ không thể đáp ứng yêu cầu riêng biệt cho Việt Nam trừ khi Việt Nam đủ mua hàng khối lượng lớn để họ có thể làm nhãn riêng cho thị trường Việt Nam. Thêm vào nữa, sản phẩm có thể gia công tại nhiều địa điểm khác nhau, nhà sản xuất không thể thể hiện hết thông tin địa chỉ gia công này trên nhãn gốc sản phẩm.Do đó, việc yêu cầu đầy đủ thông tin của tổ chức sản xuất, tổ chức cá nhân nhập khẩu ở Việt Nam trên nhãn gốc là không khả thi, tạo ra rào cản thương mại cho tất cả các hàng hóa nhập khẩu và vi phạm các điều khoản của EVFTA, cũng như các FTA khác.VASEP đề nghị bỏ yêu cầu này, giữ nguyên khoản 4 điều 9 của Nghị định 43/2017/NĐ-CP: “Hàng hóa nhập khẩu vào Việt Nam mà nhãn gốc không phù hợp với quy định của Nghị định này thì tổ chức, cá nhân nhập khẩu phải ghi nhãn phụ theo quy định tại khoản 3 Điều 7 và các khoản 3, 4 Điều 8 của Nghị định này khi đưa ra lưu thông và phải giữ nguyên nhãn gốc”.Trong trường hợp lo ngại có doanh nghiệp lợi dụng nhập hàng với nhãn trắng để về ghi nhãn phụ, cơ quan quản lý chuyên ngành có thể quy định nhãn gốc, nếu không có tiếng Việt, thì bắt buộc phải có các điểm a (tên hàng), c (xuất xứ) bằng ngôn ngữ gốc, và các nội dung ghi nhãn khác theo quy định của nước xuất khẩu, và phải đảm bảo trung thực, rõ ràng, chính xác, phản ánh đúng bản chất của hàng hóa… ", "topic": "Kinh tế", "tag": ["Nhãn", "Nghị định 43/2017/NĐ-CP", "Hàng xuất khẩu", "Thủy sản", "Dự thảo", "Bất hợp lý", "MSMV", "VASEP", "Hàng hóa", "Bất khả thi", "Phạm vi", "Nước xuất khẩu", "Chế biến", "Quy định", "Doanh nghiệp", "Mã vạch", "Xuất khẩu", "Điều chỉnh", "Kiến nghị", "Thông lệ"], "link": "https://haiquanonline.com.vn/doanh-nghiep-thuy-san-kien-nghi-bo-hang-xuat-khau-khoi-du-thao-quy-dinh-ghi-nhan-hang-hoa-131502.html"}