{"id": "35980287", "header": "Băng cho vay lãi nặng cướp xe siết nợ", "datetime": "2020-08-09T20:59:00.000+07:00", "summary": "Vay tiền với lãi xuất 24%/ tháng, không có khả năng chi trả, chị T bị nhóm cho vay khống chế đánh đập và cướp chiếc xe gắn máy…", "content": "Ngày 9-8, Công an quận 3, TP Hồ Chí Minh đang tạm giữ Hoàng Phú Nhỡ (tự “Hoàng”, SN 1985), Nguyễn Duy Khánh (SN 1989) và Ngô Hồng Phúc (SN 1997, cùng quê Hải Phòng) để điều tra về hành vi “cướp tài sản”. Công an quận 3 cũng đang củng cố hồ sơ xử lý nhóm đối tượng này về hành vi “cho vay lãi nặng”.Theo thông tin ban đầu, ngày 7-8, chị P.T.T.T (SN1986, ngụ quận 4) đến Công an quận 3 trình báo, chiều cùng ngày chị T điều khiển xe máy từ quận 4 sang nhà mẹ ruột ở quận 3. Khi đến đường Cách Mạng Tháng Tám, phường 5, quận 3, chị T bị một số đối tượng chặn đầu xe bắt chị T trả nợ.Do không có tiền đóng nên chị T xin khất qua tháng sau nhưng các đối tượng này không đồng ý đã hành hung chị T và lấy đi chiếc xe gắn máy để… xiết nợ. Về việc bị đòi nợ, chị T cho hay, trước đó chị có vay số tiền 10 triệu của một đối tượng.Chị T phải góp 400 ngàn/ ngày trong vòng 31 ngày cho các đối tượng. Tính ra lãi suất mà chị T phải trả cho các đối tượng là 24%/tháng. Do thời gian gần đây chị T không góp tiền nên các đối tượng đã gây ra vụ việc trên.Từ thông tin của chị T, Công an quận 3 tổ chức truy xét và bắt được 3 đối tượng Nhỡ, Khánh, Phúc. Các đối tượng này khai từ Hải Phòng vào TP Hồ Chí Minh thuê căn nhà ở khu dân cư Him Lam (quận 7) để hoạt động cho vay lãi nặng, những người vay tiền của chúng chủ yếu ở quận 4 và quận 7.Trong các đối tượng Khánh từng có tiền án về tội “mua bán trái phép chất ma túy”. Công an quận 3 tạm giữ các đối tượng, thu hồi chiếc xe gắn máy mà các đối tượng cướp của chị T. ", "topic": "Pháp luật", "tag": ["Vay lãi", "Siết nợ", "Công an Quận 3", "Hoàng Phú Nhỡ", "Cướp", "Cho vay nặng lãi", "Vay tiền", "P.T.T.T", "SN1986", "Ngô Hồng Phúc", "Nguyễn Duy Khánh", "Đánh đập", "Quận 4", "Lãi", "Cho vay", "Chi trả", "Cùng quê", "Xuất", "Đường Cách Mạng Tháng Tám", "Khống chế"], "link": "http://cand.com.vn/phap-luat/bang-cho-vay-nang-lai-doi-tien-khong-duoc-cuop-luon-xe-con-no-606595/"}