{"id": "35985021", "header": "VN-Index thu hẹp đà tăng trong phiên chiều, dòng tiền hướng tới cổ phiếu viễn thông, khu công nghiệp", "datetime": "2020-08-10T10:44:33.000+07:00", "summary": "Nhóm cổ phiếu viễn thông cũng thu hút dòng tiền khá tốt trong phiên với nhiều mã tăng điểm như ICT, CMG, FOX hay các cổ phiếu 'họ Viettel' CTR, VGI, VTK.", "content": "Sau những phút bùng nổ đầu phiên chiều, áp lực chốt lời đã tăng mạnh khi VN-Index tiến tới gần mốc 850 điểm. Nhiều Bluechips đã thu hẹp đà tăng như FPT, MSN, HPG, MWG, PNJ, VRE…, thậm chí nhiều cổ phiếu còn đảo chiều giảm như REE, VCB, VNM, CTD…Tương tự, nhiều cổ phiếu thuộc các nhóm ngành ngân hàng, chứng khoán, bất động sản, xây dựng,…cũng chịu áp lực chốt lời và phần lớn thu hẹp đà tăng về cuối phiên.Điểm sáng trong phiên hôm nay đến từ nhóm Khu công nghiệp, cao su với nhiều mã tăng mạnh như NTC, GVR, PHR, SZL, SZC, SNZ, D2D, IDC, ITA, LHG, KBC…trong đó không ít mã tăng trần như SZL, ITA, LHG.Nhóm cổ phiếu viễn thông cũng thu hút dòng tiền khá tốt trong phiên với nhiều mã tăng điểm như ICT, CMG, FOX hay các cổ phiếu \"họ Viettel\" CTR, VGI, VTK.Đóng cửa phiên giao dịch, chỉ số VN-Index tăng nhẹ 1,74 điểm (0,21%) lên 843,2 điểm; HNX-Index tăng 0,77% lên 113,64 điểm và UPCom-Index tăng 0,03% lên 56,24 điểm. Thanh khoản thị trường tăng so với phiên trước, giá trị giao dịch 3 sàn (bao gồm thỏa thuân) đạt 5.500 tỷ đồng.Khối ngoại bán ròng trên cả 3 sàn với tổng giá trị hơn 200 tỷ đồng, lực bán tập trung vào VHM, AGG, VNM, NLG…====================================Phiên giao dịch sáng diễn ra khá tích cực với đà tăng xuyên suốt thời gian giao dịch. Nhóm Bluechips BVH, FPT, GAS, MSN, HPG, VIC, MWG,…cùng các cổ phiếu ngân hàng ACB, CTG, MBB, VPB, BID, TCB…tiếp tục bứt phá mạnh và là động lực chính giúp thị trường tăng điểm.Bên cạnh đó, nhóm Khu công nghiêp, cao su cũng là điểm sáng khi hầu hết cổ phiếu đều tăng điểm như NTC, GVR, PHR, SZL, SZC, D2D, BCM, KBC, LHG, TIP…Dòng tiền cũng lan tỏa ra các cổ phiếu có tính thị trường hơn như bất động sản, xây dựng với CEO, DXG, HBC, HDG, HDC, IJC, NTL, DPG…tăng điểm.Tạm dừng phiên sáng, chỉ số VN-Index tăng 5,48 điểm (0,65%) lên 846,94 điểm; HNX-Index tăng 0,68% lên 113,55 điểm. Giá trị giao dịch 3 sàn đạt 2.800 tỷ đồng (bao gồm thỏa thuận).Điểm trừ lúc này là khối ngoại bán ròng 90 tỷ đồng trên HoSE, tập trung vào AGG, VNM, VHM…============================Nối tiếp xu hướng tích cực gần đây, thị trường mở cửa phiên giao dịch đầu tuần với sắc xanh hiện diện trên các chỉ số. Ở nhóm Bluechips, FPT, HPG, MWG, BVH, MSN, VIC, GAS…đồng loạt tăng điểm giúp xu hướng tăng của thị trường được củng cố vững chắc.Bên cạnh đó, các cổ phiếu ngân hàng, chứng khoán cũng giao dịch khá tích cực với nhiều mã tăng như ACB, BID, CTG, HCM, MBB, VND, HDB, VPB, TCB…Dòng tiền cũng tìm đến nhóm bất động sản, xây dựng giúp nhiều mã tăng khá như CTD, HBC, DXG, HDG, IJC, LDG, PC1, NVL…Ngoài ra, nhóm Khu công nghiệp cũng tiếp đà \"dậy sóng\" với kỳ vọng làn sóng FDI dịch chuyển về Việt Nam, những cổ phiếu tăng đáng chú ý gồm NTC, PHR, SZL, SZC, D2D, BCM, KBC, ITA, LHG…Tại thời điểm 9h50’, chỉ số VN-Index tăng 4,94 điểm (0,59%) lên 846,4 điểm; HNX-Index tăng 0,8% lên 113,67 điểm và chỉ có UPCom-Index giảm 0,07% xuống 56,18 điểm. Thanh khoản thị trường ở mức trung bình với giá trị giao dịch đạt 1.100 tỷ đồng.Khối ngoại hiện bán ròng hơn 10 tỷ đồng trên toàn thị trường, trong đó lực bán tập trung chủ yếu vào VNM. ", "topic": "Kinh tế", "tag": ["VTK", "CMG", "VGI", "Vn-index", "Phiên chiều", "Dòng tiền", "FOX", "Cổ phiếu", "LHG", "SZL", "Viễn thông", "Thu hẹp", "ICT", "Khu công nghiệp", "SZC", "Click through rate", "D2D", "NTC", "ITA", "HPG"], "link": "http://toquoc.vn/vn-index-thu-hep-da-tang-trong-phien-chieu-dong-tien-huong-toi-co-phieu-vien-thong-khu-cong-nghiep-4202010895636155.htm"}