{"id": "35980641", "header": "Ngăn chặn nạn trộm cắp tài sản lộng hành", "datetime": "2020-08-09T21:51:33.000+07:00", "summary": "Trong thời gian qua, trộm cắp tài sản là loại tội phạm diễn ra khá nhiều tại các địa phương. Từ những vụ trộm cắp 'vặt' đến các vụ trộm cắp có tổ chức đã gây bức xúc cho nhiều người dân.", "content": "Một trong những mục tiêu trọng tâm của ngành Công an trong đợt ra quân thực hiện cao điểm tấn công, trấn áp tội phạm đảm bảo an ninh trật tự (ANTT), bảo vệ tuyệt đối an toàn các ngày lễ lớn, đại hội Đảng các cấp trên địa bàn tỉnh (từ ngày 15-7 đến 14-9) là triệt xóa nạn trộm cắp tài sản và tiêu thụ tài sản do người khác phạm tội mà có.Trong những ngày đầu ra quân thực hiện cao điểm, công an nhiều địa phương trong tỉnh đã phát hiện, xử lý nhiều vụ trộm cắp tài sản.Theo Công an TP.Biên Hòa, thời gian gần đây trên địa bàn thành phố, nhiều đối tượng đã lợi dụng sở hở của người dân để trộm cắp tài sản. Trong đó chủ yếu là các vụ “đua nóng” xe máy và đột nhập vào nhà để lấy trộm tài sản. Tình trạng này đã khiến cho không ít người dân bức xúc và làm ảnh hưởng đến tình hình ANTT trên địa bàn thành phố.Trước tình trạng đó, lãnh đạo Công an TP.Biên Hòa đã chỉ đạo Đội Cảnh sát hình sự phối hợp với công an các phường, xã tổ chức tuần tra, kiểm soát để kịp thời phát hiện, bắt giữ các đối tượng trộm cắp tài sản.Chưa đầy 1 tuần đầu cao điểm, riêng Đội Cảnh sát hình sự Công an TP.Biên Hòa đã điều tra, làm rõ 3 vụ trộm cắp tài sản, bắt xử lý 6 đối tượng liên quan. Đặc biệt, Đội Cảnh sát hình sự đã triển khai đồng bộ các biện pháp nghiệp vụ điều tra, làm rõ các vụ “đua nóng”, góp phần bảo vệ bình yên cho nhân dân và trật tự, trị an địa bàn thành phố.Như vào tối 2-8, nhận được tin báo từ người dân tại nhà của anh T.V.L. (ngụ KP.Cầu Hang, P.Hóa An) bị kẻ gian đột nhập vào trong sân nhà lấy trộm một chiếc xe máy, trinh sát Đội Cảnh sát hình sự Công an TP.Biên Hòa đã nhanh chóng vào cuộc truy xét. Sau chưa đầy 24 giờ tập trung truy xét và rà soát các đối tượng nghi vấn, lực lượng trinh sát đã phát hiện, bắt giữ 3 đối tượng tham gia vụ trộm là: Trịnh Văn Hoàng (33 tuổi, ngụ P.Bửu Hòa), Ngô Thanh Tùng (23 tuổi, ngụ P.Quang Vinh) và Lý Anh Dũng (27 tuổi, ngụ P. Bửu Hòa).Trước đó, Công an TP.Biên Hòa đã bắt giữ Trương Mạnh Tường (35 tuổi, ngụ P.Tân Vạn) sau nhiều ngày đối tượng thực hiện vụ trộm chiếc xe máy trị giá 18 triệu đồng của một người dân tại KP.3, P.Bửu Hòa.Tại H.Nhơn Trạch, ngoài tăng cường công tác tuyên truyền, tuần tra phòng ngừa các loại tội phạm, nhất là tội phạm trộm cắp tài sản, Công an huyện còn phối hợp với công an đồn công nghiệp và các doanh nghiệp phá một số vụ trộm cắp tài sản xảy ra trong các khu công nghiệp.Gần nhất, vào cuối tháng 7-2020, Công an H.Nhơn Trạch phối hợp với Đồn Công an Khu công nghiệp Nhơn Trạch bắt nhóm đối tượng chuyên lấy trộm giày của Công ty H.S (đóng tại KCN Nhơn Trạch 1) mang ra ngoài tiêu thụ.Trước đó, chiều 15-7, lợi dụng kho C của Công ty H.S không đóng cửa, không có người quản lý, Trần Tấn Phước (34 tuổi, ngụ xã Phú Thạnh, H.Nhơn Trạch là công nhân) đột nhập vào lấy trộm 2 đôi giày thể thao thành phẩm mang ra ngoài. Tuy nhiên, khi đối tượng vừa mang giày ra khỏi cổng thì bị các trinh sát Đồn Công an Khu công nghiệp Nhơn Trạch bắt quả tang.Qua đấu tranh, Phước khai còn cất giữ 13 đôi giày thể thao thành phẩm khác mà đối tượng này đã lấy trộm trước đó. Quá trình mở rộng điều tra, cơ quan công an xác định, ngoài Phước, còn có nhiều đối tượng khác (phần lớn là công nhân, bảo vệ của công ty) đã tham gia lấy trộm giày mang ra ngoài. Đến nay, Công an H.Nhơn Trạch xác định có ít nhất 14 đối tượng liên quan và đã triệu tập để làm việc.* Theo cán bộ Đội Cảnh sát hình sự Công an TP.Biên Hòa, qua các vụ trộm cắp tài sản bị lực lượng công an phát hiện trong thời gian gần đây cho thấy, các đối tượng thường gây án vào ban đêm, không có dấu vết, hình ảnh liên quan nên công tác truy xét, xác minh gặp nhiều khó khăn. Tuy nhiên, trước tình trạng trộm cắp gây mất ANTT địa bàn và gây bức xúc cho người dân, lực lượng trinh sát đã quyết tâm bằng mọi cách truy lùng để bắt kẻ gây án, tìm và trả lại tài sản cho người dân.Thượng tá Huỳnh Yên Nam, Trưởng Công an TP.Biên Hòa cho biết, thời gian tới Công an TP.Biên Hòa tiếp tục nỗ lực đấu tranh, phòng, chống các loại tội phạm, nhất là tội phạm hình sự. Đặc biệt trong đợt ra quân tấn công, trấn áp tội phạm này công an thành phố sẽ tiếp tục thực hiện tốt nhiệm vụ, góp phần đảm bảo trật tự an toàn xã hội trên địa bàn. Qua đó củng cố thêm niềm tin của quần chúng nhân dân đối với lực lượng công an.Ngoài sự vào cuộc của công an các địa phương, các phòng nghiệp vụ của Công an tỉnh cũng đồng loạt ra quân đấu tranh, trấn áp các loại tội phạm. Chỉ trong gần 2 tuần đầu cao điểm các đơn vị nghiệp vụ Công an tỉnh đã điều tra, khám phá 7 vụ trộm cắp tài sản, thu hồi nhiều tài sản cho người dân.Công an tỉnh tiếp tục phát huy hiệu quả của các tổ kiểm tra đặc biệt bao gồm các lực lượng cảnh sát giao thông, cảnh sát cơ động, cảnh sát hình sự thường xuyên tuần tra, kiểm soát trên các tuyến đường trọng điểm để kịp thời phát hiện, ngăn chặn các loại tội phạm, trong đó có tội phạm trộm cắp, cướp giật tài sản. ", "topic": "Pháp luật", "tag": ["Trộm cắp", "Công an TP.Biên Hòa", "Lộng hành", "Nạn", "Tài sản", "P.Bửu Hòa", "Tội phạm", "Lấy trộm", "Bắt giữ", "Công an H.Nhơn Trạch", "T.V.L.", "Đối tượng", "P.Hóa An", "Trấn áp", "Ngăn chặn", "H.Nhơn Trạch", "Trịnh Văn Hoàng", "P.Tân Vạn", "Cao điểm", "An ninh trật tự"], "link": "http://www.baodongnai.com.vn/phapluat/202008/ngan-chan-nan-trom-cap-tai-san-long-hanh-3016709/"}