{"id": "35988498", "header": "Lời giải cho số lượng kỷ lục người từ bỏ quốc tịch Mỹ trong năm 2020", "datetime": "2020-08-10T15:12:09.000+07:00", "summary": "Một nghiên cứu mới được công bố hôm chủ nhật (9/8) cho thấy một số lượng kỷ lục người đã từ bỏ quốc tịch Mỹ.", "content": "Hơn 5.800 người Mỹ đã từ bỏ quốc tịch trong 6 tháng đầu năm 2020 so với 2.072 người Mỹ từ bỏ quốc tịch trong cả năm 2019, theo Bambridge Accountants, công ty có trụ sở tại Mỹ chuyên về thuế người nước ngoài của Mỹ, Anh và các diễn viên cũng như các vấn đề khác ở Mỹ và Anh.Bambridge Accountants cho biết, họ đã kiểm tra các dữ liệu công khai được Chính phủ Mỹ công bố 3 tháng một lần về tên tất cả những người Mỹ đã từ bỏ quốc tịch.“Đây chủ yếu là những người đã rời Mỹ và chỉ cần quyết định rằng họ đã có đủ tất cả mọi thứ”, Alistair Bambridge, một cộng sự tại Bambridge Accountants nói với CNN.“Những gì chúng tôi thấy là mọi người đã không còn kỳ vọng về những gì đã diễn ra với chính quyền Mỹ về cách xử lý đại dịch Covid-19 và các chính sách ở Mỹ lúc này”, ông nói.Theo Alistair Bambridge, trong khi nhiều người từ bỏ quốc tịch phàn nàn về việc không hài lòng với môi trường chính trị hiện tại ở Mỹ, thì một lý do khác dẫn đến quyết định của họ là thuế.Công dân Mỹ sống ở nước ngoài vẫn phải khai báo thuế hàng năm, báo cáo tài khoản ngân hàng nước ngoài và các khoản đầu tư và lương hưu của họ. Trong khi những công dân này có thể yêu cầu 1.200 USD trong các gói hỗ trợ thời gian vừa qua và 500 USD cho mỗi đứa trẻ, nhưng báo cáo thuế hàng năm của họ là quá nhiều.Người Mỹ muốn từ bỏ quốc tịch phải trả 2.350 USD và đích thân đến đại sứ quán Mỹ tại quốc gia họ sống nếu họ không ở Mỹ.Bất chấp những rủi ro đi kèm với việc từ bỏ quốc tịch Mỹ, Bambridge dự đoán rằng, xu hướng này sẽ tiếp tục tăng lên.“Rất nhiều người đang chờ đợi cuộc bầu cử Tổng thống tháng 11 để xem điều gì sẽ diễn ra. Nếu Tổng thống Trump tái đắc cử, chúng tôi tin rằng sẽ có một làn sóng người khác quyết định từ bỏ quyền công dân của mình”, ông nói. ", "topic": "Kinh tế", "tag": ["Bambridge Accountants", "Quốc tịch", "Alistair Bambridge", "Từ bỏ", "Lời giải", "Người Mỹ", "Chủ nhật", "Số lượng", "Mỹ", "Cnn", "Thuế", "Chính phủ mỹ", "Người nước ngoài", "Công bố", "Cộng sự", "Nghiên cứu", "Đại dịch", "Trụ sở", "Chuyên", "Dữ liệu"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/loi-giai-cho-so-luong-ky-luc-nguoi-tu-bo-quoc-tich-my-trong-nam-2020-338729.html"}