{"id": "35986952", "header": "'Rap Việt' lập siêu kỷ lục lượt xem, đồng dao 'Bắc Kim Thang' gây nổi da gà", "datetime": "2020-08-10T13:49:03.000+07:00", "summary": "'Rap Việt' tiếp tục mang đến cho người xem những trải nghiệm cực kỳ đáng giá, hấp dẫn.", "content": "“Rap Việt” - Chương trình truyền hình hot nhất hiện nay ngày càng chứng tỏ sức phổ biến đáng gờm của mình trên thị trường gameshow. Quy tụ những cái tên đình đám nhất của làng Rap như JustaTee, Rhymastic, Wowy, Suboi, Binz, Karik và đặc biệt là sự hiện diện của MC Trấn Thành, tất cả đã khiến chương trình trở thành tâm điểm của dư luận ngay từ những phút đầu tiên.Trong tập 2, “Rap Việt” thu về lượt xem trực tuyến cực khủng trên Youtube, lên đến hơn 576.834. Đây là một kỷ lục chưa từng có trong lịch sử truyền hình Việt, vượt qua con số 475.682 lượt khán giả truy cập cùng lúc mà tập 12 chương trình “Siêu trí tuệ Việt Nam” xác lập vào đầu năm 2020.Các thí sinh của tập 2 khuấy động sân khấu bằng những màn “bắn” rap sôi nổi, cháy hết mình. Đặc biệt, những bài hát thiếu nhi, đồng dao hết sức quen thuộc với mọi lứa tuổi như “Con heo đất”, “Bắc Kim Thang” cũng được lồng ghép và sáng tạo vô cùng mượt mà, khéo léo.Nổi bật trong tập vừa rồi phải kể đến Ricky Star (Trần Tiến), cái tên có nhiều kinh nghiệm trong giới underground từ lâu. Anh đã sở hữu những bản hit cho riêng mình như “Lý cây bông” hay mới đây nhất là “Sao anh chưa về nhà” hát cùng Amee.Đến với sân chơi “Rap Việt”, Ricky bày tỏ mong muốn được một lần thể hiện trước những nghệ sĩ gạo cội của làng rap, hơn thế là có thể đứng chung sân khấu với những đồng nghiệp tài năng khác.Ricky diện trang phục đậm chất miền quê Nam Bộ với áo bà ba trắng, khăn rằn, tay cầm đèn dầu và hát trên nhạc nền “Bắc Kim Thang”. Với phần trình diễn ma mị, cuốn hút quá sức tưởng tượng này khiến cho 4 huấn luyện viên phải tung mũ vàng tranh giành.“Cho đến thời điểm hiện tại, đây là màn trình diễn tuyệt vời nhất”, Wowy thốt lên.Karik nhận định: “Anh rất thích cách em chuyển biến flow, cực kỳ tinh tế và để lại dấu ấn trong lòng người nghe rất sâu”.Rhymastic dành những lời trân trọng cho thí sinh: “Đây không phải là một bài thi. Đây là một tác phẩm nghệ thuật hoàn hảo được trình bày rất thông minh và hoàn hảo”.“Đã mắt đã tai cả phần nghe lẫn phần nhìn. Những cái gì cần tỏa thì bạn tỏa, những cái gì cần tiết chế thì bạn tiết chế hết mực, rất ít người có thể làm như vậy trên sân khấu”, JustaTee khen ngợi Ricky Star.Nguyễn Hữu Anh Khôi (18 tuổi, nghệ danh Rap: AK49) khiến dàn giám khảo nhún nhảy theo khi trình diễn trên nhạc nền bài hát đã gắn với tuổi thơ của bao thế hệ - “Con heo đất”. Chàng thanh niên cho biết, cậu đã tạm gác lại chuyện thi đại học để đăng ký tham gia “Rap Việt” và may mắn được phụ huynh ủng hộ.Suboi cho rằng dù Anh Khôi có quyết định đi theo hướng nào đi nữa, thái độ mới là điều quan trọng quyết định. Tuy vậy, huấn luyện viên Wowy cho rằng con đường đại học vẫn rất cần thiết. Lập tức, Binz không đồng ý với quan điểm trên, anh khuyên chàng trai 18 tuổi hãy nghe theo trái tim mình.MC Trấn Thành chốt lại bằng một câu nói thấm thía: “Chúng ta không khuyến khích nhau ngưng học. Và đại học là một trong những thứ chúng ta có thể học trong đời, nhưng không là thứ chúng ta bắt buộc phải học”. ", "topic": "Giải trí", "tag": ["Ricky Star", "Rap", "WOWY", "BINZ", "Bắc Kim Thang", "KARIK", "RHYMASTIC", "AMEE", "Đồng dao", "Trần Tiến", "Làng Rap", "Lượt xem", "Nổi da gà", "Siêu", "Trấn Thành", "Đáng giá", "Trí tuệ việt nam", "Con heo", "Cực kỳ", "Khăn rằn"], "link": "https://www.tienphong.vn/giai-tri/rap-viet-lap-sieu-ky-luc-luot-xem-dong-dao-bac-kim-thang-gay-noi-da-ga-1703170.tpo"}