{"id": "35989716", "header": "Báo Indonesia và Thái Lan viết về Văn Hậu", "datetime": "2020-08-10T16:37:03.000+07:00", "summary": "Báo chí Đông Nam Á rất chú ý tới việc Văn Hậu phải rời SC Heerenveen, trở lại Việt Nam thi đấu vào đầu tháng 8 này.", "content": "Tờ Indosport cập nhật nhiều về tình hình của Văn Hậu. Mới đây, việc SC Heerenveen mua sắm hậu vệ để thay thế Văn Hậu cũng được đưa tin.Tờ báo này dẫn lại vụ va chạm tại trận chung kết SEA Games 2019, Văn Hậu có pha vào bóng khiến Evan Dimas chấn thương và rời sân khi trận đấu mới trôi qua 15 phút. Evan Dimas là 1 trong 2 cầu thủ trên 22 tuổi của đội Indonesia và được ví như linh hồn trong lối chơi của đội. Mất Dimas, U22 Indonesia đánh mất thế trận, thua chung cuộc 0-3 trong đó có cú đúp của Đoàn Văn Hậu.Tờ Indosport cũng chỉ ra những thực tế của thương vụ Văn Hậu không được SC Heerenveen gia hạn hợp đồng khi cầu thủ 21 tuổi này mới chỉ thi đấu chính thức 4 phút.Không những vậy, cuộc khủng hoảng tài chính do ảnh hưởng của dịch Covid-19 khiến SC Heerenveen không thể trả lương cao cho Văn Hậu. Cuối cùng, anh trở lại Việt Nam, thi đấu cho CLB đẳng cấp nhất V.League là Hà Nội FC\".Trái ngược với tờ Indosport, tờ Siam Sport của Thái Lan thì bày tỏ sự ngưỡng mộ đối với Văn Hậu, đặc biệt sau bài viết về hành trình đến với trái bóng tròn, được đăng trên trang chủ Liên đoàn bóng đá thế giới (FIFA).Từ những trận đấu với quả bưởi thay cho bóng, Văn Hậu dần trở thành cầu thủ hàng đầu Đông Nam Á khi mới 21 tuổi. Anh cũng trở thành cầu thủ Việt Nam đầu tiên đến Hà Lan chơi bóng nhưng không tạo được dấu ấn nào đáng kể vào các trận đấu của đội 1.Hiện tại, Văn Hậu đang cách ly tập trung tại Quảng Ninh. Anh sẽ có mặt tại đại bản doanh của Hà Nội FC vào ngày 17/8. Trước đó, Văn Hậu bắt chuyến bay từ Pháp về Việt Nam vào ngày 1/8. ", "topic": "Thể thao", "tag": ["Văn Hậu", "Báo Indonesia", "SC Heerenveen", "INDOSPORT", "Đoàn Văn Hậu", "Evan Dimas", "Thái Lan", "Đông Nam Á", "SEA Games 2019", "Tháng 8", "Tại trận", "Viết", "U22 Indonesia", "Báo chí", "Linh hồn", "V.LEAGUE", "Tờ báo", "Chú ý", "Thi đấu", "Khủng hoảng tài chính"], "link": "http://toquoc.vn/bao-indonesia-viet-van-hau-bi-nghiep-quat-nen-phai-roi-clb-chau-au-ly-do-tu-sea-games-2019-22020108151431566.htm"}