{"id": "35982096", "header": "Ngành du lịch Italy mất 75% lượng khách quốc tế do dịch COVID-19", "datetime": "2020-08-10T06:27:00.000+07:00", "summary": "Phóng viên TTXVN tại Rome dẫn dự báo của Liên đoàn Du lịch Thương mại Italy (Confturismo- Confcommercio) cho biết, trong khoảng thời gian từ tháng 6 đến tháng 9/2020, lượng khách quốc tế đến quốc gia Nam Âu này ước tính giảm khoảng 75% so với cùng kỳ năm trước, tương đương với 25 triệu khách.", "content": "Bên cạnh đó, chi phí trên mỗi du khách cũng giảm đáng kể do lượng khách đến từ châu Mỹ và châu Á, vốn là các du khách có mức chi tiêu cao nhất, đã giảm mạnh trong bối cảnh đại dịch viêm đường hô hấp cấp COVID-19 hoành hành tại xứ sở hình chiếc ủng.Phần lớn người dân Italy cũng dành kỳ nghỉ mùa Hè để tới các địa điểm trong nước. Chi tiêu trung bình của mỗi gia đình Italy chỉ đạt 1.022 euro và 680 euro/người. Trong khi đó, có tới 20% người dân Italy không đặt phòng cho kỳ nghỉ do khó khăn về kinh tế. Xu hướng người dân Italy dành kỳ nghỉ để nghỉ ngơi tại nhà hoặc thăm người thân đã tăng lên, trong khi các hoạt động khác, vốn mang lại nguồn thu lớn của ngành du lịch, cũng giảm xuống đáng kể như: thăm quan các bảo tàng, di tích và triển lãm giảm từ 33% năm ngoái xuống 15%; mua sắm giảm từ 21% xuống 5%, du lịch nghỉ dưỡng giảm từ 12% xuống 9%.Theo ông Luca Patanè, Chủ tịch của Confturismo-Confcommercio, trong khoảng thời gian 4 tháng từ tháng 6 đến tháng 9 hằng năm, lượng du khách quốc tế tới Italy chiếm tới 60% cả về lượng khách và chi tiêu của du khách trong cả năm, ở mức khoảng 11,5 tỷ euro. Ông nhấn mạnh du lịch từ lâu đã trở thành trụ cột của nền kinh tế Italy, nhưng những khó khăn hiện nay của ngành công nghiệp không khói này có khả năng ảnh hưởng tới 1 triệu việc làm. Chính quyền đã thực thi một loạt biện pháp mạnh, đồng thời dành nguồn tài chính lớn để khôi phục ngành du lịch Italy trước những ảnh hưởng của dịch bệnh COVID-19.Theo trang thống kê worldometers.info, đến nay Italy đã ghi nhận 250.566 ca mắc COVID-19, trong đó có 35.205 trường hợp tử vong và 202.098 bệnh nhân đã bình phục. ", "topic": "Văn hóa", "tag": ["Khách quốc tế", "Nam Âu", "Du lịch", "Đấu trường colosseum", "Italia", "Dịch", "Roma", "Châu mỹ", "Cùng kỳ", "Viêm đường hô hấp", "Ước tính", "Kỳ nghỉ", "Chi tiêu", "Dự báo", "Hoành hành", "Đặt phòng", "Xứ sở", "Đại dịch", "Tương đương", "Xu hướng"], "link": "https://baotintuc.vn/the-gioi/nganh-du-lich-italy-mat-75-luong-khach-quoc-te-do-dich-covid19-20200810061902633.htm"}