{"id": "35987676", "header": "Trung Quốc: Giá thực phẩm tăng đẩy lạm phát đi lên", "datetime": "2020-08-10T14:02:00.000+07:00", "summary": "Chỉ số giá tiêu dùng (CPI) trong tháng 7/2020 của Trung Quốc tăng 2,7% so với tháng trước đó, giữa bối cảnh nền kinh tế lớn thứ hai thế giới tiếp tục phục hồi sau đại dịch COVID-19.", "content": "Cục Thống kê Quốc gia Trung Quốc (NBS), cho biết sau khi giảm kể từ tháng 1/2020, lạm phát tiêu dùng tại nước này đã tăng trở lại trong những tháng gần đây, với Chỉ số giá tiêu dùng (CPI) trong tháng 7/2020 tăng 2,7% so với tháng trước đó, giữa bối cảnh nền kinh tế lớn thứ hai thế giới tiếp tục phục hồi sau đại dịch COVID-19.Con số trên cao hơn mức tăng dự kiến 2,6% được đưa ra trong một cuộc khảo sát các nhà phân tích do hãng Bloomberg tiến hành trước đó. Lạm phát tiêu dùng của Trung Quốc gia tăng trong tháng 7/2020, một phần do giá thực phẩm tăng xuất phát từ tình trạng gián đoạn nguồn cung liên quan đến lũ lụt. CPI, thước đo chính của lạm phát bán lẻ, đã được đẩy lên trong năm qua, sau khi dịch tả lợn châu Phi ảnh hưởng tiêu cực tới hoạt động chăn nuôi lợn của Trung Quốc, tiếp theo là sự bùng phát của đại dịch COVID-19 “tấn công” chuỗi cung ứng. Chuyên gia cao cấp về thống kê Dong Lijuan cho biết giá thực phẩm của Trung Quốc trong tháng 7/2020 đã tăng 13,2% so với cùng kỳ năm trước, với giá thịt lợn tăng 85,7%.Theo chuyên gia này, với sự hoạt động trở lại của các dịch vụ ăn uống, nhu cầu tiêu thụ thịt lợn tiếp tục tăng. Bên cạnh đó, tình trạng lũ lụt xảy ra ở nhiều khu vực trên toàn quốc cũng gây sức ép đối với nguồn cung thịt lợn trong khi giá rau cũng tăng do thời tiết bất lợi. Trong khi đó, trong tháng 7/2020, chỉ số giá sản xuất (PPI) của Trung Quốc giảm 2,4% so với cùng kỳ năm 2019, thấp hơn mức giảm 3% trong tháng 6/2020 và cũng thấp hơn so với dự báo giảm 2,5% của các nhà phân tích trước đó. Theo các chuyên gia, nhu cầu công nghiệp của Trung Quốc có dấu hiệu phục hồi. Hiện nay, Trung Quốc đang nỗ lực khôi phục nền kinh tế, sau những ảnh hưởng nặng nề của đại dịch COVID-19. Trong quý II/2020, Tổng sản phẩm quốc nội (GDP) của Trung Quốc tăng 3,2% so với cùng kỳ năm ngoái, đảo ngược mức giảm 6,8% trong quý I/2020./. ", "topic": "Kinh tế", "tag": ["Lũ lụt", "Phục hồi", "Lạm phát", "Chỉ số giá tiêu dùng", "NBS", "Nền kinh tế", "Tiêu dùng", "Đại dịch", "Đi lên", "Thực phẩm", "Trung Quốc", "Thịt lợn", "Bùng phát", "Đẩy", "Bối cảnh", "Dịch tả lợn châu Phi", "Gián đoạn", "Thứ hai", "Bán lẻ", "Phân tích"], "link": "https://bnews.vn/trung-quoc-gia-thuc-pham-tang-day-lam-phat-di-len/165641.html"}