{"id": "35981904", "header": "Vì sao giá bán Samsung Galaxy Note20 có sự chênh lệch?", "datetime": "2020-08-10T06:33:03.000+07:00", "summary": "Tất cả chuỗi bán lẻ lớn đều bán đúng giá niêm yết dòng Galaxy Note20 nhưng một số ít cửa hàng nhỏ bán giá rẻ hơn.", "content": "Samsung bắt đầu cho đặt hàng bộ đôi Galaxy Note20, Note20 Ultra từ ngày 6/8, với các mức giá niêm yết lần lượt 23,99 triệu đồng (Note20), 29,99 triệu đồng (Note20 Ultra) và 32,99 triệu đồng (Note20 Ultra 5G).Note20 (bên trái) và Note20 Ultra tại Việt Nam. Ảnh: Hải ĐăngTrong thời gian đặt trước, tất cả khách mua Note20 đều được tặng bộ quà khoảng 6 triệu đồng. Tùy mỗi chuỗi bán lẻ mà quà tặng sẽ khác nhau, việc này nhằm tăng sự lựa chọn cho khách hàng.Tuy nhiên, trên thực tế một số cửa hàng nhỏ cho khách đặt trước với mức giá thấp hơn giá niêm yết khoảng vài triệu đồng tùy mẫu máy, nhưng khách không được nhận các phần quà tặng kèm.Quan sát của ICTnews cho thấy hầu hết hệ thống bán lẻ lớn và tầm trung đều bán đúng giá niêm yết, tặng kèm các món đồ công nghệ tương đương 6 triệu đồng. Chỉ một số cửa hàng nhỏ bán dưới giá niêm yết để thu hút một số khách hàng đặc thù.Đại diện một chuỗi bán lẻ chiếm thị phần lớn cho biết, do có cam kết giá bán với Samsung nên các nhà bán lẻ đều phải tuân theo chính sách của hãng.“Những khách hàng chọn mua ở các đơn vị lớn, đúng chính sách của hãng chủ yếu để đổi lại sự an tâm về sản phẩm và chế độ hậu mãi”, vị này cho biết.Samsung hôm 5/8 (giờ Việt Nam) tổ chức sự kiện ra mắt hàng loạt sản phẩm mới, trong đó có những chiếc Galaxy Note20. Ngay hôm sau hãng cho đặt hàng dòng Note này tại Việt Nam.Note20 Ultra có màn hình lớn, cấu hình mạnh, nhắm đến đối tượng khách hàng muốn trải nghiệm các tác vụ mượt mà nhất trên smartphone. Trong khi đó, dòng Note20 dành cho người thích bút S Pen, thích những tính năng công việc trên dòng Note nhưng ở tốc độ xử lý đủ tốt, kích thước máy nhỏ.Năm nay, Samsung trang bị các màu mới cho Note20. Note20 Ultra có màu đồng, trong khi Note20 có màu xanh. Cả hai phiên bản này đều có mặt nhám sau lưng máy để hạn chế bám vân tay và mồ hôi. Các phiên bản còn lại có thiết kế mặt lưng bóng.Bút S Pen được nâng cao tốc độ phản hồi so với trước. Trên Note20 Ultra, tốc độ phản hồi của bút là 9ms, tương đương tốc độ viết của bút thực tế. Tốc độ này trên Note20 là 26ms. Trước đó, tốc độ phản hồi bút S Pen của Note 10 là 42ms.Camera trên Galaxy Note20 chú trọng vào khả năng quay video. Trên Note20 Ultra có thể quay video độ phân giải 8K, với chuẩn điện ảnh 21:9.Camera được tích hợp cảm biến laser mới, giúp việc nhận diện gương mặt và lấy nét được cải thiện hơn trước. Thực tế thử nghiệm cho thấy tốc độ lấy nét của camera này rất nhanh.Camera chính trên Note20 Ultra có độ phân giải lên đến 108MP, hai camera còn lại có cùng độ phân giải 12MP. Camera Note20 thấp hơn, độ phân giải 64MP, hai camera còn lại cũng có độ phân giải 12MP. Cả Note20 và Note20 Ultra đều có camera selfie 12MP.Màn hình Note20 Ultra có kích thước 6,9 inch - lớn nhất trong các dòng smartphone Samsung từ trước đến nay. Note20 có kích thước 6,7 inch.Note20 Ultra có phiên bản 5G, với cấu hình RAM 12GB, ROM 256GB. Trong khi đó, bản 4G có cấu hình 8GB/256GB. Galaxy Note20 có bộ nhớ 8GB/256GB.Hải Đăng ", "topic": "Công nghệ ", "tag": ["Galaxy Note20", "Samsung Galaxy Note20", "Note20 Ultra", "Giá niêm yết", "Samsung", "Note20 Ultra 5G", "Bán lẻ", "Giá bán", "Chênh lệch", "Hải đăng", "ICTNEWS", "Cửa hàng", "Số ít", "Đặt trước", "Chuỗi", "Đặt hàng", "Giá rẻ", "Mẫu máy", "Hệ thống bán lẻ", "Quà tặng"], "link": "https://ictnews.vietnamnet.vn/san-pham-so/di-dong/vi-sao-co-chenh-lech-gia-samsung-galaxy-note20-260886.html"}