{"id": "35981523", "header": "Nguyễn Xuân Đường thừa nhận hành vi phạm tội, gửi lời xin lỗi các nạn nhân", "datetime": "2020-08-10T05:29:00.000+07:00", "summary": "Tại cơ quan điều tra, Nguyễn Xuân Đường thừa nhận hành vi phạm tội Cố ý gây thương tích trong vụ việc xảy ra tại trụ sở cơ quan phường Trần Lãm.", "content": "Theo thông báo từ TAND tỉnh Thái Bình, sáng 18/8 sẽ đưa ra xét xử bị can Nguyễn Xuân Đường (tức Đường \"Nhuệ\", sinh năm 1971, trú tại tổ 11, phường Kỳ Bá, TP Thái Bình, tỉnh Thái Bình) về tội \"Cố ý gây thương tích\". Bị hại trong vụ án là anh Mai Thế D. (SN 1988, trú tại phường Tiền Phong, TP Thái Bình).Cáo trạng vụ án nêu rõ, sáng 18/11/2014, tại phòng tiếp dân trụ sở Công an phường Trần Lãm, giữa Nguyễn Xuân Đường và bà Đinh Thị Lý (56 tuổi, trú tại phường Trần Lãm, TP Thái Bình) xảy ra cãi nhau nên Đường \"Nhuệ\" đã dùng tay quàng qua cổ bà Lý.Sau đó, anh Mai Thế D. (con trai bà Lý) chạy lại để can ngăn thì bị Đường dùng tay đánh mạnh vào mặt khiến nạn nhân gãy xương hàm dưới, tỉ lệ tổn thương cơ thể do thương tích gây ra là 15%.Ngày 5/1/2015, Công an TP Thái Bình khởi tố vụ án cố ý gây thương tích, nhưng 7 tháng sau đó, cơ quan này lại ra quyết định tạm đình chỉ điều tra vì chưa xác định được nghi can và hết thời hạn điều tra.Sau khi Công an tỉnh Thái Bình bắt “Đường Nhuệ” vì hành vi cố ý gây thương tích, ngày 14/4/2020, Công an TP Thái Bình ra quyết định phục hồi điều tra vụ án số 01, hủy quyết định tạm đình chỉ điều tra vụ án hình sự nêu trên.Bào chữa cho bị cáo Đường trong vụ án này là luật sư Hà Trọng Đại (Công ty Luật hợp danh The Light), thuộc đoàn luật sư TP Hà Nội.Theo luật sư Hà Trọng Đại, tình hình sức khỏe của Nguyễn Xuân Đường hiện đang ổn định. Ngay từ khi khởi tố, bị can Đường đã được tiếp xúc với luật sư nên tâm lý ổn định. Tại cơ quan điều tra, bước đầu Nguyễn Xuân Đường thừa nhận hành vi phạm tội.Trong quá trình điều tra, bị can đã thành khẩn khai báo, thể hiện rõ sự ăn năn hối cải. Điều này được thể hiện qua các lời khai, bản tự khai, thể hiện qua các bút lục của cơ quan tố tụng. Đặc biệt, bị can Đường đã nhờ luật sư gặp các người bị hại để gửi lời xin lỗi và khắc phục một phần hậu quả cho các nạn nhân.Thông qua luật sư Đại, Nguyễn Xuân Đường nhắn nhủ tới các con: “Cố gắng học hành, không được bỏ bê; tội của bố đến đâu bố chịu đến đó, bố sẵn sàng đón nhận dù hậu quả có thể xấu nhất, kể cả bản án nghiêm khắc nhất cũng chấp nhận”./. ", "topic": "Pháp luật", "tag": ["Nguyễn Xuân Đường", "Đường Nhuệ", "Trần Lãm", "Mai Thế D.", "Công an tỉnh Thái Bình", "Thái Bình", "Cố ý gây thương tích", "Phạm tội", "TAND tỉnh Thái Bình", "Trụ sở cơ quan", "Gửi lời", "Kỳ Bá", "Xin lỗi", "Công an phường Trần Lãm", "Đinh Thị Lý", "Công an TP Thái Bình", "Hà Trọng Đại", "Bị can", "Thừa nhận", "Nạn nhân"], "link": "https://vov.vn/phap-luat/nguyen-xuan-duong-thua-nhan-hanh-vi-pham-toi-gui-loi-xin-loi-cac-nan-nhan-1081000.vov"}