{"id": "35993172", "header": "Tiến Linh gia nhập đội bóng nghệ sĩ", "datetime": "2020-08-10T21:25:00.000+07:00", "summary": "Tiền đạo của CLB Bình Dương vẫn sẽ mang số áo 22 khi thi đấu cho đội bóng quy tụ nhiều nghệ sĩ trong giới showbiz Việt Nam.", "content": "Nguyễn Tiến Linh là cái tên mới nhất trở thành thành viên của đội bóng gồm các nghệ sĩ ở TP.HCM. Chiều 9/8, anh đã có buổi ra mắt đội bóng mới nhân dịp phát động chiến dịch kêu gọi cộng đồng chung tay chống dịch Covid-19.\"Sau khi đội bóng nghệ sĩ ra mắt, chúng tôi có dịp gặp gỡ và nói chuyện với Tiến Linh. Tôi có chia sẻ những kế hoạch cũng như tiêu chí hoạt động nên tiền đạo của tuyển Việt Nam đồng ý tham gia\", siêu mẫu Hồ Đức Vĩnh, chủ tịch đội bóng nghệ sĩ, nói với .Đội bóng nghệ sĩ được thành lập vào đầu tháng 7, gồm nhiều ca sĩ, người mẫu, cựu cầu thủ nổi tiếng như diễn viên Quốc Trường, Hoàng Rapper, cựu thủ môn Bình Dương Phan Tuấn Vũ, cựu cầu thủ Đoàn Hoàng Sơn, bác sĩ thể thao Trương Công Dũng...Tiến Linh là cầu thủ chuyên nghiệp đầu tiên và duy nhất đang thuộc biên chế đội bóng này. \"Trong thời gian tới, nếu không bận thi đấu cho CLB Bình Dương hoặc đội tuyển Việt Nam, tôi muốn cùng đội bóng tham dự các trận đấu giao hữu để gây quỹ từ thiện\", Tiến Linh nói.Dịch Covid-19 đang diễn biến phức tạp nên các hoạt động của đội bóng nghệ sĩ tạm dừng. Siêu mẫu Đức Vĩnh cho biết đội bóng muốn chung tay cùng cộng đồng nâng cao ý thức chống lại dịch bệnh. Đội bóng sẽ chào đón các danh thủ để tạo sức lan tỏa cho các hoạt động thiện nguyện.Tiến Linh nói vui rằng anh sẽ đá hậu vệ chứ không phải tiền đạo như trong màu áo CLB Bình Dương. Có số 22 trong đội hình, chắc chắn hàng công của đội bóng sẽ mạnh hơn rất nhiều. Các trận đấu của đội sẽ được tường thuật trực tiếp để khán giả tiện theo dõi.  ", "topic": "Giải trí", "tag": ["Tiến Linh", "Hồ Đức Vĩnh", "CLB Bình Dương", "Nguyễn Tiến Linh", "Nghệ sĩ", "Chung tay", "Phương Thanh", "Siêu mẫu", "Gia nhập", "Quy tụ", "Đoàn Hoàng Sơn", "Trương Công Dũng", "Lĩnh xướng", "Đội bóng", "Hoàng Rapper", "Showbiz", "Tiền đạo", "Quốc Trường", "Zing", "Áo"], "link": "https://zingnews.vn/tien-linh-gia-nhap-doi-bong-nghe-si-post1118114.html"}