{"id": "35993359", "header": "Định hướng công tác cải cách hành chính giai đoạn 2021-2030", "datetime": "2020-08-10T21:32:00.000+07:00", "summary": "UBND thành phố Hồ Chí Minh vừa đề xuất một số nhiệm vụ cải cách hành chính giai đoạn 2021 - 2030 nhằm thúc đẩy phát triển kinh tế - xã hội của thành phố.", "content": "UBND thành phố Hồ Chí Minh vừa đề xuất một số nhiệm vụ cải cách hành chính giai đoạn 2021 - 2030 nhằm thúc đẩy phát triển kinh tế - xã hội của thành phố.Theo đó, tiếp tục đổi mới và nâng cao chất lượng công tác ban hành văn bản quy phạm pháp luật; tăng cường trách nhiệm người đứng đầu trong công tác cải cách hành chính; nhân rộng các mô hình, sáng kiến, cách làm hay; xử lý dứt điểm phản ánh, kiến nghị của người dân, doanh nghiệp; hoàn thiện thể chế về công tác cán bộ, công chức, viên chức; tiếp tục triển khai Đề án “Xây dựng TP Hồ Chí Minh trở thành đô thị thông minh giai đoạn 2017 - 2020, tầm nhìn 2025”;…Từ nay đến năm 2025 TP Hồ Chí Minh sẽ hỗ trợ hằng năm tối thiểu 10% số doanh nghiệp khởi nghiệp có giải pháp hay đối với các vấn đề của xã hội trong số các doanh nghiệp khởi nghiệp đổi mới sáng tạo được hỗ trợ. Thành phố sẽ đẩy mạnh hoạt động truyền thông đến cộng đồng. Hỗ trợ tư vấn, huấn luyện, tập huấn nâng cao năng lực cho cộng đồng; kết nối trong hệ sinh thái khởi nghiệp đổi mới sáng tạo; ươm tạo các dự án khởi nghiệp đổi mới sáng tạo giải quyết các vấn đề của cộng đồng; phát triển và tăng tốc cho các dự án khởi nghiệp đổi mới sáng tạo giải quyết các vấn đề của cộng đồng. Đồng thời sẽ tiếp cận thị trường mua sắm công thông qua đấu thầu lựa chọn nhà thầu, nhà đầu tư…Ngày 10-8, Hiệp hội Dệt may thêu đan TP Hồ Chí Minh cho biết, do tác động của dịch Covid-19, trong bảy tháng đầu năm 2020, lượng đơn hàng may mặc của các doanh nghiệp giảm đến 60% so với cùng kỳ năm 2019. Các thị trường Mỹ, châu Âu, khu vực chiếm từ 70 đến 80% đơn hàng, bị đình trệ; các đơn hàng của các quốc gia châu Á cũng rất hạn chế. Nguồn cung về khẩu trang và đồ bảo hộ cũng đang ở tình trạng bão hòa do nguồn cung nhiều trên thế giới. Nếu tình hình dịch Covid-19 diễn biến phức tạp kéo dài sẽ có khoảng 60% đến 70% số doanh nghiệp siêu nhỏ và vừa có nguy cơ đóng cửa. ", "topic": "Kinh tế", "tag": ["Cải cách hành chính", "Định hướng", "Giai đoạn", "Công tác", "Công chức", "Ban hành", "Nâng cao", "Văn bản quy phạm pháp luật", "Viên chức", "Cán bộ", "Doanh nghiệp", "Đẩy mạnh", "Đổi mới", "Chất lượng", "Tăng cường", "Thể chế", "Phát triển kinh tế", "Ủy ban nhân dân thành phố hồ chí minh", "QQ", "Đề xuất"], "link": "https://nhandan.com.vn/tin-doc-nhanh/dinh-huong-cong-tac-cai-cach-hanh-chinh-giai-doan-2021-2030-612379/"}