{"id": "35991885", "header": "Nếu xuất hiện 4 biểu hiện này, nên đi khám và kiểm tra kịp thời vì rất có thể bạn đang mắc chứng nhồi máu não mà không hề biết", "datetime": "2020-08-10T19:00:00.000+07:00", "summary": "Những năm gần đây, tỉ lệ người mắc căn bệnh nhồi máu não ngày càng nhiều. Bệnh thường xảy ra khá đột ngột, tuy nhiên nếu để ý các dấu hiệu sức khỏe, chúng ta hoàn toàn có thể phát hiện và kiểm soát bệnh ngay ở giai đoạn đầu.", "content": "Nhồi máu não là căn bệnh thường gặp ở độ tuổi trung niên và người già. Có rất nhiều người vất vả hàng chục năm trời, đến khi nghỉ hưu ngỡ rằng sẽ được tận hưởng cuộc sống nhàn hạ thì căn bệnh nhồi máu não xuất hiện.Căn cứ theo số liệu thống kê mới nhất, mỗi năm Trung Quốc có đển 2 triệu bệnh nhân được chẩn đoán mắc nhồi máu não, con số này vẫn đang tiếp tục tăng và chưa có dấu hiệu ngừng lại. Một khi mắc bệnh nhồi máu não, nếu không được điều trị kịp thời sẽ dẫn đến di chứng liệt nửa người, đi lại bất tiện... nghiêm trọng hơn có thể đe dọa đến tính mạng người bệnh.Vậy nhồi máu não là gì?Nhồi máu não là một loại bệnh lý mạch máu não khá phổ biến trong những năm trở lại đây. Đó là hiện tượng mạch máu lên não bị tắc nghẽn khiến não luôn ở trong tình trạng thiếu máu cục bộ, thiếu oxy dẫn đến hoại tử dây thần kinh não. Tình trạng này có thể gây rối loạn chức năng một phần não, hoặc cũng có thể làm cho phần não này dừng hoạt động hoàn toàn.Nhồi máu não là một loại bệnh lý mạch máu não khá phổ biến trong những năm trở lại đây.Nguyên nhân chính gây ra tắc nghẽn mạch máu não là do tăng lipid trong máu. Khi lipid trong máu tăng cao tạo ra một lượng lớn lipid trong mạch máu. Sau khi máu di chuyển và lắng đọng thì mạch máu dần bị hẹp lại, làm tăng khả năng tắc nghẽn mạch máu và có thể gây ra căn bệnh nhồi máu não bất cứ lúc nào.Khi xuất hiện 4 triệu chứng dưới đây, tốt nhất nên đi khám và kiểm tra kịp thời để đề phòng và kiểm soát tốt bệnh nhồi máu não:Khi mạch máu não bắt đầu bị tắc nghẽn ở mức độ nhẹ, lượng máu cung cấp cho não sẽ bị giảm gây ảnh hưởng đến các dây thần kinh não. Từ đó ảnh hưởng đến trung tâm thần kinh thị giác khiến máu cung cấp cho các dây thần kinh võng mạc không đủ, lúc này người bệnh sẽ có hiện tượng thị lực suy giảm, mắt mờ, nhìn không rõ.Trường hợp nặng hơn có thể xuất hiện hiện tượng mắt tối sầm lại, trường hợp này thường sẽ khỏi trong vài phút. Nhưng nếu hiện tượng này liên tục xuất hiện trong một thời gian ngắn thì rất có thể bệnh nhồi máu não đã phát tác.Khi các mạch máu bị thu hẹp lại, lượng máu cung cấp lên não ít đi thì đầu sẽ là nơi phản ứng đầu tiên. Lúc này người bệnh có thể xuất hiện các triệu chứng hay quên, đau đầu chóng mặt, ù tai... do thiếu máu cục bộ. Khi tình trạng bệnh tiến triển nặng hơn, các cơn đau đầu chuyển sang đau cả đầu và mức độ ngày càng nghiêm trọng hơn.Khi tình trạng bệnh tiến triển nặng hơn, các cơn đau đầu chuyển sang đau cả đầu và mức độ ngày càng nghiêm trọng hơn.Nếu người bệnh có bệnh lý nền là các bệnh cao huyết áp, mỡ máu cao... thì khả năng phát bệnh nhồi máu não sẽ cao gấp vài lần so với người bình thường. Do đó, khi xuất hiện các cơn đau đầu dữ dội, người bệnh cần đi khám để được chữa trị kịp thời, đề phòng các tình huống xấu.Nếu sau một đêm nghỉ ngơi, sáng thức dậy bạn vẫn cảm thấy buồn ngủ và không thể thức giấc, rất có thể do lượng máu cung cấp cho não không đủ dẫn đến thiếu oxy trên não. Điều đó cũng nói lên rằng, các mạch máu não đã bắt đầu tắc nghẽn, cần đi khám và kiểm tra kịp thời để ngăn ngừa căn bệnh nhồi máu não đột ngột trong tương lai.Khi bị tắc mạch máu não nặng dẫn đến hệ thần kinh trung ương bị ảnh hưởng nghiêm trọng gây ra hiện tượng thiếu oxy điều khiển các cơ, rất nhiều người bệnh sẽ xuất hiện các triệu chứng như: méo miệng, mắt xếch, chảy nước miếng khi ngủ... Đặc biệt tình trạng chảy nước miếng khi ngủ sẽ ngày càng nghiêm trọng hơn. Nếu xuất hiện các triệu chứng này, bạn không nên chủ quan mà cần đi khám sớm, vì rất có thể đó chính là những dấu hiệu của bệnh nhồi máu não.Đặc biệt tình trạng chảy nước miếng khi ngủ sẽ ngày càng nghiêm trọng hơn.Vậy làm thế nào để phòng tránh căn bệnh nhồi máu não trong cuộc sống?Để phòng ngừa căn bệnh này, trước hết chúng ta cần có một thói quen ăn uống và sinh hoạt lành mạnh, duy trì chế độ ăn nhạt, ăn nhiều rau quả, hạn chế thức khuya, hạn chế uống rượu và hút thuốc...Tiếp đó cần phải có thói quen tập thể dục, vận động trí não đảm bảo cho hoạt động thường xuyên của não.Theo  ", "topic": "Đời sống", "tag": ["Nhồi máu", "Não", "Khám", "Căn bệnh", "Thần kinh não", "Thiếu máu cục bộ", "Kịp thời", "Mạch máu", "Đột ngột", "Li-pít", "Tắc nghẽn", "Bệnh", "Nhàn hạ", "Biểu hiện", "Bệnh lý", "Người bệnh", "Dấu hiệu", "Ngừng lại", "Oxygen", "Những năm gần đây"], "link": "http://giadinh.net.vn/song-khoe/neu-xuat-hien-4-bieu-hien-nay-nen-di-kham-va-kiem-tra-kip-thoi-vi-rat-co-the-ban-dang-mac-chung-nhoi-mau-nao-ma-khong-he-biet-20200810162032747.htm"}