{"id": "35990383", "header": "Vàng bất ngờ giảm 6 triệu đồng/ lượng", "datetime": "2020-08-10T17:14:00.000+07:00", "summary": "Vàng tăng điên cuồng với hàng loạt dự báo sẽ còn tăng tiếp khiến cho nhiều nhà đầu tư quyết định 'xuống tiền' trong thời điểm vàng cao nhất mọi thời đại: hơn 62 triệu đồng/lượng. Thế nhưng, chỉ sau 3 ngày, những người mua vàng đã phải ngậm ngùi vì mất tới 6 triệu đồng/lượng.", "content": "Sau khi liên tục lập đỉnh mới trong tuần trước, giá vàng hai ngày cuối tuần vừa qua và phiên giao dịch đầu tuần này lại đảo chiều lao dốc không phanh. Hiện mỗi lượng vàng chỉ còn 56 – 58 triệu đồng, thay vì mức 60 – 62,5 triệu đồng hôm thứ Sáu vừa qua.Cụ thể kết thúc phiên giao dịch ngày 10/8, giá vàng SJC niêm yết ở mức mua vào bán ra lần lượt là 56,5 – 58,0 triệu đồng/lượng. Mức giá này so với đầu giờ sáng thì giá mua vào giảm 1,5 triệu đồng còn giá bán ra giảm 1,9 triệu đồng/lượng. So với hai ngày cuối tuần vừa qua, giá vàng giảm 2,4 triệu đồng/lượng, còn so với chiều ngày thứ Sáu tuần trước thì giá vàng hiện thấp hơn 4,5 triệu đồng/lượng.Điều đáng nói đó là do khoảng cách chênh lệch mua bán vàng trong những thời điểm giá cao được các doanh nghiệp giãn rộng, nên cộng với cả mức chênh lệch này, mỗi lượng vàng nhà đầu tư ôm vào đang bị lỗ tới 6 triệu đồng.Những rủi ro này đã được giới chuyên gia khuyến cáo, song, nhiều nhà đầu tư đã bị cơn lốc giá vàng làm mờ mắt. Ngoài việc kéo giãn khoảng cách mua bán có thời điểm lên đến 2 triệu đồng/lượng, thì giá vàng trong nước cũng bị đẩy lên cao hơn giá thế giới tới hơn 4 triệu đồng/lượng. Đây là rủi ro quá lớn, vì vàng không phải là mặt hàng khuyến khích được mua vào, thậm chí chủ trương hút vàng trong dân đã và đang được thực hiện nhằm chống vàng hóa của nền kinh tế.Nhưng dẫu sao, giá vàng trong nước giảm mạnh trong ngày đầu tuần cũng được cho là khá bất ngờ khi thị trường vàng thế giới không hề có biến động mạnh nào đáng lưu ý. Hiện mỗi oz vàng giao ngay ở quanh mức 2.032,5 USD, chỉ giảm 2,3 USD so với đóng cửa hôm thứ Sáu. Như vậy trong khi vàng thế giới giảm có hơn 2 USD/oz thì vàng trong nước giảm tới 4,5 triệu đồng/lượng, tương đương giảm gần 200 USD - sự biến động bất thường. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Vàng", "Trong nước", "Điên cuồng", "Mọi thời đại", "Phiên giao dịch", "Ngậm ngùi", "Lượng vàng", "Mua vào", "Nhà đầu tư", "Người mua", "Thế nhưng", "Cao nhất", "Mua bán vàng", "Thứ sáu", "Đảo chiều", "Bán ra", "Dự báo", "Bất ngờ"], "link": "http://cand.com.vn/thi-truong/mua-dinh-nha-dau-tu-vang-danh-roi-6-trieu-dong-luong-606725/"}