{"id": "35990621", "header": "Cùng Trung vệ Bùi Tiến Dũng thực hiện 9 bước phòng chống COVID-19", "datetime": "2020-08-10T17:14:00.000+07:00", "summary": "Mới đây, Trung vệ Bùi Tiến Dũng - Đội tuyển Bóng đá Quốc gia Việt Nam đã tham gia chiến dịch 'Niềm tin chiến thắng' của Bộ Y tế với vai trò đại sứ truyền thông.", "content": "Với vai trò đại sứ truyền thông của chiến dịch, Trung vệ Bùi Tiến Dũng chia sẻ: \"Em mong mọi người hãy cùng với em thực hiện ngay các biện pháp phòng chống dịch bệnh COVID-19 trong tình hình mới ngay hôm nay. Quyết tâm chiến đấu, bảo vệ thành quả kiểm soát tốt dịch bệnh với tinh thần mọi người Việt Nam từ miền núi tới hải đảo, từ miền ngược tới miền xuôi, từ người Kinh, người Thái, người Tày, người Ê Đê và đồng bào cả nước hãy đoàn kết, sẻ chia, luôn nhân ái, yêu thương, sát cánh bên nhau cùng chiến thắng đại dịch COVID-19 như Bộ Y tế đã kêu gọi\".Chàng cầu thủ áo lính được biết đến là \"rào chắn thép\" đầy bản lĩnh của Đội tuyển Bóng đá Quốc gia Việt Nam cũng như CLB Viettel, chàng trung vệ áo lính Bùi Tiến Dũng luôn là chốt chặn tin tưởng của các huấn luyện viên và đồng đội.Cùng với Duy Mạnh và Đình Trọng, Tiến Dũng từng tạo ra hàng phòng ngự vô cùng chắc chắn để cùng U23 Việt Nam vào chơi trận chung kết trong giải đấu lịch sử tại Thường Châu (Trung Quốc). Dù để thua U23 Uzbekistan dưới cơn mưa tuyết dày đặc, song Tiến Dũng và các đồng đội đã làm nên lịch sử, trở thành hiện tượng của bóng đá châu lục.Bùi Tiến Dũng chia sẻ thêm: \"Chiến đấu, chiến đấu và chiến đấu. Không bao giờ từ bỏ. Tiến lên Việt Nam... Em nghĩ rằng trách nhiệm phòng chống dịch bệnh COVID-19 không phải của riêng Đảng, Chính phủ, Bộ Y tế hay các anh/chị y bác sĩ, các chiến sĩ tuyến đầu chống dịch. Chúng ta chiến thắng giai đoạn 1 COVID-19 vì sự đồng tâm, đồng lòng và quyết tâm của toàn dân tộc. COVID-19 trở lại, em tin rằng em hay bất kì người Việt nào cũng mong muốn sẽ góp phần chống dịch, hạn chế dịch bệnh lây lan\".”.Và quả thực, Dũng đã thể hiện đúng tinh thần đó trong những ngày tháng cả thế giới căng mình chiến đấu với COVID-19. Trong bóng đá Tiến Dũng chơi ở hàng phòng ngự, với nhiệm vụ ngăn chặn các mũi nhọn tiếp cận khung thành, tránh cho đối phương chọc thủng lưới.Và giờ đây, trong công cuộc chiến đấu với dịch bệnh COVID-19, Bùi Tiến Dũng cũng quyết trở thành một phần của lá chắn thép, cùng với toàn dân tộc dựng một lá chắn lớn chiến đấu với COVID-19.THỰC HIỆN ĐẦY ĐỦ CÁC BIỆN PHÁP PHÒNG CHỐNG DỊCH BỆNH COVID-19 TRONG TÌNH HÌNH MỚIThường xuyên rửa tay đúng cách bằng xà phòng dưới vòi nước sạch, hoặc bằng dung dịch sát khuẩn có cồn (ít nhất 60% cồn).Đeo khẩu trang nơi công cộng, trên phương tiện giao thông công cộng và đến cơ sở y tế.Tránh đưa tay lên mắt, mũi, miệng. Che miệng và mũi khi ho hoặc hắt hơi bằng khăn giấy, khăn vải, khuỷu tay áo.Tăng cường vận động, rèn luyện thể lực, dinh dưỡng hợp lý xây dựng lối sống lành mạnh.Vệ sinh thông thoáng nhà cửa, lau rửa các bề mặt hay tiếp xúc.Nếu bạn có dấu hiệu sốt, ho, hắt hơi, và khó thở, hãy tự cách ly tại nhà, đeo khẩu trang và gọi cho cơ sở y tế gần nhất để được tư vấn, khám và điều trị.Nếu bạn từ vùng có dịch bệnh trở về cần tự cách ly, theo dõi sức khỏe, khai báo y tế đầy đủ.Thực hiện khai báo y tế trực tuyến tại https://tokhaiyte.vn hoặc tải ứng dụng NCOVI từ địa chỉ https://ncovi.vn và thường xuyên cập nhật tình trạng sức khỏe của bản thân.Cài đặt ứng dụng Bluezone để được cảnh báo nguy cơ lây nhiễm COVID-19, giúp bảo vệ bản thân và gia đình: https://www.bluezone.gov.vn/ ", "topic": "Thể thao", "tag": ["Bùi Tiến Dũng", "Đội tuyển bóng đá quốc gia Việt Nam", "Phòng chống", "Trung vệ", "Chiến dịch", "Bộ y tế", "Niềm tin", "Đại sứ", "Lá chắn", "Dịch bệnh", "CLB Viettel", "Chiến thắng", "Miền xuôi", "Người Tày", "Người Ê Đê", "Dịch", "Người Kinh", "Truyền thông", "Tiến Dũng", "Chiến đấu"], "link": "http://baophapluat.vn/song-khoe/cung-trung-ve-bui-tien-dung-thuc-hien-9-buoc-phong-chong-covid19-535199.html"}