{"id": "35993734", "header": "Tự hào về mùa Thu cách mạng", "datetime": "2020-08-10T22:32:00.000+07:00", "summary": "Với tầm nhìn chiến lược sắc sảo và nhạy cảm chính trị thiên tài, lãnh tụ Nguyễn Ái Quốc quyết định triệu tập Hội nghị Trung ương lần thứ 8 (5/1941). Dưới sự chủ trì của Người, Đảng đã quyết định những vấn đề hệ trọng liên quan đến sinh mệnh của dân tộc.", "content": "Trung ương dự báo: Thắng lợi trong đại chiến thế giới thứ II sẽ thuộc về quân Đồng Minh và Liên Xô, mở ra cơ hội “đẻ ra nhiều nước XHCN”. Nhằm thúc đẩy thời cơ xuất hiện, chín muồi, Đảng chủ trương: “Chuẩn bị khởi nghĩa là nhiệm vụ trung tâm”. Nhưng muốn thắng lợi, phải thành lập Mặt trận Việt Nam độc lập Đồng minh (Mặt trận Việt Minh). Mặt trận có trọng trách tập hợp, đoàn kết tất cả các lực lượng, tạo sức mạnh tổng hợp, khi thời cơ đến đứng lên giành chính quyền.Với tư duy nhạy bén, sáng suốt, Hội nghị Trung ương 8 mở ra thời kỳ mới. Cả nước khẩn trương, tích cực chuẩn bị lực lượng chính trị, lực lượng vũ trang, cơ sở vật chất và các điều kiện cần thiết khác cho Tổng khởi nghĩa.Chỉ trong một thời gian ngắn, căn cứ địa cách mạng được hình thành, phát triển rộng khắp. Từ ít đến nhiều, từ nhỏ đến lớn, từ chính trị lên vũ trang, từ bí mật lên công khai và từ riêng lẻ đến liên hoàn. Căn cứ địa Cao Bằng đã lan rộng thành căn cứ địa: Cao Bắc Lạng Hà Tuyên Thái... Hàng triệu nhân dân được giải phóng, đó là đội quân chính trị hùng hậu của Đảng, cùng với đó là các lực lượng vũ trang từ các đội du kích đến Đội Việt Nam tuyên truyền Giải phóng quân được thành lập và lớn mạnh không ngừng.Cuối tháng 7/1945, khí thế Tổng khởi nghĩa dâng trào, dù đang trong cơn sốt cao, khi tỉnh dậy, Người căn dặn: “Lúc này thời cơ thuận lợi đã tới, dù hy sinh đến đâu, dù có phải đốt cháy cả dãy Trường Sơn cũng cương quyết giành cho được độc lập”. Đó là khát vọng cháy bỏng, là ý chí sắt đá và là trách nhiệm cao cả của Người trước vận mệnh thiêng liêng của dân tộc.Người chỉ thị gấp rút tổ chức Hội nghị cán bộ toàn quốc và Quốc dân Đại hội: “Nên họp ngay và không nên kéo dài hội nghị, chúng ta phải tranh thủ từng giây phút” và kiên quyết: “Có thể còn thiếu một số đại biểu nào đó chưa về kịp cũng họp”.Chấp hành mệnh lệnh của Người, từ 13 đến 15/8/1945, Hội nghị toàn quốc của Đảng họp tại Tân Trào (Tuyên Quang). Hội nghị nhận định “Cơ hội rất tốt cho ta giành độc lập đã tới” và quyết định lịch sử: Phát động toàn dân Tổng khởi nghĩa giành chính quyền!Ngày 16/8/1945, Đại hội Quốc dân khai mạc. 60 đại biểu của 3 miền Bắc, Trung, Nam, đại diện cho các ngành, các giới, dân tộc, tôn giáo, đảng phái chính trị, các đoàn thể cứu quốc và một số Việt kiều. Quốc dân Đại hội Tân Trào là Hội nghị Diên Hồng trong thế kỷ XX, đã tán thành chủ trương Tổng khởi nghĩa; thông qua “10 chính sách lớn của Việt Minh”; bầu Chính phủ lâm thời do Bác Hồ làm Chủ tịch. Sau Hội nghị, Chủ tịch Hồ Chí Minh ra Lời kêu gọi: “Giờ quyết định cho vận mệnh dân tộc đã đến. Toàn quốc đồng bào hãy đứng dậy đem sức ta mà giải phóng cho ta”!Lời của Bác là lời non nước, vang dậy núi sông, giục giã cả dân tộc vùng lên, quyết đấu tranh giành độc lập, tự do. Các tầng lớp nhân dân từ miền xuôi đến miền ngược, từ đô thị đến nông thôn, từ đồng bằng đến miền núi, hải đảo xa xôi nô nức, sôi động, biến cuộc đấu tranh thành ngày hội lớn của quần chúng; nhất tề đứng lên, như sóng xô bờ, buộc chính quyền Nhật và tay sai đầu hàng vô điều kiện. Tổng khởi nghĩa diễn ra như bão táp, quyết liệt nhưng ít đổ máu nhất và giành thắng lợi trên cả nước chỉ trong 2 tuần lễ. Lần đầu tiên trong lịch sử, chính quyền về tay nhân dân!Ngày 2/9/1945, tại vườn hoa Ba Đình, trước hàng chục vạn đồng bào, Chủ tịch Hồ Chí Minh thay mặt Chính phủ lâm thời đọc Tuyên ngôn khai sinh nước Việt Nam dân chủ cộng hòa. Lời Tuyên ngôn đanh thép, bản hùng ca oanh liệt kết thúc thắng lợi ngót một thế kỷ ngoan cường chống thực dân, phong kiến. Lịch sử mãi vang vọng lời Người: “Nước Việt Nam có quyền hưởng tự do độc lập và thật sự đã trở thành một nước tự do độc lập. Toàn thể dân tộc Việt Nam quyết đem tất cả tinh thần và lực lượng, tính mạng và của cải để giữ vững quyền tự do độc lập ấy”!Cách mạng Tháng Tám là thắng lợi đầu tiên dưới sự lãnh đạo của Đảng, dấu son in đậm vào lịch sử và là niềm tự hào chính đáng với chiến thắng trọn vẹn nhất. Dẫu thời gian có lùi xa, nhưng tinh thần Cách mạng Tháng Tám vẫn trào dâng, cả dân tộc Việt Nam vẫn vỡ òa hạnh phúc như những ngày đầu được sống trong kỷ nguyên mới - kỷ nguyên độc lập, tự do và CNXH! ", "topic": "Xã hội", "tag": ["Lãnh tụ", "Lán Nà Lừa", "Cao Bằng", "Việt Minh", "Tân trào", "Mặt trận Việt Nam", "Tổng khởi nghĩa", "Hệ trọng", "Sinh mệnh", "Cách mạng", "Quốc dân đại hội", "Thôn Tân Lập", "Mùa thu", "Căn cứ địa", "Huyện Sơn Dương", "Giành chính quyền", "Thiên tài", "Dân tộc", "Hội nghị Trung ương 8", "Hội nghị"], "link": "http://www.baobariavungtau.com.vn/chinh-tri/202008/ky-niem-75-nam-cach-mang-thang-tam-va-quoc-khanh-29-1945-2020-tu-hao-ve-mua-thu-cach-mang-906326/"}