{"id": "35990825", "header": "'Siêu Nhân' đen đủi của màn ảnh rộng đang ở đâu?", "datetime": "2020-08-10T17:45:00.000+07:00", "summary": "Sự nghiệp Brandon Routh sa sút sau thất bại của 'Superman Returns'. Đổi lại, anh có tổ ấm hạnh phúc nhiều người mơ ước.", "content": "“Hành trình của tôi với tư cách Siêu Nhân đã không khép lại như đúng cảnh tượng đẹp đẽ mà tôi đã vẽ ra trong đầu. Thực lòng, tôi mất khá lâu mới chấp nhận được điều đó”, Brandon Routh bày tỏ trong show  hồi tháng 3.14 năm trôi đi, anh vẫn chưa thể quên cảm giác bất lực khi là người “giơ đầu chịu báng” trước thất bại ê chề của . Dù công bằng mà nói, sự thể hiện của anh không tệ.Thương hiệu Superman bị Warner Bros. bỏ rơi từ 2006 cho đến 2013, hãng mới khởi động lại với  (Henry Cavill đóng chính) và từng bước xây dựng Vũ trụ mở rộng DC.Tên tuổi Brandon trong khoảng ấy đến nay đã mờ nhạt trên bản đồ điện ảnh Hollywood. Khán giả đặt ra câu hỏi: \"Tài tử đang ở đâu?\".Hình ảnh “Người đàn ông thép\" mặc đồ xanh bó sát có biểu tượng chữ S kết hợp áo choàng dài, và đặc biệt là chiếc quần lót màu đỏ bên ngoài, đã quá quen thuộc với khán giả.Năm 2006, hình ảnh đó được Brandon Routh tái hiện trong , phần hậu truyện trực tiếp của (1980). Vợ Christopher Reeve tỏ ra hài lòng về chọn lựa này vì ngoại hình Brandon khá tương đồng với cựu “Siêu Nhân”.Rõ ràng, đạo diễn Bryan Singer cố sáng tạo mạch truyện giúp Clark Kent/Superman tỏa sáng. Song vì tham lam đan cài vô số chi tiết tình cảm sến súa, rườm rà, ông gây ra sự lạc thời cho danh xưng siêu anh hùng kiểu mẫu cũ kỹ trên màn bạc.“Đọng lại trong tôi sau khi xem phim không gì ngoài mối tình bi lụy của Superman. Kỹ xảo, kịch bản dở tệ”, cây bút nổi tiếng của một blog chuyên phim bình luận.Kết quả là  từ bom tấn thành bom xịt. Chi phí sản xuất 270 triệu USD và doanh thu mang về chỉ 391,1 triệu USD - con số không đủ để nhà đầu tư tiếp tục mạo hiểm rót tiền vào Warner Bros.Các diễn đàn nghệ thuật bình chọn đứng đầu danh sách tác phẩm dở tệ chuyển thể từ truyện DC Comics. Phim chỉ nhận 6.1/10 điểm trên IMDb, và sự ghẻ lạnh của giới phê bình khiến hãng hủy luôn kế hoạch sản xuất phần 2 tác phẩm.Dễ nhìn thấy Brandon Routh bị liên lụy lớn dẫu diễn xuất không tồi. Nỗ lực tập luyện để sở hữu cơ thể vạm vỡ như tượng, ánh mắt cương trực chất chứa sự bao dung nhưng Brandon vẫn không thể cứu rỗi sự nghiệp sau vai này.Trang  tiếc cho tài tử cao 1,89 m: “Brandon thể hiện hình ảnh siêu nhân cô độc, ám ảnh, biểu tượng sự vị tha, nhưng sau cùng, hiệu ứng phim khiến khán giả nuối tiếc cho anh hơn là đồng cảm với nỗi đau nhân vật”.Brandon bị stress kéo dài. Anh tìm tới game World of Warcraft để giải tỏa và nghiện lúc nào không hay. Kể với , tài tử nói cũng may anh không dại dột mà sa lầy vào rượu và ma túy.Nhìn lại, từ trường hợp của Brandon, việc sắm vai siêu anh hùng oai phong nghĩa hiệp chưa chắc đã là điều hay.Có lẽ, sau hiệu ứng không mấy tích cực của , Brandon trở nên nhút nhát trong cách nhận phim. Nhưng đó không phải quyết định sáng suốt.Góp mặt liên tục vai với phụ trong phim kinh phí thấp như  Brandon tự làm hẹp con đường tìm lại hào quang. Anh chìm nghỉm giữa những đồng nghiệp tài năng cùng thời.Mãi đến 2016, tài tử Mỹ một lần nữa về dạng vai siêu anh hùng. Nhưng lần này là ở địa hạt truyền hình, với nhân vật Ray Palmer/Atom - người sở hữu siêu sức mạnh của hãng truyện tranh DC - trong Tận dụng toàn bộ kỹ năng học được cùng kinh nghiệm diễn dày dặn trong quá khứ, Brandon thể hiện nhân vật tròn trịa. Song, để nói  đã vực dậy tên tuổi của anh, thì không.Sau 5 mùa, ngôi sao 41 tuổi tuyên bố rút khỏi series để chinh phục chân trời mới. Anh thông báo: “Cảm ơn các bạn đã theo dõi hành trình của Ray. Tôi yêu nhân vật, yêu việc mang đến sự hóm hỉnh, duyên dáng và ngớ ngẩn của anh ta vào phim. Thật không may câu chuyện của Ray đã đến hồi kết”.Cũng vào năm 2016, sao Hollywood tham gia dự án khác mang tựa đề . Lấy bối cảnh trước hiện thực 4 năm, nội dung phim xoay quanh câu chuyện nhóm hành khách bị mắc cạn trên chuyến bay băng qua Thái Bình Dương.Theo đó, Brandon vào vai một đầu bếp che giấu nhiều bí mật, anh đóng cặp cùng Trương Vũ Kỳ - minh tinh Trung Quốc thể hiện nhân vật nữ cơ trưởng mạnh mẽ, quyết đoán.Năm 2019, anh được tạo hình thành Nikolai II trong  - bộ phim bị chê thậm tệ kịch bản, kỹ xảo, và cả diễn xuất của dàn cast. IMDb chấm phim 3,3/10 điểm.Brandon hoạt động nhỏ giọt, nhiều năm mới nhận một vai nên có lẽ phải mất rất lâu anh mới giành lại được vị thế ban đầu.Gác lại bộn bề cuộc sống, Brandon đang hạnh phúc trong hôn nhân với diễn viên Courtney Ford.Cả hai gặp nhau đầu thập niên 2000 và từng đóng chung phim . Thử thách lớn nhất của họ là 5 tháng yêu xa do Brandon quá bận với dự án mới. Khi đó, Courtney liên tục gọi điện cho bạn trai để hâm nóng tình cảm. Cô trói chặt trái tim anh bằng sự thủy chung và ngọt ngào.Đến năm 2006, trong quá trình quảng bá  tại Glastonbury, Anh, Brandon quyết định cầu hôn bạn gái. Lễ cưới của cặp uyên ương diễn ra đúng một năm sau đó.Ngày 24/11/2007, Brandon và Courtney trao lời thề ước tại trang trại thơ mộng ở vùng Santa Barbara. Trong buổi lễ được miêu tả ấm cúng và tràn ngập tiếng cười, chú rể xuất hiện với bộ vest lịch lãm, còn cô dâu vô cùng xinh đẹp với váy cưới hiệu Junko Yoshioka kết hợp khuyên tai kim cương.“Cô ấy tuyệt vời đến nỗi tôi hoàn toàn ngã gục”, nam diễn viên bày tỏ trên .Tài tử kém vợ một tuổi, song anh luôn cho thấy sự chững chạc và ân cần với Courtney, dù là trước đám đông hay những khoảnh khắc đời thường. Bộ đôi cùng thích ở nhà xem DVD và chơi game.Năm 2012, cặp vợ chồng đón con trai đầu lòng Leo James Routh. Vào mỗi dịp đặc biệt, “Siêu Nhân” thay quý tử gửi lời tình cảm đến người phụ nữ tuyệt vời của gia đình.Hôm 13/5, anh đăng ảnh vợ con trên Instagram, và bộc bạch: “Cảm ơn em vì đã là người mẹ tuyệt vời. Em đã dạy con chúng ta về tình yêu, sự đồng cảm, lòng biết ơn, sự chăm chỉ và sự kiên trì với mọi thứ. Cha con anh yêu em”.Trong cuộc phỏng vấn mới trước trên , anh nói về vợ: “Chúng tôi học hỏi lẫn nhau. Courtney rất hiểu tôi. Cô ấy biết tôi có ưu và khuyết điểm gì. Chặng hành trình tôi tham gia  cũng có Courtney bên cạnh chia sẻ ngọt bùi”.Chọn cách sống giản dị, rời xa hào quang, Brandon giờ đây được nhớ đến như hình mẫu ông bố mẫu mực, người chồng tuyệt vời, hơn là một người hùng vì chính nghĩa trên màn ảnh rộng. ", "topic": "Giải trí", "tag": ["Brandon Routh", "Siêu nhân", "Superman Returns", "WARNER", "Màn ảnh", "Đen đủi", "INVERSE", "INSIDE", "Tổ ấm", "Superman II", "Clark Kent/Superman", "Legends of Tomorrow", "Vũ trụ mở rộng DC", "Christopher Reeve", "Tài tử", "Giơ đầu chịu báng", "IMDb", "Man Of Steel", "Henry Cavill", "Bryan Singer"], "link": "https://zingnews.vn/sieu-nhan-den-dui-cua-man-anh-rong-dang-o-dau-post1116508.html"}