{"id": "35991411", "header": "Đà Nẵng lên phương án siết chặt giãn cách tại các chợ", "datetime": "2020-08-10T18:43:33.000+07:00", "summary": "Phát phiếu đi chợ theo ngày chẵn, lẻ là phương án đang được Sở Công thương TP Đà Nẵng trình UBND TP Đà Nẵng xem xét, triển khai thực hiện, nhằm thực hiện nghiêm việc giãn cách tại các chợ trong bối cảnh dịch Covid-19 diễn biến phức tạp.", "content": "Phát phiếu đi chợ theo ngày chẵn, lẻ là phương án đang được Sở Công thương TP Đà Nẵng trình UBND TP Đà Nẵng xem xét, triển khai thực hiện, nhằm thực hiện nghiêm việc giãn cách tại các chợ trong bối cảnh dịch Covid-19 diễn biến phức tạp.Sáng 10-8, tại buổi làm việc với Trung tâm Kiểm soát bệnh tật TP Đà Nẵng, ông Huỳnh Đức Thơ, Chủ tịch UBND TP Đà Nẵng cho biết, do việc phòng dịch ở chợ tương đối phức tạp cho nên TP đã yêu cầu Sở Công thương tính toán tìm cách để người dân cứ 2-3 ngày mới đi chợ một lần. Phương án người dân đi chợ ngày chẵn, lẻ sẽ hạn chế tối đa việc tập trung quá đông, người dân chỉ ra khỏi nhà khi thật sự cần thiết.Theo ông Nguyễn Hà Bắc, Giám đốc Sở Công Thương TP Đà Nẵng, đơn vị này đang làm dự thảo về phương án phân chia tần suất đi chợ tại các chợ trên địa bàn. Theo ông Bắc, việc này mới chỉ đang được các phòng chuyên môn của sở lên phương án, tính toán hợp lý. Tinh thần là sẽ quy định số lần đi chợ của từng hộ gia đình, thời gian và số lần cụ thể sẽ được công bố khi UBND TP Đà Nẵng thông qua.Ông Bắc cho rằng, phương án này xuất phát dựa vào lịch trình của các ca mắc Covid-19 gần đây. Trong số đó có nhiều ca mắc có lịch sử đi chợ nhiều lần, tiếp xúc đông người dẫn đến nguy cơ lây lan cao. Việc siết lại số lần đi chợ cũng trên tính toán từ nhu cầu thực tế của người dân. Một số hộ thì có khi một tuần đi chợ một lần song cũng có người đi chợ một ngày 2,3 lần.Hiện, đã có phường Mân Thái, quận Sơn Trà tiến hành in phiếu theo ngày chẵn, lẻ để phát cho người dân. Theo đó, có hai loại thẻ màu xanh và hồng nhằm phân chia ngày chẵn, lẻ. Mặt sau của thẻ ghi dòng khuyến cáo: Khi đi chợ mang theo thẻ này để ra vào cổng. Đi chợ theo ngày chẵn, lẻ được in trên thẻ. Mua đủ dùng trong hai ngày. Hãy đeo khẩu trang, sát khuẩn tay, đo thân nhiệt khi vào chợ. ", "topic": "Nhà đất", "tag": ["Phát phiếu", "Chẵn", "Giãn", "Đà Nẵng", "Siết chặt", "Phương án", "Nghiêm", "Diễn biến phức tạp", "Nguyễn Hà Bắc", "Phòng dịch", "UBND TP Đà Nẵng", "Sở Công thương", "Huỳnh Đức Thơ", "Ủy ban nhân dân thành phố", "Dịch", "Xem xét", "Bối cảnh", "Quá đông", "Phân chia", "Buổi làm việc"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/da-nang-len-phuong-an-siet-chat-gian-cach-tai-cac-cho-612352/"}