{"id": "35992295", "header": "Lê Thúy bị một người đàn ông chửi mắng chỉ vì nhắc nhở ý thức đi thang máy", "datetime": "2020-08-10T20:27:34.000+07:00", "summary": "Sau khi lời qua tiếng lại, Lê Thúy bị một người đàn ông chửi và đe dọa trong thang máy.", "content": "Lê Thúy được nhận xét là một người khá thẳng tính. Cô sẵn sáng đáp trả khi thấy những việc \"chướng tai, gai mắt\".Trên trang cá nhân mới đây, Lê Thúy chia sẻ về việc bị một người đàn ông chửi khi đi thang máy: \"Mới bị một anh rất hùng hổ ở trong thang máy chửi mình không biết phải cư dân trong chung cư không nữa huhu.Chuyện là 1 anh 1 chị chuyển đồ 1 cái bàn nhựa và 1 cái gường xếp hay sao á, nói chung quy là chuyển đồ lên bên chung cư mình tất cả một người đều rất lịch sự và ý thức phải đi thang tải để tránh phiền đi thang sinh hoạt của chung cư và ảnh hưởng đồ cồng kềnh tới những dân cư đi chung thang máy, vì đó đã là quy định của tòa nhà nữa.Lúc mình chờ thang máy lên nhà thì thấy anh bảo vệ đang chờ bấm thang tải cho anh trai chị gái chuyển đồ lên, thang bên mình mở ra mình với 2 chị vào thì anh trai chị gái chuyển đồ lên nhà kia cũng vào luôn thì mình bảo với anh bảo vệ chuyển mấy cái này đi thang tải đi anh ơi, thì anh bảo vệ nói anh ơi anh ra đi thang tải giùm em thì anh kia không chịu.Mình cũng chẳng nói gì nữa thì lỡ vào rồi thì đi thôi chứ mất mát gì với trong thang cũng đang không có mấy em nhỏ, cái anh trai kia bảo mình có vấn đề gì không, sao phải đi thang tải đồ trong nhà thôi mà làm gì khó khăn vậy em, thì mình trả lời tại nhà em hay chuyển đồ nên phải dùng thang tải. Anh kia đáp lại giọng rất hùng hổ tại sao phải dùng thang tải thì mình cũng trả lời là để cho lịch sự đó anh, cái anh chửi mình, con chó này kia, xong chị gái bên cạnh bảo người mẫu đó thấy không được thì đi ra mà đi thang khác, xong anh kia cứ chửi mình tơi bời luôn xong còn bảo con này nó là đàn ông là tao đâm nó rồi.Trời đất ơi hỏi thì người ta trả lời chứ có gì đâu đàn ông mà đi chửi phụ nữ cao nhòng chân không yếu tay không mềm như em vậy trời. Khổ thân ghê gớm\".Dưới bình luận, nhiều người bức xúc thay Lê Thúy. Tuy nhiên, cô cho rằng đàn ông mà chửi phụ nữ là không chấp. ", "topic": "Pháp luật", "tag": ["Lê Thúy", "Đi thang máy", "Chửi mắng", "Chửi", "Thang máy", "Nhắc nhở", "Lời qua tiếng lại", "Ý thức", "Chướng tai", "Người đàn ông", "Gai mắt", "Hùng hổ", "Thẳng tính", "Chung quy", "Cồng kềnh", "Lịch sự", "Chung cư", "Phiền", "Chị gái", "Đe dọa"], "link": "http://doanhnghiepvn.vn/van-hoa/le-thuy-bi-mot-nguoi-dan-ong-chui-mang-chi-vi-nhac-nho-y-thuc-di-thang-may/20200810072411801"}