{"id": "35991280", "header": "Góc nhìn kỹ thuật phiên giao dịch chứng khoán ngày 11/8: Chỉ số được dự báo sẽ điều chỉnh giảm trong một vài phiên", "datetime": "2020-08-10T18:27:00.000+07:00", "summary": "Cây nến thứ 3 liên tiếp có dạng Spinning top tiếp tục cho thấy sự giằng co lưỡng lự của cả bên bán lẫn bên mua khi chỉ số tiê%3ḅm cận vùng kháng cự quanh 850 điểm. Áp lực bán về cuối phiên khiến chỉ sổ có thể tiếp tục chịu áp lực rung lắc trong phiên kế tiếp.", "content": "Báo Đầu tư Chứng khoán lược trích báo cáo phân tích kỹ thuật của một số công ty chứng khoán cho phiên giao dịch ngày 11/8.Cây nến thứ 3 liên tiếp có dạng Spinning top tiếp tục cho thấy sự giằng co lưỡng lự của cả bên bán lẫn bên mua khi chỉ số tiệm cận vùng kháng cự quanh 850 điểm.Áp lực bán về cuối phiên khiến chỉ sổ có thể tiếp tục chịu áp lực rung lắc trong phiên kế tiếp. Chỉ số sẽ tiếp tục nhận được hỗ trợ từ đường SMA20 (tương ứng vùng 827-837 điểm) trong một vài phiên kế tiếp.Chỉ báo Know Sure Thing đã quay đầu tăng điểm sau phiên hôm nay và có xu hướng cắt lên đường tín hiệu. Trong khi đó, MACD cũng duy trì đà tăng trên đường tín hiệu và tiến sát đến mốc 0. Điều này ủng hộ khả năng tăng điểm trong ngắn hạn của chỉ số.Tuy nhiên, chỉ báo Stochastic Oscillator cùng một vài chỉ báo động lượng khác đã tiến sát tới vùng quá bán, cho thấy thị trường sẽ sớm gặp áp lực rung lắc điều chỉnh trong ngắn hạn.Chỉ số được dự báo sẽ điều chỉnh giảm trong một vài phiên trước khi quay lại thử thách vùng kháng cự nằm tại đường xu hướng trên của kênh giá song song được hình thành từ đầu tháng 6 tới nay (tương ứng vùng 850-860 điểm)VN-Index hôm nay tạo thành tạo thành mẫu hình “Shooting Star”. Chúng ta có một ngày tăng giá với khối lượng tăng, độ rộng thị trường tăng. Đây là một tín hiệu tích cực, tuy nhiên điểm trừ là chúng ta có một mẫu hình nến tiêu cực.Thị trường đã có “Break out” mốc kháng cự 840 điểm hôm nay, nhưng có vẻ đóng cửa chưa thực sự cho thấy ngưỡng kháng cự đã được chinh phục một cách hoàn toàn khi nhiều cổ phiếu bị bán vào cuối giờ.Điều này không hẳn quá ngạc nhiên, nhất là đang trong vùng kháng cự mạnh và là nơi có thể đảo chiều xu hướng giảm giá với kênh giảm giá thiết lập từ tháng 7 trở lại đây.Tại thời điểm này, việc quan sát chỉ số có lẽ thường chậm hơn việc quan sát các mã cổ phiếu có khả năng dẫn dắt và độ rộng thị trường các mã vượt đỉnh. Lúc này nhìn mã cổ phiếu sẽ tốt hơn nhìn vào chỉ số.Theo hệ thống “Price Action”, nhóm VN30 hôm nay có 18 mã cho tín hiệu mua vào, 7 mã có trạng thái đi ngang và 5 mã cho tín hiệu bán ngắn hạn. Độ rộng của nhóm VN30 vẫn là tích cực, nhưng xuất hiện nhiều mã cho tín hiệu bán.Do vậy, dòng tiền có thể sẽ tập trung vào nhóm vốn hóa vừa và nhỏ. Theo thống kê định lượng của mẫu hình nến hôm nay thì ngày mai, xác suất VN-Index tăng điểm là 41% và 52,38% giá đóng cửa sẽ cao hơn giá mở cửa.Như vậy, chỉ số có thể thiên về chiều hướng điều chỉnh trong phiên ngày mai, nhưng giá đóng cửa sẽ cao hơn giá mở cửa, nghĩa là thị trường sẽ hồi phục sức cầu về cuối phiên.Trong những giai đoạn giao dịch kiểu này, những cổ phiếu xanh trước sẽ là những cổ phiếu có hiệu suất sinh lời vượt trội và đó là các cổ phiếu nên được lựa chọn trong danh mục đầu tư. ", "topic": "Kinh tế", "tag": ["Cây nến", "Giao dịch chứng khoán", "Kháng cự", "Lưỡng lự", "Chỉ số", "Góc nhìn", "Lắc", "Giằng co", "Know Sure Thing", "Kế tiếp", "Đường SMA20", "Rung", "Vn-index", "Phiên giao dịch", "Báo Đầu tư Chứng khoán", "Điều chỉnh", "Dự báo", "CTCK Bảo Việt", "BVSC", "Stochastic Oscillator"], "link": "https://tinnhanhchungkhoan.vn/nhan-dinh/goc-nhin-ky-thuat-phien-giao-dich-chung-khoan-ngay-118-chi-so-duoc-du-bao-se-dieu-chinh-giam-trong-mot-vai-phien-338783.html"}