{"id": "35991211", "header": "Thổ Nhĩ Kỳ điều tàu nghiên cứu địa chất đến Đông Địa Trung Hải", "datetime": "2020-08-10T18:07:00.000+07:00", "summary": "Ngày 10/8, Thổ Nhĩ Kỳ đã điều một tàu nghiên cứu đến Đông Địa Trung Hải, động thái có khả năng làm leo thang căng thẳng với nước láng giềng Hy Lạp.", "content": "Trên tài khoản Twitter, Bộ trưởng Năng lượng Thổ Nhĩ Kỳ Fatih Donmez xác nhận tàu nghiên cứu khoa học Oruc Reis đã \"tới điểm đến, nơi sẽ thực hiện các hoạt động...\". Ông Donmez cũng khẳng định các nỗ lực tại Địa Trung Hải và Biển Đen vì sự độc lập năng lượng của Thổ Nhĩ Kỳ \"sẽ tiếp tục được duy trì\".Thổ Nhĩ Kỳ đã phát đi thông điệp trên hệ thống thông tin hàng hải quốc tế (NAVTEX), trong đó tuyên bố tàu nghiên cứu khoa học Oruc Reis sẽ thực hiện các hoạt động địa chất ở khu vực nêu trên trong khoảng thời gian từ ngày 10/8-23/8.Kế hoạch của Thổ Nhĩ Kỳ điều tàu Oruc Reis để tìm kiếm hydrocarbon ở khu vực ngoài khơi đảo Meis (mà phía Hy Lạp gọi là Kastellorizo) đã vấp phải sự phản đối của Athens và Liên minh châu Âu (EU).Đại diện cấp cao của EU về chính sách an ninh và đối ngoại Josep Borrell tuyên bố việc Thổ Nhĩ Kỳ nối lại hoạt động thăm dò dầu khí ở phía Đông Địa Trung Hải là \"rất đáng lo ngại\", sau khi Hy Lạp và Ai Cập thỏa thuận xác định vùng đặc quyền kinh tế tại khu vực này.Trong một tuyên bố, ông Borrell cho rằng biên giới trên biển phải được xác định thông qua đối thoại và đàm phán, chứ không phải bởi các hành động đơn phương và huy động lực lượng hải quân.Việc phát hiện trữ lượng khí đốt khổng lồ trong khu vực này trong những năm gần đây đã làm dấy lên một cuộc tranh giành nguồn tài nguyên giữa Hy Lạp, Thổ Nhĩ Kỳ và Ai Cập, cũng như CH Cyprus và Israel.Đại diện cấp cao EU Borrell nhấn mạnh các tranh chấp phải được giải quyết theo luật pháp quốc tế, đồng thời nói thêm rằng Brussels đã cam kết giúp giải quyết các tranh chấp và bất đồng như vậy trong lĩnh vực có lợi ích an ninh quan trọng này. Ông nêu rõ các hành động hiện tại sẽ không phục vụ lợi ích của EU hay của Thổ Nhĩ Kỳ và “chúng ta phải làm việc cùng nhau vì an ninh ở Địa Trung Hải”.Tranh chấp trên biển Aegean giữa Hy Lạp và Thổ Nhĩ Kỳ liên quan thềm lục địa và chủ quyền của một số đảo kéo dài từ năm 1973 đến nay. Xung đột thường xuyên diễn ra giữa hai nước, đặc biệt số vụ tăng lên nhanh chóng kể từ năm 2013 và được coi là một trong 7 điểm nóng trên biển toàn thế giới. Hy Lạp tuyên bố nhiều hòn đảo của nước này trên biển Aegean là các khu vực hàng hải theo luật pháp quốc tế, song Thổ Nhĩ Kỳ liên tục bác bỏ quan điểm này. Hiện tại, hai nước vẫn chưa thể tìm giải pháp để hóa giải mâu thuẫn về phân định biên giới trên biển. ", "topic": "Thế giới", "tag": ["Hy Lạp", "Đông Địa Trung Hải", "Thổ nhĩ kỳ", "Địa chất", "Địa trung hải", "Fatih Donmez", "Tàu", "Biển Aegean", "Nước láng giềng", "Tàu thăm dò", "Leo thang", "Athens", "Josep Borrell", "Hi-đrô-các-bon", "Dầu khí", "EU Borrell", "Biển Đen", "Nghiên cứu khoa học", "Nghiên cứu", "Hàng hải"], "link": "https://baotintuc.vn/the-gioi/tho-nhi-ky-dieu-tau-nghien-cuu-dia-chat-den-dong-dia-trung-hai-20200810180256478.htm"}