{"id": "35992700", "header": "Kỷ luật khiển trách Giám đốc Sở Tư pháp Lâm Đồng", "datetime": "2020-08-10T20:36:33.000+07:00", "summary": "UBKT Tỉnh ủy Lâm Đồng vừa kỷ luật khiển trách giám đốc Sở Tư pháp tỉnh này, vợ ông này cũng bị cơ quan điều tra khởi tố tội lừa đảo.", "content": "Ngày 10/8, tại kỳ họp thứ 35, Ủy ban Kiểm tra Tỉnh ủy Lâm Đồng xem xét thi hành kỷ luật đối với ông Đoàn Xuân Sơn – nguyên Bí thư Đảng ủy, Giám đốc Sở Tư pháp tỉnh Lâm Đồng.Theo Ủy ban Kiểm tra Tỉnh ủy, trong quá trình công tác, ông Sơn có khuyết điểm, vi phạm trong việc quản lý, giáo dục cán bộ, đảng viên, gia đình. Vợ ông Sơn vừa bị công an khởi tố về tội lừa đảo, chiếm đoạt tài sản, gây dư luận xấu, ảnh hưởng uy tín của tổ chức đảng.Bên cạnh đó, ông Sơn thực hiện việc kê khai tài sản có nội dung không đúng quy định.Với những vi phạm trên, Ủy ban Kiểm tra Tỉnh ủy quyết định thi hành kỷ luật bằng hình thức khiển trách đối với ông Sơn.Trước đó, ông Đoàn Xuân Sơn - Giám đốc Sở Tư pháp Lâm Đồng cùng vợ là bà Bùi Thị Mai Liên (46 tuổi, trú TP Đà Lạt) có vay bà L.H.P. số tiền lên đến 53 tỷ đồng. Trong số tiền này, ông Sơn có ký 2 tờ giấy vay nợ, sau đó bà P. nhiều lần yêu cầu vợ chồng ông Sơn trả tiền.Bà P. cho biết, do bà Liên rỉ tai chồng lên chức làm sếp tại Sở Tư pháp tỉnh này nên có nhiều bất động sản. Bà L. tin tưởng thế chấp tài sản, mượn nợ người thân và ngoài xã hội để cho bà Liên vay số tiền trên.Trong đó, những giấy mượn số tiền trên cũng được ông Sơn ký xác nhận. Đến thời gian trả nợ, bà Liên nhiều lần khất hứa. Do đó, chủ nợ của bà P. đến đòi và dằn mặt. Thậm chí, bà P. phải sang nhà bà Liên để lẩn trốn các chủ nợ và người thân của mình.Liên quan đến vụ việc này, ngày 7/4, TAND TP Đà Lạt phong tỏa khối tài sản của vợ chồng bà Liên là ngôi nhà tại địa chỉ 73/1 Phan Chu Trinh (nơi bà P. từng tạm trú để trốn nợ do bà Liên mượn tiền không trả) do bị một chủ nợ khác kiện.Trong quá trình phong tỏa tài sản, cơ quan chức năng phát hiện ngôi nhà trên của vợ chồng bà Liên đang cầm cố cho ngân hàng từ năm 2018.Bùi Thị Mai Liên (46 tuổi), trưởng phòng Hành chính Tư pháp (Sở Tư pháp tỉnh Lâm Đồng) vừa bị công an tỉnh Lâm Đồng bắt giữ để điều tra hành vi lợi dụng chức vụ lừa đảo chiếm đoạt tài sản vào ngày 15/6. ", "topic": "Pháp luật", "tag": ["Đoàn Xuân Sơn", "Sở Tư pháp Lâm Đồng", "Khiển trách", "Thi hành kỷ luật", "UBKT Tỉnh ủy Lâm Đồng", "Kỷ luật", "Bí thư đảng ủy", "Bùi Thị Mai Liên", "Giám đốc", "Sở tư pháp", "Kỳ họp", "L.H.P.", "Lừa đảo", "Khuyết điểm", "Chiếm đoạt tài sản", "Cơ quan điều tra", "Khởi tố", "Quá trình công tác", "Đảng viên", "Vợ"], "link": "https://vtc.vn/ky-luat-khien-trach-giam-doc-so-tu-phap-lam-dong-ar563005.html"}