{"id": "35992276", "header": "Siêu mẫu Võ Hoàng Yến tiết lộ về cuộc tình hạnh phúc", "datetime": "2020-08-10T19:30:00.000+07:00", "summary": "Nếu như MC Thành Trung và Hari Won đồng quan điểm không thể yêu xa thì ngược lại, Võ Hoàng Yến đã tiết lộ cuộc tình hạnh phúc của mình một người đàn ông cách cô 'nửa vòng trái đất'.", "content": "Trong chương trình  tập 9 mới phát sóng trên VTV đã có sự xuất hiện của cố vấn khách mời siêu mẫu Võ Hoàng Yến cùng hai cố vấn quen thuộc là đạo diễn Lê Hoàng và ca sĩ Hari Won, dẫn dắt là MC Thành Trung. Bộ tứ tuần này đã cùng tìm ra người phù hợp nhất cho ca sĩ, doanh nhân Nguyễn Thu Trang.Tại đây, không chỉ đưa ra những lời khuyên của mình để tư vấn cho Thu Trang, siêu mẫu Võ Hoàng Yến và Hari Won cũng chia sẻ với Thu Trang nhiều điều về tình yêu của mình.Trong chương trình, nữ doanh nhân thành đạt có cơ hội kết đôi cùng 3 người đàn ông có 3 phong cách và hoàn cảnh khác nhau: Một người đàn ông của gia đình, một chàng người mẫu trẻ điển trai và một doanh nhân thành đạt với nhiều thăng trầm trong cuộc sống.Thừa nhận từng thất bại trong hôn nhân vào thời điểm khó khăn nhất trong kinh doanh, nhưng Thu Trang đã quyết tâm gây dựng lại sự nghiệp và chăm sóc tốt cho con gái của mình. Là một người phụ nữ từng trải, là một doanh nhân tràn đầy năng lượng tích cực, những người đàn ông đến chương trình sẽ không dễ dàng chinh phục người phụ nữ cá tính này.Chính đạo diễn Lê Hoàng cũng đã thốt lên rằng nhưng Thu Trang lại có tất cả.Chia sẻ quan điểm tình yêu, Tuấn Kiệt cho biết, anh thích một người trưởng thành và Thu Trang chính là “gu” về mẫu người phụ nữ lý tưởng mà anh luôn mong muốn. Chính vì vậy, không quá bất ngờ khi anh chia sẻ bí mật đầu tiên Thừa nhận là một người hài hước, đa sắc thái, luôn muốn cuộc sống tích cực và nhiều niềm vui, Tuấn Kiệt tin rằng một người phụ nữ nhiều công việc như Thu Trang sẽ cần một người đàn ông mang nhiều niềm vui để san sẻ mọi chuyện trong cuộc sống như anh.Quang Duy cũng chia sẻ thêm, , chính vì vậy, đứng trước một Thu Trang thành đạt và bản lĩnh, đây sẽ là thử thách cho anh và hành trình này anh muốn tìm hiểu và vượt qua nó.Nếu như ở Thu Trang là sự cá tính, quyết liệt, hết lòng vì công việc và sự nghiệp thì Phạm Khánh lại là một người “lãng mạn, đa sầu đa cảm, miên man, nhiều hoài niệm” và luôn “thèm những bữa cơm gia đình”. Những bí mật được hé lộ của anh cũng chứng tỏ anh là một người đàn ông của gia đình như:.Những bí mật này được giải thích rằng, anh muốn gia đình trở nên ngăn nắp, gọn gàng, tinh tươm và sạch đẹp hơn và bản thân anh cũng là một người yêu cái đẹp.Hari cũng nhận ra rằng, cách chê của chồng mình ở đây cũng chỉ là góp ý kiến và mong muốn vợ tốt hơn nên Hari không thể từ chối thay đổi. – Hari hài hước tâm sự.Là một người phụ nữ tinh tế, Thu Trang nhận ra rằng, với một người thường xuyên đi xa làm việc như mình, người đàn ông của gia đình là một điều tốt nhưng khó chia sẻ, khó cùng chung áp lực trong công việc. Không muốn một người đàn ông nhẹ nhàng, nội tâm phải chịu áp lực của một người phụ nữ kinh doanh, Thu Trang đã đóng vali của “người đàn ông của gia đình” - Phạm Khánh dù cho Phạm Khánh cố thuyết phục rằng hai người “trái dấu” sẽ hút nhau và hòa hợp với nhau.Tình yêu không phải chỉ là những cuộc trò chuyện qua điện thoại. Nếu chỉ dừng lại ở đó, cuộc tình sẽ ngày càng trở nên nhàm chán. Đó cũng là lý do mà anh thích một người phụ nữ từng trải vì anh tin rằng, người từng trải sẽ thấu hiểu được điều này. Tuấn Kiệt chia sẻ, nhìn thấy những gì mà Thu Trang đã trải qua, anh rất ngưỡng mộ chị và mong chị sẽ cho anh một cơ hội để bắt đầu.Mong muốn tìm kiếm một người đàn ông hiểu mình, Thu Trang nghĩ rằng, người đàn ông đó phải từng trải và có khả năng chịu được áp lực, vì thế chị đã đóng lại vali của Tuấn Kiệt. Quyết định này của Thu Trang khiến đạo diễn Lê Hoàng khá bất ngờ, nhưng Thu Trang cho biết, chị đã “sống theo chính mình” quá lâu rồi và giờ chị đi tìm một người đàn ông hiểu, đồng hành và trân trọng những gì mà chị đã cố gắng có được.Thu Trang chia sẻ thêm, đa số phụ nữ khi nghĩ về hạnh phúc thì thường nghĩ về gia đình, chồng con, mái ấm,… thì ngược lại, Thu Trang luôn nghĩ về công việc và sự nghiệp. Chị không ngại thừa nhận trong 25 năm làm việc, mỗi ngày chị chỉ ngủ 5 tiếng dù thành công hay thất bại, và luôn cố gắng để trở thành người phụ nữ có ảnh hưởng trong xã hội, trong cộng đồng, có thành tựu, thành tích riêng.Tuy nhiên, bất ngờ chưa dừng lại tại đây. Ở vòng cuối, khi đứng trước hai bí mậtvà , Quang Duy cho rằng một người phụ nữ từng thất bại trong hôn nhân và hiện giờ đang thành công sẽ không muốn kết hôn lần nữa, vì vậy anh cho rằng ” là điều mà Thu Trang muốn chia sẻ, nhưng rất tiếc Quang Duy đã chọn sai bí mật của Thu Trang. ", "topic": "Giải trí", "tag": ["Võ Hoàng Yến", "Thành Trung", "Cuộc tình", "Hari Won", "Siêu mẫu", "Thu Trang", "HARI", "Quang Duy", "Tuấn kiệt", "Lê Hoàng", "Đồng quan điểm", "MC", "PHẠM KHÁNH", "Nguyễn Thu Trang", "Người đàn ông", "Tiết lộ", "Hạnh phúc", "Kết đôi", "Thành đạt", "Từng trải"], "link": "https://phunuvietnam.vn/sieu-mau-vo-hoang-yen-tiet-lo-ve-cuoc-tinh-hanh-phuc-51202010816221152.htm"}