{"id": "35993523", "header": "Tăng cường Công tác phòng, chống dịch covid-19", "datetime": "2020-08-10T22:11:03.000+07:00", "summary": "Thường trực Thành ủy Hà Nội vừa ban hành Công văn số 1429-CV/TU ngày 8-8-2020 'Về việc bảo đảm công tác phòng, chống dịch Covid-19 trong tổ chức đại hội của các đảng bộ trực thuộc Thành ủy'.", "content": "Thường trực Thành ủy Hà Nội vừa ban hành Công văn số 1429-CV/TU ngày 8-8-2020 \"Về việc bảo đảm công tác phòng, chống dịch Covid-19 trong tổ chức đại hội của các đảng bộ trực thuộc Thành ủy\".Thường trực Thành ủy yêu cầu các đơn vị chuẩn bị tổ chức đại hội đảng bộ cấp trên cơ sở phải thực hiện việc rà soát y tế với các đại biểu và thành phần tham gia đại hội, bảo đảm tất cả đại biểu và thành phần tham gia đại hội nếu đi về từ TP Đà Nẵng, tỉnh Quảng Nam hoặc các khu vực có dịch ngoài cộng đồng thì phải thực hiện xét nghiệm PCR và theo dõi tình hình sức khỏe. Trường hợp có nguy cơ cao, có các triệu chứng liên quan thì có thể cho phép vắng mặt tại đại hội. Thường trực Thành ủy yêu cầu, bên cạnh bảo đảm chất lượng, ban tổ chức đại hội phải bố trí việc giữ khoảng cách hợp lý, quy định và hướng dẫn việc bảo đảm an toàn, thực hiện vệ sinh, khử trùng và đo thân nhiệt, sát khuẩn các phương tiện, dụng cụ phục vụ đại hội; khử trùng khu vực diễn ra đại hội; hạn chế tối đa khách mời; không tổ chức văn nghệ, hoạt động chào mừng đại hội, tặng hoa...Chuyên trang đánh giá du lịch và đặt phòng trực tuyến nổi tiếng thế giới TripAdvisor (Mỹ) vừa công bố giải thưởng Travelers’ Choice Adwards 2020 (giải thưởng do khách du lịch bình chọn 2020). Thủ đô Hà Nội đã được khách du lịch khắp nơi trên thế giới bình chọn đứng ở vị trí thứ 15 trong danh sách “25 điểm đến nổi tiếng thế giới”. Theo đánh giá của trang du lịch này, những nét độc đáo của Hà Nội đã khiến du khách có ấn tượng mạnh, đặc biệt là khi trải nghiệm khu phố cổ và ẩm thực. Travelers’ Choice Adwards là giải thưởng cao quý nhất của TripAdvisor, giải thưởng được dựa trên tổng hợp tất cả đánh giá, xếp hạng và nội dung lưu trữ mà khách du lịch trên toàn cầu chia sẻ về khách sạn, điểm đến, danh thắng, các thương hiệu và sản phẩm.Sở Tài nguyên và Môi trường Hà Nội vừa ban hành Công văn số 6814/STNMT-CCQLĐĐ về công tác chuẩn bị lập quy hoạch sử dụng đất của thành phố Hà Nội giai đoạn 2021 - 2030. Sở Tài nguyên và Môi trường đề nghị UBND các quận, huyện, thị xã báo cáo chỉ tiêu sử dụng đất, kết quả thực hiện quy hoạch, kế hoạch sử dụng đất đến năm 2020; chỉ tiêu sử dụng đất còn lại không có khả năng thực hiện tính đến hết năm 2020. Đồng thời, UBND quận, huyện, thị xã dự kiến danh mục các công trình, dự án có sử dụng đất giai đoạn 2021 - 2030; lập phương án phân bổ, khoanh vùng đất đai theo khu chức năng và theo loại đất đến từng đơn vị hành chính. Trong đó, các địa phương xác định phạm vi, tính chất, hướng phát triển trọng tâm của từng vùng liên huyện, vùng huyện; bố trí sắp xếp hệ thống thị trấn, trung tâm cụm xã. Trên cơ sở đề xuất của các địa phương, Sở Tài nguyên và Môi trường sẽ lập quy hoạch sử dụng đất trình UBND thành phố Hà Nội phê duyệt. ", "topic": "Xã hội", "tag": ["Công văn số 1429-CV/TU", "Thành ủy Hà Nội", "Thành ủy", "Đại hội", "Đảng bộ", "Dịch", "Thường trực", "Trực thuộc", "PCR", "Bảo đảm", "Ban hành", "Công tác", "Công văn số 6814/STNMT-CCQLĐĐ", "Khử trùng", "Nổi tiếng thế giới", "Tăng cường", "Cấp trên", "Sát khuẩn", "Thân nhiệt", "Thành phần"], "link": "https://nhandan.com.vn/tranghanoi-tin-moi-nhan/tang-cuong-cong-tac-phong-chong-dich-covid-19-612372/"}