{"id": "35991762", "header": "Touliver thể hiện đoạn rap ma mị trong phần thi nổi nhất Rap Việt", "datetime": "2020-08-10T19:05:00.000+07:00", "summary": "'Bắc kim thang' là phần thi nổi bật nhất Rap Việt tập hai. Touliver là người thể hiện đoạn rap ma mị trong phần đầu và cuối của tiết mục.", "content": "Ricky Star với tiết mục  là thí sinh nổi bật nhất tập hai chương trình Rap Việt. Thậm chí, bốn huấn luyện viên Wowy, Binz, Karik và Suboi tung nón vàng để tranh giành thí sinh này. Karik nhận xét đây là tiết mục ấn tượng nhất từ đầu chương trình đến giờ. Ricky Star chọn về đội Binz khiến những huấn luyện viên còn lại tiếc nuối.Theo tiết lộ của Tóc Tiên, đoạn mở đầu và kết thúc trong tiết mục  do chính Touliver thể hiện. “Tưởng vui, ai người lên sân khấu rùng mình phết”, nữ ca sĩ bày tỏ cảm xúc khi nghe chất giọng của ông xã.Chia sẻ với  lý do tham gia tiết mục  của thí sinh, Touliver cho biết: \" là ca khúc gắn liền với tuổi thơ của tôi. Những năm 1993-1995 tôi thường xuyên biểu diễn bài này trên đàn organ ở các giải thi bấy giờ. Tôi luôn mong muốn được làm mới ca khúc. Khi tham gia chương trình Rap Việt, tôi đảm nhận vai trò giám đốc âm nhạc và cùng các đồng nghiệp khác trong SpaceSpeakers như Rhymastic, Tín Lê phụ trách sản xuất phần instrumental (nhạc khí) cho chương trình”.“Chúng tôi chuẩn bị khoảng 100 beat cho tất cả thí sinh ở các vòng thi. Phần hook trong  cũng là một phút ngẫu hứng của tôi khi sản xuất phần beat cho bài này. Tương tự  của YunoBigboi ở tập một, khi các bạn nghe đoạn lời kiểu Chipmunk ‘Không dám đâu, em còn phải học bài’, đó cũng là giọng của tôi”, anh nói thêm.Đảm đương vai trò giám đốc âm nhạc ở Rap Việt, Touliver cho biết anh luôn mong chờ game show dành cho rapper từ khoảng 10 năm trước.“Cá nhân tôi luôn đề cao tính nghệ thuật trong từng tiết mục, bên cạnh đấy tôi muốn khai thác đề tài dân gian cũng như văn học vào tiết mục của thí sinh. Rap Việt là phương tiện vô cùng hiệu quả để tôi cùng ban tổ chức mang rap, hip hop đến gần hơn với khán giả đại chúng, để những thế hệ đi trước hiểu con cháu của họ đang làm gì. Thật sự không ngoa khi nói thế hệ rap Việt hiện tại thể hiện âm nhạc văn minh và hội nhập xu hướng thế giới”.Trước ý kiến cho rằng việc Touliver làm giám đốc âm nhạc, Rhymastic và JustaTee làm giám khảo, Binz có nhiều lợi thế ở cuộc thi bởi họ cùng nhóm SpaceSpeakers, Touliver phản hồi anh nghiêm túc trong công việc.“Chắc chắn tất cả chúng tôi đều là những nghệ sĩ có lòng tự trọng cao và nghiêm túc trong công việc. Vì vậy, một khi đã bước vào sân chơi chuyên nghiệp, mỗi cá nhân đều phải có trách nhiệm làm tốt nhất và công tâm nhất vai trò của họ. Lợi thế chia đều cho cả bốn huấn luyện viên và tôi tin ai có tư duy, chiến thuật tốt hơn, chiến thắng sẽ thuộc về người ấy”, anh nhấn mạnh.Touliver cho biết anh tốn nhiều thời gian cho cuộc thi, tuy nhiên nhà sản xuất vẫn cố gắng chuẩn bị sản phẩm riêng.“Khó khăn nhất ở đây là làm sao để tạo ra những màu sắc riêng biệt phù hợp với cá tính, ý tưởng của từng thí sinh. Khác những cuộc thi âm nhạc bình thường, các thí sinh Rap Việt đều có khả năng tự sáng tác và đưa ra ý tưởng riêng cho tác phẩm của mình, vì vậy tôi phải dành thời gian làm việc chi tiết với từng bạn để tạo ra màn trình diễn tốt nhất”, ông xã Tóc Tiên chia sẻ thêm.  ", "topic": "Giải trí", "tag": ["Rap Việt", "TOULIVER", "Ricky Star", "Rap", "WOWY", "BINZ", "Bắc Kim Thang", "KARIK", "Ma mị", "RHYMASTIC", "Phần thi", "Tiết mục", "Rapper", "AMEE", "Thí sinh", "Trần Tiến", "Tóc tiên", "Tín Lê", "Phần đầu", "Nhạc khí"], "link": "https://zingnews.vn/touliver-the-hien-doan-rap-ma-mi-trong-phan-thi-noi-nhat-rap-viet-post1118052.html"}