{"id": "35993550", "header": "Vướng scandal bắt nạt Mina nhưng Seolhyun (AOA) vẫn đóng vai cảnh sát trong phim mới", "datetime": "2020-08-10T22:33:03.000+07:00", "summary": "Khán giả Hàn cho rằng sau những lời tố cáo chỉ đích danh của Mina (AOA) thì Seolhyun không còn đủ tư cách đóng vai cảnh sát trong phim 'Day and Night', nhưng cô vẫn đang kiên trì bám trụ dự án này.", "content": "Vụ việc Mina () tố cáo bị các thành viên trong nhóm bắt nạt suốt nhiều năm vẫn đang là chủ đề gây xôn xao ở K-Pop. Không chỉ gọi tên trưởng nhóm Jimin là kẻ chủ mưu mà Mina còn nhắc đến Seolhyun như một “đồng phạm”, người đã luôn đứng im hoặc có thái độ vô tâm khi nhìn Mina suy sụp, trầm cảm vì bị bắt nạt triền miên.Sau khi Jimin quyết định rời nhóm AOA và rút khỏi showbiz thì mọi chỉ trích của cộng đồng mạng đang dồn sang Seolhyun. Nhiều người Hàn đề nghị cô nên tạm ngưng mọi hoạt động nghệ thuật, mà trước hết là rời khỏi phim đang quay . Bởi trong phim này, Seolhyun đóng vai một nữ cảnh sát đầy nhiệt huyết, luôn cố gắng đến cùng để đưa các vụ án ra ánh sáng.Lúc trước, khán giả thấy hình tượng năng động khỏe khoắn của Seolhyun rất hợp với vai cảnh sát nhưng sau vụ ồn ào này, cô đang bị phản đối dữ dội. Cộng đồng cho rằng Seolhyun nên chủ động rút vai nhưng nhà sản xuất thì khẳng định phim đã ghi hình xong khá nhiều cảnh, trừ khi Seolhyun chủ động xin rút còn nếu không, đoàn làm phim sẽ tiếp tục làm việc như bình thường.Tiết lộ của nhà sản xuất khiến netizen còn dậy sóng hơn nữa, cho rằng Seolhyun đã quá sai lầm khi quyết không rời bỏ phim  Sự cố chấp của cô rất có thể sẽ khiến phim bị tẩy chay theo, ảnh hưởng đến công sức của rất nhiều người khác. Tài khoản Instagram của Seolhyun hiện cùng dày đặc các bình luận \"ném đá\" cô là kẻ vô cảm, kẻ tiếp tay cho Jimin bắt nạt Mina. Tuy nhiên, vẫn có không ít người bênh vực nữ idol, cho rằng cộng đồng mạng đang cư xử quá nặng nề và không nên bênh vực một nạn nhân bị bắt nạt bằng cách bắt nạt một người khác. ", "topic": "Giải trí", "tag": ["Bắt nạt", "Hiệp định về Nông nghiệp", "AND", "Day", "Đóng vai", "Lời tố cáo", "JIMIN", "Đủ tư cách", "Scandal", "K-pop", "Đích danh", "Bám trụ", "Vướng", "Cảnh sát", "Kiên trì", "Chủ mưu", "Trưởng nhóm", "Vô tâm", "Triền miên", "Khán giả"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/vuong-scandal-bat-nat-mina-nhung-seolhyun-aoa-van-dong-vai-canh-sat-trong-phim-moi-1703429.tpo"}