{"id": "35993873", "header": "Võ Hoàng Yến 'bánh bèo' ở tuổi 32: 'Tôi không cần diễn xuất để minh chứng sự đàn bà của mình'", "datetime": "2020-08-10T23:09:03.000+07:00", "summary": "Từ 'chị đại thét ra lửa' của làng thời trang, Võ Hoàng Yến bỗng 'lột xác' thành một cô công chúa dịu dàng, 'bánh bèo' đến ngỡ ngàng.", "content": "Nhắc tới Võ Hoàng Yến, khán giả sẽ nhớ tới ngay hình ảnh một “chị đại thét ra lửa” với sắc thái lạnh lùng, mạnh mẽ cùng phong cách “hầm hố”, menly. Thế nhưng, mới đây, chân dài đình đám của làng mẫu Việt bất ngờ “lột xác” 180 độ với hình ảnh “bánh bèo” đến khó tin. Nhiều fan không khỏi tò mò, vì sao \"đang yên đang lành\" cô lại dịu dàng đến thế.Dạo gần đây, ai cũng thấy sự thay đổi rõ rệt trong tính cách lẫn gu thời trang của nàng siêu mẫu sinh năm 1988. Không ít người phải thốt lên rằng, có một Võ Hoàng Yến thật khác! “Rũ bỏ” vẻ cá tính, mạnh mẽ thường thấy, chân dài khiến nhiều người trầm trồ với những khoảnh khắc đầy ngọt ngào, nữ tính.Trải lòng với PV Người Đưa Tin Pháp luật về sự thay đổi khác lạ này, Võ Hoàng Yến nói: “Có lẽ đây là độ tuổi mà tôi cảm nhận sự đàn bà trong mình. Tôi không cần diễn xuất để chứng minh, mà nó là cảm xúc thật toát ra từ bên trong. Sự thay đổi hiện tại cho thấy độ chín và sự mặn mà của một người đàn bà với nhiều trải nghiệm của cuộc sống”.Chân dài thừa nhận, chính nhờ những trải nghiệm thực tế trong đợt cách ly tập trung vì dịch Covid-19 vừa rồi, cô nhận ra đã đến lúc phải thay đổi bản thân mình. Võ Hoàng Yến tâm niệm: “Cứ thử đi, ngại gì”.“Tôi muốn thay đổi để trở thành một Võ Hoàng Yến gần gũi, nhẹ nhàng hơn. Trước đây, chưa bao giờ mọi người thấy Võ Hoàng Yến “bánh bèo” đâu. Nhưng, giờ đây tôi muốn thử thay đổi theo phong cách dịu dàng, đằm thắm hơn xem thế nào. Và, rõ ràng con người và tính cách của tôi hiện tại cũng đằm lại, nhẹ nhàng hơn. Tôi thấy mình sống chậm lại, trưởng thành và chín chắn hơn. Tôi cảm thấy rất may mắn và hạnh phúc khi hình ảnh hiện tại của mình được khán giả đón nhận tích cực. So với trước đây, tôi cảm giác dễ sống, thoải mái và vui hơn rất nhiều”.Không chỉ “lột xác” về mặt hình ảnh, thời gian gần đây Võ Hoàng Yến cũng cởi mở hơn khi nhắc đến chuyện tình yêu và hé lộ về “nửa kia” của mình. Người đẹp cũng thừa nhận, vì bạn trai yêu thích sự đơn giản, nhẹ nhàng, nên cô muốn thay đổi hình ảnh cho phù hợp.“Cả tôi và bạn trai chưa bao giờ nghĩ, một ngày nào đó lại yêu một người ở xa tận nửa vòng trái đất, vài tháng mới gặp nhau một lần. Thế nhưng, duyên số đẩy đưa chúng tôi “va” vào nhau, rồi thành một cặp. Anh ấy tuy không phải là người yêu đầu tiên, nhưng lại là người đầu tiên khiến một người “khó trị” như tôi bị khuất phục hoàn toàn, từ tính cách, lối sống, cách làm việc… Có thể, tôi mạnh mẽ, quyết liệt trong công việc, nhưng khi yêu tôi lại khá tưng tửng và thích nhõng nhẽo. Ở bên anh, tôi thấy mình rất nhỏ bé, thích được quan tâm, chăm sóc”.Được biết, siêu mẫu Võ Hoàng Yến và bạn trai Việt kiều dự định sẽ tổ chức đám cưới trong tháng 7 năm nay. Nhưng, do ảnh hưởng của dịch Covid-19 nên kế hoạch của cặp đôi phải dời lại sang năm sau. \"Thật ra, đợt vừa rồi khi về Việt Nam, tôi dự định ở vài tháng, rồi lại sang Mỹ để cùng anh chuẩn bị kế hoạch cho đám cưới. Nhưng, tình hình dịch Covid-19 hiện tại vẫn đang rất phức tạp, nên chúng tôi đành phải hoãn cưới, và lùi kế hoạch sang năm sau”, chân dài chia sẻ.Võ Hoàng Yến sinh năm 1988 tại TP.HCM. Cô được biết đến là một nghệ sĩ đa năng, ghi dấu ấn trong nhiều lĩnh vực như: Á hậu, người mẫu, ca sĩ, diễn viên và DJ. Dù từng vướng phải nhiều ồn ào, thị phi, song không thể phủ nhận sức hút và tầm ảnh hưởng của Võ Hoàng Yến trong làng mẫu Việt. Ở độ tuổi ngoài 30, chân dài họ Võ đã có vị trí nhất định trong làng giải trí. Về đời tư, dù sống khá kín tiếng, nhưng cô cũng sở hữu những khối tài sản nhiều người mơ ước. ", "topic": "Giải trí", "tag": ["Bánh bèo", "Võ Hoàng Yến", "Đàn bà", "Dịu dàng", "Lột xác", "Diễn xuất", "Ngỡ ngàng", "Người Đưa Tin Pháp Luật", "Minh chứng", "Chân dài", "Sự thay đổi", "Đằm thắm", "Lửa", "Công chúa", "Thời trang", "180 độ", "Hầm hố", "Siêu mẫu", "Sắc thái", "Trong mình"], "link": "https://nguoiduatin.vn/vo-hoang-yen-banh-beo-o-tuoi-32-toi-khong-can-dien-xuat-de-minh-chung-su-dan-ba-cua-minh-a485661.html"}