{"id": "35992092", "header": "Bệnh viện Quốc tế City được hoạt động lại", "datetime": "2020-08-10T19:31:00.000+07:00", "summary": "Bệnh viện Quốc tế City được Sở Y tế đánh giá an toàn phòng, chống Covid-19 và được phép tiếp nhận bệnh nhân trở lại từ ngày 11/8.", "content": "Ngày 10/8, Giám đốc Sở Y tế TP.HCM Nguyễn Tấn Bỉnh cho biết đoàn kiểm tra của sở đã đánh giá Bệnh viện Quốc tế City đạt 87,3% tiêu chí \"Bệnh viện an toàn phòng, chống dịch Covid-19 và các dịch bệnh viêm đường hô hấp cấp\" do Bộ Y tế ban hành.Sau khi Bộ Y tế công bố bệnh nhân thứ 449 từng điều trị tại đây, bệnh viện đã khử khuẩn, vệ sinh toàn bộ khuôn viên. Kết quả xét nghiệm cũng cho thấy tất cả y tá, bác sĩ, nhân viên y tế và bệnh nhân nội trú âm tính với virus SARS-CoV-2.Ngày 29/7, Bệnh viện Quốc tế City bắt đầu phong tỏa các lối đi và thông báo tạm ngưng tiếp nhận bệnh nhân mới trong 3 ngày (29-31/7) sau khi Bộ Y tế thông tin BN449, BN450 từng đến đây.Tất cả nhân viên y tế thuộc diện F1 được cách ly tại tầng 5 của bệnh viện. Nhân viên thuộc F2 tự cách ly tại nhà.Ngày 4/8, Giám đốc Bệnh viện Quốc tế City thông báo đơn vị này tiếp tục tạm ngưng hoạt động đến khi có thông báo mới. Quyết định này nhằm đảm bảo sức khỏe, an toàn cho người dân cũng như nhân viên y tế.Bệnh nhân thứ 449 mắc Covid-19 đã có dấu hiệu về bệnh hô hấp từ cuối tháng 6. Đến ngày 6/7, bệnh nhân này vào Bệnh viện Đà Nẵng và được chẩn đoán viêm phổi nặng, tăng huyết áp, tràn dịch màng phổi.Khi tình trạng xấu đi, bệnh nhân được đưa từ Đà Nẵng đến Bệnh viện Chợ Rẫy (TP.HCM) ngày 21/7. Bệnh nhân 449 chỉ ở tại Bệnh viện Chợ Rẫy 10 giờ rồi chuyển đến Bệnh viện Triều An.Sau khi vào Bệnh viện Triều An, bệnh nhân mong muốn ở nơi có điều kiện tốt hơn nên chuyển đến Bệnh viện Quốc tế City trong ngày. Ngoài ra, bệnh nhân thứ 450 là người thân của bệnh nhân 449, đi cùng người này trong suốt thời gian điều trị bệnh.  ", "topic": "Đời sống", "tag": ["Bệnh viện Quốc tế City", "Tạm ngưng", "Bệnh nhân", "Bệnh viện an toàn phòng", "SARS-COV-2", "Nguyễn Tấn Bỉnh", "BN450", "Sở Y tế Tp.HCM", "Sở y tế", "Bệnh nhân nội trú", "Chống dịch Covid-19", "Tiếp nhận", "Viêm đường hô hấp", "Nhân viên y tế", "Được phép", "Đoàn kiểm tra", "Khử", "Khuẩn", "Y tá", "Âm tính"], "link": "https://zingnews.vn/benh-vien-quoc-te-city-duoc-hoat-dong-lai-post1118079.html"}