{"id": "35990471", "header": "Giảm án tù cho người phụ nữ bán tăm tre gây tai nạn chết người", "datetime": "2020-08-10T17:26:34.000+07:00", "summary": "Chiều nay (10/8), TAND TP Hà Nội đưa bị cáo Phạm Thị Ngân (SN 1983, ở Mỹ Đức) ra xét xử phúc thẩm 'Tội vi phạm quy định về tham gia giao thông đường bộ'.", "content": "Phiên tòa được mở để xem xét kháng cáo xin giảm nhẹ tội, mong được hưởng án treo của bị cáo. Phía gia đình nạn nhân cũng xin giảm nhẹ tội cho chị Ngân.Trước đó, vào sáng ngày 8/6/2019, chị Ngân điều khiển xe máy chở theo chị Đặng Thị Lạng (SN 1966, ở Mỹ Đức) đi từ nhà sang Bắc Ninh để bán hàng tăm tre.9h30 cùng ngày, tại km 164+300 Quốc lộ 1A (mặt cầu Thanh Trì), trên làn đường dành cho xe mô tô (chiều đường Hoàng Mai đi Gia Lâm), do không làm chủ được tay lái và tốc độ, chị Ngân đã đâm va vào trụ bê tông và ống thép nổi giữa các trụ bê tông làm giải phân cách làn đường.Cú đâm khiến xe máy đổ, ngã xuống đường, gây tai nạn làm chị Lạng chết, chị Ngân bị thương tích.Ngày 8/6/2019, Công an huyện Gia Lâm trưng cầu Trung tâm pháp y Hà Nội yêu cầu giám định pháp y tử thi và xác định nguyên nhân chết đối với chị Lạng.Gia đình nạn nhân ngăn cản khám nghiệm mổ pháp y tử thi và có đơn xin từ chối pháp y tử thi.Sau khi xem xét, HĐXX cấp phúc thẩm đưa ra nhận định rằng, bị cáo và nạn nhân có quan hệ chị chồng - em dâu, hơn nữa đại diện bị hại đề nghị giảm nhẹ hình phạt cho chị Ngân.Bị cáo có hoàn cảnh gia đình khó khăn, là lao động chính. Tòa cũng nhận được văn bản của chính quyềnHĐXX cấp phúc thẩm quyết định giảm án cho bị cáo từ mức án 13 tháng tù giam thành 13 tháng tù, nhưng cho hưởng án treo. ", "topic": "Pháp luật", "tag": ["Giảm án", "Phạm Thị Ngân", "Tai nạn chết người", "Bị cáo", "Đặng Thị Lạng", "Mỹ Đức", "Tù", "Phúc thẩm", "TAND TP Hà Nội", "Xét xử", "Án treo", "Phiên tòa", "Đường Hoàng Mai", "Đường bộ", "Tòa", "Giảm nhẹ", "Cầu Thanh Trì", "Kháng cáo", "Phụ nữ", "Làn đường"], "link": "https://vietnamnet.vn/vn/phap-luat/ky-su-phap-dinh/giam-an-tu-cho-nguoi-phu-nu-ban-tam-tre-gay-tai-nan-chet-nguoi-665271.html"}