{"id": "35993199", "header": "Xử phạt 15 triệu đồng người phụ nữ đăng tin sai sự thật về dịch Covid-19", "datetime": "2020-08-10T21:23:00.000+07:00", "summary": "Ngày 10/8, Công an huyện Ba Chẽ, tỉnh Quảng Ninh cho biết đã ban hành quyết định xử phạt hành chính đối với tài khoản Facebook ' Nhung Lý' do có hành vi đăng tải thông tin sai sự thật về công tác phòng, chống dịch bệnh Covid19 của huyện.", "content": "Trước đó, ngày 6/8/2020, Công an huyện phát hiện tài khoản Facebook “Nhung Lý” bình luận trong bài viết “Ba Chẽ sẵn sàng cho kỳ thi THPT quốc gia năm 2020” của Trang Facebook Huyện Ba Chẽ với nội dung “Ở Khe Tâm có trường hợp tiếp xúc F1, tại sao các lãnh đạo không để ý tới và không dùng biện pháp cách ly là sao nhỉ, như vậy dân làng sẽ rất lo sợ và hoang mang”.Sau khi phát hiện thông tin này, Công an huyện đã tiến hành xác minh đây là thông tin không đúng sự thật, gây hoang mang dư luận và ảnh hưởng chung công tác phòng dịch chung của huyện. Đồng thời xác định chủ tài khoản Facebook “ Nhung Lý” là của Lý Thị Vui ( tên gọi khác là Nhung) SN 1979, trú tại thôn Khe Tâm, xã Nam Sơn.Tại cơ quan điều tra, Lý Thị Vui khai nhận do nhận thức không đầy đủ về công tác phòng dịch và dựa trên những lời đồn đoán sai sự thật; sau đó đã bình luận với nội dung trên.Cơ quan Công an huyện xác định, hành vi cung cấp thông tin sai sự thật của Lý Thị Vui đã vi phạm quy định tại điểm e, khoản 1, điều 5, Nghị định 72/2013/NĐ-CP ngày 17/3/2013 của Chính phủ; vi phạm điểm a, khoản 1, điều 101 Nghị định 15/2020/NĐ-CP ngày 3/2/2020.Căn cứ vào các quy định, Công an huyện Ba Chẽ đã ban hành quyết định xử phạt vi phạm hành chính 15 triệu đồng đối với hành vi của Lý Thị Vui. ", "topic": "Pháp luật", "tag": ["Nhung Lý", "Công an huyện Ba Chẽ", "Sai sự thật", "Lý Thị Vui", "Đăng tin", "Khe Tâm", "Xử phạt", "Ba Chẽ", "THPT quốc gia năm 2020", "Quảng Ninh", "Tài khoản", "Hành chính", "Facebook", "Thôn Khe Tâm", "Dịch", "Ban hành", "Dịch bệnh", "Phụ nữ", "Công thức 1", "Hành vi"], "link": "http://congly.vn/xa-hoi/doi-song/xu-phat-15-trieu-dong-nguoi-phu-nu-dang-tin-sai-su-that-ve-dich-covid-19-354862.html"}