{"id": "35992293", "header": "Hiền Thục lần đầu chia sẻ ảnh tuổi đôi mươi bên con gái nhỏ 1 tháng tuổi", "datetime": "2020-08-10T20:32:33.000+07:00", "summary": "Những khoảnh khắc đẹp hiếm hoi của Hiền Thục bên con gái nhỏ thời thiếu nữ lần đầu được công khai.", "content": "Không xuất hiện bất kì bóng dáng người đàn ông nào bên cạnh, năm 2018 Hiền Thục quyết định sang Mỹ định cư cùng con gái và gần như vắng bóng trong các hoạt động giải trí ở Việt Nam. Nhưng thay vào đó khán giả được gặp gỡ hình ảnh của bà mẹ đơn thân Hiền Thục, xinh đẹp và trẻ trung ở độ tuổi U40.Mới đây trên trang cá nhân của mình, Hiền Thục đã thu hút sự chú ý của người hâm mộ khi lần đầu tiên khoe những bức ảnh bên con gái nhỏ Nguyễn Hiền Gia Bảo khi cô mới chỉ 21 tuổi. Nữ ca sĩ chia sẻ:\"Hôm qua xem chiếc phim, có đoạn đứa bé nói với mẹ nó rằng: thực ra con đã chọn mẹ. Ở trên trời có nhiều đứa bé bay qua bay lại, nó muốn chọn mẹ làm mẹ, song không kịp. Vì con đã chọn mẹ trước rồi...Thật là một món quà tuyệt đẹp. Người mẹ, 21 tuổi\".Hiền Thục sinh năm 1981 và bắt đầu đi hát từ năm 8 tuổi. Nhưng đến năm 2002, cô tạm ngừng hát do biến cố trong cuộc sống riêng. Năm 2004, Hiền Thục trở lại thị trường âm nhạc, bên cạnh đó phải đối mặt định kiến của xã hội khi quyết định mang thai và sinh con khi mới 20 tuổi. Nhờ nỗ lực không ngừng, tên tuổi của Hiền Thục dần ghi được dấu ấn với khán giả qua một loạt hit nhạc trẻ như: Mơ một hạnh phúc, Như vẫn còn đây, Giấc mơ ngày xưa, Yêu dấu theo gió bay, Nhật ký của mẹ...Cuộc sống ở Mỹ của 2 mẹ con Hiền Thục trôi qua khá yên bình khi giọng ca \"Nhật ký của mẹ\" chủ yếu dành thời gian để nghỉ ngơi, đi du lịch, chụp ảnh, vẽ tranh...Thỉnh thoảng cô cũng đến phòng thu nhưng không đặt nặng vấn đề đi show kiếm tiền, mối quan tâm đầu tiên hiện tại vẫn là dành cho con. ", "topic": "Giải trí", "tag": ["Hiền Thục", "Đơn thân", "Đôi mươi", "Nguyễn Hiền Gia Bảo", "Chia sẻ ảnh", "Làm mẹ", "Con gái", "U40", "Thiếu nữ", "Hiếm hoi", "Đứa bé", "Bóng dáng", "Nữ ca sĩ", "Mẹ", "Định cư", "Khoảnh khắc", "Bất kì", "Vắng bóng", "Gia bảo", "Bay qua"], "link": "https://www.tienphong.vn/giai-tri/hien-thuc-lan-dau-chia-se-anh-tuoi-doi-muoi-ben-con-gai-nho-1-thang-tuoi-1703367.tpo"}