{"id": "35990230", "header": "Khánh Hòa ra 'tối hậu thư' cho siêu dự án 33 triệu USD lấn biển Nha Trang", "datetime": "2020-08-10T16:56:44.000+07:00", "summary": "Sở TN&MT Khánh Hòa yêu cầu bàn giao mặt bằng và nộp lại giấy chứng nhận quyền sử dụng đất của dự án Công viên văn hóa, giải trí, thể thao Nha Trang Sao (gọi tắt dự án Nha Trang Sao, ở đường Phạm Văn Đồng, TP Nha Trang, Khánh Hòa) trước ngày 15/8.", "content": "Chiều 10/8, một lãnh đạo Sở TN&MT Khánh Hòa cho biết: Sở này vừa có thông báo gửi Công ty CP Nha Trang Sao (chủ đầu tự dự án Nha Trang Sao) yêu cầu bàn giao mặt bằng và nộp lại giấy chứng nhận quyền sử dụng đất của dự án trước ngày 15/8. Sau thời hạn này, nếu Công ty CP Nha Trang Sao không thực hiện thì Sở sẽ phối hợp với UBND TP Nha Trang cưỡng chế thực hiện quyết định thu hồi. Văn phòng đăng ký đất đai tỉnh Khánh Hòa sẽ hủy giấy chứng nhận quyền sử dụng đất của dự án theo quy định.Như thông tin, dự án Nha Trang Sao nằm bên vịnh Nha Trang, được UBND tỉnh Khánh Hòa cấp giấy chứng nhận đầu tư tháng 3/2012. Dự án có diện tích hơn 10ha với vốn đầu tư 33 triệu USD, được khởi công xây dựng vào năm 2014.Nhưng trong quá trình thi công, chủ đầu tư dự án đã tự ý lấn, lấp trái phép gần 2,3ha danh thắng vịnh Nha Trang. Dự án này còn chậm tiến độ; chậm hoàn thành hồ sơ phương án kiến trúc quy hoạch được gia hạn…Vì thế, UBND tỉnh Khánh Hòa và các Sở KH&ĐT, Sở TN&MT Khánh Hòa đã nhiều lần ra quyết định xử phạt hành chính, yêu cầu chủ đầu tư hoàn thành hồ sơ phương án kiến trúc và đẩy nhanh tiến độ dự án.Tuy nhiên, trong nhiều năm dự án vẫn là bãi đất trống, cỏ dại mọc um tùm và trở thành điểm đen về tệ nạn xã hội trên địa bàn. Ngày 19/1/2018, Sở KH&ĐT Khánh Hòa ra quyết định chấm dứt hoạt động của dự án Nha Trang Sao. Ngày 18/1/2019, UBND tỉnh Khánh Hòa có quyết định thu hồi đất do Công ty CP Nha Trang Sao đang sử dụng tại đường Phạm Văn Đồng và giao cho Trung tâm phát triển quỹ đất tỉnh quản lý.Từ tháng 2/2019 đến nay, các cơ quan liên quan tỉnh Khánh Hòa và UBND TP Nha Trang nhiều lần yêu cầu Công ty CP Nha Trang Sao nộp lại giấy chứng nhận quyền sử dụng đất, bàn giao đất nhưng doanh nghiệp này không hợp tác.Theo ông Nguyễn Tấn Tuân - Chủ tịch UBND tỉnh Khánh Hòa, phần đất được thu hồi tại dự án Nha Trang Sao sẽ được dùng để xây công viên, phục vụ mục đích công cộng, giải trí cho người dân và du khách. ", "topic": "Nhà đất", "tag": ["Nha Trang Sao", "Cưỡng chế", "Thu hồi", "Lấn", "Sở TN&MT Khánh Hòa", "Giấy chứng nhận đầu tư", "Dự án", "Nha Trang", "Công viên", "Khánh Hòa", "Giải trí", "Tối hậu thư", "Gọi tắt", "Vịnh Nha Trang", "Đường Phạm Văn Đồng", "Của dự án", "UBND TP Nha Trang", "Mặt bằng", "Nộp", "UBND tỉnh Khánh Hòa"], "link": "https://www.tienphong.vn/dia-oc/khanh-hoa-ra-toi-hau-thu-cho-sieu-du-an-33-trieu-usd-lan-bien-nha-trang-1703294.tpo"}