{"id": "35991234", "header": "HLV Solskjaer úp mở việc M.U chia tay 1 thủ môn", "datetime": "2020-08-10T18:27:00.000+07:00", "summary": "Trong cuộc họp báo mới đây, HLV Ole Gunnar Solskjaer thừa nhận có thể sẽ phải tính đến việc chia tay một thủ môn vì 'khủng hoảng thừa'.", "content": "Trong nhiều tháng trở lại đây, câu chuyện về người sẽ nắm giữ vị trí số 1 trong khung gỗ Manchester United đã được giới chuyên môn bàn tán thường xuyên.Suất bắt chính của David de Gea bị lung lay dữ dội sau hàng loạt sai lầm, trong khi Dean Henderson - người khoác áo Sheffield United theo dạng cho mượn - lại có phong độ rất tốt. Thêm vài đó, \"Quỷ đỏ\" còn có một phương án dự phòng rất đáng tin cậy mang tên Sergio Romero.Đứng trước tình cảnh \"tiến thoái lưỡng nan\" với quá nhiều lựa chọn, HLV Ole Gunnar Solskjaer thừa nhận ông có thể phải bán bớt một trong các tay găng hiện tại, ngay kì chuyển nhượng mùa Hè 2020.\"Tôi có một đặc ân lớn nhất thế giới khi có trong tay nhiều lựa chọn cho vị trí thủ môn. Sergio (Romero), David (de Gea) và Dean Henderson - người sẽ sớm trở lại - đều là ba thủ môn rất giỏi.\"\"Đấu trường Europa League cho thấy tầm quan trọng của Sergio, nhưng David thì luôn là trụ cột quan trọng. Vì vậy, chúng ta sẽ phải chờ xem điều gì sẽ đến trong tương lai.\"Mùa này, Sergio Romero được trao cơ hội tại các đấu trường cúp như Cúp FA, Europa League, Carabao Cup. Tuy nhiên, David de Gea lại bắt chính trong những trận cầu quan trọng và mắc không ít lỗi nghiêm trọng.Cùng với đó, Dean Henderson được cho là sẵn sàng quay lại khoác áo đội bóng chủ quản và có thể đồng ý gia hạn hợp đồng, nhưng với điều kiện là giành lấy suất bắt chính từ tay De Gea. ", "topic": "Thể thao", "tag": ["M.U", "Ole Gunnar Solskjaer", "Úp mở", "Manchester United", "Dean Henderson", "ROMERO", "Chia tay", "Thủ môn", "Bắt chính", "Sheffield united", "Sergio Romero", "David De Gea", "Khủng hoảng", "Họp báo", "Quỷ đỏ", "Lung lay", "Khung gỗ", "De Gea", "Thừa nhận", "Tiến thoái lưỡng nan"], "link": "http://doanhnghiepvn.vn/the-thao/hlv-solskjaer-up-mo-viec-m-u-chia-tay-1-thu-mon/20200810062352878"}