{"id": "35990922", "header": "Người đưa tin bị giết và đại chiến băng đảng đẫm máu ở Mexico", "datetime": "2020-08-10T18:00:00.000+07:00", "summary": "Guanajuato, bang miền trung từng rất thanh bình của Mexico, nay hóa chiến trường đẫm máu vì tranh giành địa bàn giữa băng đảng địa phương và tập đoàn tội phạm xuyên quốc gia.", "content": "Mọi người bắt đầu nháo nhào lên khi nghe tin có nổ súng ở trung tâm cai nghiện địa phương.Bà Natalia Acosta Medina bật dậy khỏi ban công và chạy vội qua các con phố lầy lội ở khu dân cư, sau đó trèo lên tầng 2 của tòa nhà.Trước mắt bà là một cảnh tượng kinh hoàng: máu ở khắp nơi, hàng chục người đàn ông nằm úp mặt xuống đất, một số người bị cắt cổ và những người khác quằn quại trong đau đớn.\"Tôi đi lật từng thi thể lên và xem mặt, nhưng không thấy con trai tôi\", bà Acosta chia sẻ.Sau đó, người ta vẫn tìm thấy xác của con trai bà - một trong 27 nạn nhân trong vụ tấn công vào trại cai nghiện ở thành phố Irapuato, bang Guanajuato hôm 1/7.Đó là sự kiện đẫm máu nhất trong làn sóng bạo lực ngày càng gia tăng ở Guanajuato, bang từng được coi là vùng đất thanh bình nhất ở Mexico, và nay đang trên đường trở thành nơi đẫm máu nhất cả nước.Có 3.540 vụ giết người được ghi nhận ở bang Guanajuato trong năm 2019, tăng gấp 3 lần so với năm 2016.Chỉ trong nửa đầu năm 2020, số vụ giết người được thống kê đã là 2.293 trường hợp. Nếu tính theo đầu người, Guanajuato là bang có tỷ lệ án mạng cao thứ 4 Mexico, chỉ sau Colima, Baja California và Chihuahua - những bang có truyền thống bạo lực vì nằm sát biên giới Mỹ.Tình trạng bạo lực gia tăng không kiểm soát chủ yếu đến từ một cuộc chiến tranh giành địa bàn không cân sức, với một bên là băng nhóm địa phương và bên kia là tập đoàn tội phạm xuyên quốc gia hung bạo nhất Mexico.Mọi người dân đều biết đến cuộc chiến này, với 2 cái tên là El Marro và El Mencho.Mặc dù Mexico từ lâu đã phải đối mặt với tình trạng bạo lực băng đảng và ma túy, nhưng bang Guanajuato từ trước đến nay vẫn được coi là một vùng đất tương đối thanh bình.Là trái tim của ngành công nghiệp xe hơi Mexico, General Motors, Mazda và Toyota đều có nhà máy đặt tại bang này. Du khách và những người về hưu ở Mỹ cũng chọn Guanajuato là nơi nghỉ ngơi và an dưỡng tuổi già, tập trung ở thành phố San Miguel de Allende.Nhưng vào năm 2017, không khí thanh bình ấy đã bị phá vỡ.El Marro (cái búa tạ) có tên thật là Jose Antonio Yepez Ortiz, bắt đầu thu hút sự chú ý của truyền thông khi tổ chức các hoạt động ăn trộm xăng dầu lậu với lợi nhuận được cho là lên tới hơn 1 triệu USD mỗi ngày từ hệ thống đường ống nối với nhà máy lọc dầu do nhà nước quản lý ở Salamanca, bang Guanajuato.Băng đảng của El Marro có tên gọi Santa Rosa de Lima, lấy tên từ quê nhà nhỏ bé của ông trùm. Từ hoạt động xăng dầu lậu, băng này dần kiểm soát một khu vực rộng lớn của bang Guanajuato.Nhưng Guanajuato cũng là mục tiêu của một tay chơi lớn hơn - El Mencho.Có tên thật là Nemesio Oseguera Cervantes, El Mencho năm nay 54 tuổi. Từng là một cảnh sát địa phương, ông trùm từng phải ngồi tù ở bang California, Mỹ vì buôn lậu heroin trước khi trở thành lãnh đạo của Jalisco New Generation (CJNG) - băng đảng ma túy được cho là quyền lực nhất ở Mexico lúc này, theo cơ quan phòng chống ma túy Mỹ (DEA).Sau khi ông trùm El Chapo bị bắt và đưa sang Mỹ, khoảng trống quyền lực ở Mexico đã được CJNG thế chỗ. Các tay súng của băng đảng này được trang bị đến tận răng, bên cạnh xe bọc thép, súng phóng lựu và nhiều vũ khí tối tân khác. CJNG từng bắn hạ một trực thăng của quân đội Mexico và thực hiện nhiều vụ ám sát vào các quan chức cấp cao.DEA coi CJNG là ưu tiên của cơ quan vào lúc này, và Bộ Tư pháp Mỹ cũng trao thưởng 10 triệu USD cho ai cung cấp thông tin dẫn tới việc bắt giữ El Mencho.CJNG kiểm soát phần lớn các tuyến vận chuyển ma túy đá và fentanyl vào Mỹ, trong đó có một số cảng bờ biển ở Thái Bình Dương của bang Jalisco để nhận tiền chất hóa học số lượng lớn từ châu Á. Từ đây, ma túy sẽ được vận chuyển tới biên giới Mỹ qua đường bộ, và con đường ngắn nhất là đi qua Guanajuato.Theo truyền thông Mexico, vào năm 2017, El Mencho ngỏ lời với El Marro về việc cho sử dụng địa bàn bang Guanajuato để phục vụ việc vận chuyển ma túy. Không chỉ từ chối lời đề nghị này, El Marro thậm chí còn giết luôn cả người đưa tin của băng CJNG - cháu trai của El Mencho - tại một quán cà phê ở Irapuato.Sau đó El Marro lên mạng và thề rằng sẽ tiêu diệt bất cứ sự hiện diện nào của CJNG ở bang Guanajuato, dành những lời lẽ miệt thị cho đối thủ và bắn súng chỉ thiên.Đây được cho là bước đi sai lầm của ông trùm địa phương.\"Vì El Marro là kẻ kiêu ngạo, ông ta nghĩ rằng mình cũng quyền lực như El Mencho. Chính vì sự kiêu ngạo đến mù quáng và ngu ngốc này, mà El Marro đã tuyên chiến với băng Jalisco New Generation\", ông Mike Vigil, cựu giám đốc các chiến dịch quốc tế của DEA, nhận định.Rất nhanh chóng, bang Guanajuato xuất hiện liên tục trên truyền thông, các vụ nổ súng và giết người xảy ra ở khắp nơi, từ quán bar đến nhà hàng, đường cao tốc và cả khu dân cư.Sau khi Tổng thống Andres Manuel Lopez Obrador lên nhậm chức hồi tháng 12/2018, chính phủ của ông tuyên bố một cách tiếp cận mới với tội phạm ma túy và băng đảng: xóa đói giảm nghèo và đầu tư nhiều hơn vào giáo dục.Tuy nhiên, để thực hiện kế hoạch này, ông AMLO cần cải tổ nền kinh tế nhà nước trong đó có tập đoàn dầu khí quốc gia khổng lồ Pemex và chống lại nạn tham nhũng tràn lan ở Mexico. Ông bắt đầu bằng việc tuyên chiến với nạn xăng dầu lậu vốn đỉnh điểm từng gây thất thoát hơn 80.000 thùng dầu một ngày cho Pemex.Vào tháng 3/2019, hơn 1.000 cảnh sát và binh sĩ đã đột kích khu dinh thự xa xỉ của El Marro ở Santa Rosa de Lima trong một chiến dịch mang tên Strike the Helm. El Marro trốn thoát thông qua một hệ thống hầm ngầm phức tạp được chính phủ phát hiện sau đó.\"El Marro không còn ở trong ngôi nhà có bể bơi nữa\", ông Alfonso Durazo Montano, người đứng đầu lực lượng an ninh Mexico phát biểu khi đó và nói rằng mạng lưới của băng Santa Rosa de Lima đã sụp đổ, và ông trùm địa phương được cho là đang kẹt tiền.Sau khi Santa Rosa de Lima bị chính phủ truy quét, CJNG ngay lập tức xuất hiện ở Guanajuato. Cuối tháng 12/2019, các tay súng của CJNG tấn công thẳng vào trụ sở cảnh sát của vùng Villagran ở quê nhà của El Marro.Ba sĩ quan bị giết và 4 người bị bắt cóc, những người này sau đó bị tra tấn và hỏi cung bởi các thành viên của CJNG - với toàn bộ nội dung được đăng tải trên mạng xã hội. Những cảnh sát này thừa nhận rằng quan chức của Villagran nghe lệnh trực tiếp từ El Marro.Xác của các sĩ quan được phát hiện sau đó ở vệ đường, họ là 4 trong số 180 cảnh sát bị giết tại bang Guanajuato kể từ năm 2018.Một tháng sau, ít nhất 3 người thiệt mạng trong một cuộc tấn công nhắm vào nhà thờ nơi đang tổ chức đám cưới nhỏ ở thị trấn Pelevacas. Cô dâu bị bắn chết chính là em gái của El Marro, còn chú rể - người là cánh tay phải của ông trùm địa phương - bị bắt đi và không bao giờ được nhìn thấy nữa.Sau vụ tấn công, CNJG đăng tải video nhận trách nhiệm về vụ giết người, và tuyên bố bang Guanajuato giờ đây đã là địa bàn của nhóm.Tháng 6 vừa qua, quân đội Mexico thực hiện một chiến dịch ở Guanajuato dẫn tới việc bắt giữ mẹ, chị gái và anh em họ của El Marro, nhưng họ vấp phải sự chống cự của người dân địa phương với xe hơi bị đốt cháy và một cửa hàng đồ nội thất bị phóng hỏa.El Marro sau đó đăng tải một video lên mạng xã hội, thề trả thù và khóc nức nở vì mẹ bị bắt. Có lẽ đây là lần đầu tiên người dân Mexico nhìn thấy một \"đại ca\" băng đảng rơi nước mắt.Vụ tấn công vào trại cai nghiện diễn ra chưa đầy một tuần sau khi các thành viên gia đình El Marro bị bắt. Nhà chức trách cho rằng thành viên của băng Santa Rosa de Lima đã gây ra vụ tấn công, nhắm vào một tay chân của El Mencho ở đây.Và cuối cùng thì dấu chấm hết đã tới với ông trùm địa phương. Hôm 2/8, lực lượng an ninh đã bắt giữ Yepez cùng với 5 người khác và giải cứu một nữ doanh nhân địa phương bị bắt cóc trong chiến dịch. Một \"kho vũ khí\" cũng được phát hiện sau cuộc đột kích.Bộ trưởng An ninh Alfonso Durazo cho biết Yepez sẽ được đưa đến nhà tù Altiplano, trại giam với an ninh tối đa, nơi trùm ma túy khét tiếng Joaquin \"El Chapo\" Guzman bị giam giữ trước khi trốn thoát qua một đường hầm vào năm 2015.Trong khi đó, một số người dân ở bang Guanajuato dường như đón nhận sự xuất hiện của CJNG, lý do đơn giản là băng đảng chỉ tập trung vào buôn bán ma túy và không tham gia bạo lực manh mún như các băng đảng địa phương.Một chủ nhà hàng ở bang Guanajuato cho biết ông kỳ thực muốn CJNG kiểm soát địa bàn này thay vì Santa Rosa de Lima.\"Mọi thứ yên ổn hơn khi Jalisco ở xung quanh\", người đàn ông chia sẻ.Tại thành phố Apatzingan ở bang Michoacan - giáp ranh cả Jalisco và Guanajuato - nơi CJNG đang tranh giành địa bàn với băng Viagras, một linh mục cho biết người dân đã quá mệt mỏi với tội phạm địa phương.\"Có vẻ như Jalisco New Generation đang tiếp quản mọi thứ, có vẻ như băng đảng này cho phép mọi người làm việc và họ không nhắm vào dân thường. Họ không bắt cóc, họ không ăn cắp phương tiện, họ chỉ tập trung buôn bán ma túy\", vị linh mục nhận xét.Một trong những giáo dân của ông vừa bị bắt cóc, cưỡng hiếp và giết hại bởi thành viên của băng Viagras địa phương, bất chấp việc gia đình đã trả tiền chuộc. Người dân địa phương thà chấp nhận một băng đảng mới. theo LA Times và AP ", "topic": "Thế giới", "tag": ["El Mencho", "Băng đảng", "Mexico", "Ma túy", "Ông trùm", "Bang Guanajuato", "Santa Rosa de Lima", "CJNG", "Đẫm máu", "Bị giết", "Thanh bình", "Jalisco New Generation", "Người đưa tin", "Trung tâm cai nghiện", "Búa tạ", "Tranh giành", "Xuyên quốc gia", "Quân đội Mexico", "DEA", "Địa bàn"], "link": "https://zingnews.vn/bang-thanh-binh-nhat-mexico-hoa-chien-dia-bang-dang-dam-mau-post1115871.html"}