{"id": "35993323", "header": "Cha cột dây vào cổ hai con, dùng xe ba gác kéo quanh chợ để… dạy dỗ", "datetime": "2020-08-10T21:34:00.000+07:00", "summary": "Chiều 10-8, Công an thị trấn Hậu Nghĩa cho biết, đã đưa người đàn ông được cho là cha hai cháu bé bị cột dây vào cổ kéo theo xe ba gác bán trái cây chạy trên đường nội ô của khu vực chợ, về làm việc.", "content": "Hành vi này có dấu hiệu phạm tội hành hạ người khác, vụ việc đang được cơ quan chức năng tiếp tục điều tra xử lý.Khoảng 15 giờ 30 cùng ngày, nhiều ngưòi dân kinh doanh buôn bán tại khu vực A chợ Bàu Trai, thị trấn Hậu Nghĩa, H.Đức Hòa, Long An phát hiện người đàn ông chạy xe ba gác chở trái cây bán dạo, dùng dây dù cột cổ hai đứa con kéo đi phía sau.Đoạn dây cột cổ cháu trai chỉ cách xe khoảng 1 m nên cháu phải chạy sát phương tiện, còn cháu gái dây dài hơn 3 m nên bám theo phía đuôi xe. Cả hai vừa đi theo sau xe vừa khóc lớn do dây xiết chặt vào cổ.Bất bình trước hành động của người đàn ông, nhiều thanh niên, hộ buôn bán ra chặn đầu xe buộc ông dừng lại và đề nghị mở đoạn dây dù ở cổ hai cháu bé, nhưng ông từ chối, xua đuổi mọi người để tiếp tục đi bán. Nhiều người bức xúc cho rằng, dù các cháu có làm gì đi nữa thì về nhà dạy chứ sao lại hành xử lạ lùng như vậy. Nếu dây xiết cổ mạnh có thể làm hai chị em gặp nguy hiểm.Ngay sau đó, nhiều người dân đã chạy báo Công an thị trấn Hậu Nghĩa. Công an thị trấn cùng bảo vệ dân phố đến, người đàn ông vẫn la lối, bất hợp tác. “Tôi đánh nó bị thương thì nhà nước sẽ bắt bỏ tù. Tôi không dám đánh nên buộc dây vào cổ kéo đi cho nó sợ. Tụi nó lì lắm, nói không chịu nghe lời…”, người đàn ông cho biết.Do người đàn ông không hợp tác nên người dân đã cùng lực lượng công an, dân phòng khống chế ông để mở dây cổ cho cả hai người con.Tại công an thị trấn, bước đầu người đàn ông cho biết đây là hai con ruột của mình. Hằng ngày, cả hai phụ đi theo xe bán trái cây dạo một số tuyến đường trong thị trấn. Do ngày càng ế, thu nhập giảm, hai con (gái 14 tuổi, trai 9 tuổi) lại không chịu nghe lời nên bực tức không kiềm chế được ông đành buộc dây vào cổ đi quanh chợ cho chúng “xấu hổ” mà ngoan hơn.Được biết, Công an thị trấn Hậu Nghĩa đang lấy lời khai xác định danh tính 3 cha con người đàn ông để xử lý theo pháp luật. ", "topic": "Pháp luật", "tag": ["Xe ba gác", "Dạy dỗ", "Dây", "Cột cổ", "Kéo đi", "Nội ô", "Thị trấn Hậu Nghĩa", "H.Đức Hòa", "Cha", "Trái cây", "Cháu bé", "Long An", "Người đàn ông", "Bán dạo", "Kéo theo", "Xiết chặt", "Cháu trai", "Hành hạ", "Chặn đầu", "Bám theo"], "link": "http://congan.com.vn/doi-song/cha-cot-day-vao-co-hai-con-dung-xe-ba-gac-keo-quanh-cho-de-day-do_97526.html"}