{"id": "35992897", "header": "Nghi vấn Dương Mịch và Ngụy Đại Huân chỉ sao tác chứ không hẹn hò như mọi người vẫn nghĩ", "datetime": "2020-08-10T20:40:00.000+07:00", "summary": "Trang Sohu còn cho biết chính Lưu Khải Uy cũng không tin Dương Mịch và Ngụy Đại Huân hẹn hò.", "content": "Dương Mịch và Ngụy Đại Huân vướng tin đồn hẹn hò suốt một năm qua, những hình ảnh vào khách sạn, cùng ăn kem được tung ra nhưng cặp đôi chưa từng lên tiếng thừa nhận. Dù vậy, mọi người vẫn luôn tin chắc rằng Dương Mịch – Ngụy Đại Huân đang hẹn hò, tuy nhiên trang Sohu mới đây đã đặt ra nghi vấn, cho rằng họ chỉ sao tác chứ không hề bên nhau.Theo trang Sohu phân tích thì những cặp đôi trước khi công khai hẹn hò thì luôn cố gắng né tránh ống kính phóng viên nhưng Dương Mịch và Ngụy Đại Huân không hề như vậy. Đặc biệt là Ngụy Đại Huân, khi anh phát hiện ra cánh phóng viên đang chụp hình thì còn rất thoải mái mà nhìn vào ống kính. Điều này tạo nên rất nhiều nghi ngờ về việc Dương Mịch – Ngụy Đại Huân chỉ là bạn bè, họ cùng sao tác chứ không hẹn hò. Thoải mái ăn kem như vậy mà không quan tâm ống kính đang hướng về phía mình, cùng vào chung một khách sạn nhưng chưa chắc đã ở chung một phòng. Một người bận rộn như Dương Mịch có thể nhẫn nại ngồi cả ngày trong xe đợi Ngụy Đại Huân quay xong phim? Khoảng thời điểm công khai hẹn hò với Lưu Khải Uy cũng không đến mức như thế.Ngoài những lý do trên thì sự cách biệt tuổi tác, đẳng cấp cũng khiến cho Dương Mịch và Ngụy Đại Huân khó mà ở bên nhau được. Thậm chí ngay cả Lưu Khải Uy – chồng cũ của Dương Mịch cũng phải nói chuyện cô và Ngụy Đại Huân hẹn hò là không thể nào.Cho đến nay, cả Dương Mịch và Ngụy Đại Huân đều chưa từng đứng ra thừa nhận họ hẹn hò và đang ở bên nhau, mối quan hệ của họ cũng chỉ ở mức “tin đồn” mà thôi. Theo bạn thì Dương Mịch và Ngụy Đại Huân có hẹn hò hay không? ", "topic": "Giải trí", "tag": ["Ngụy Đại Huân", "Dương Mịch", "Lưu Khải Uy", "Trang Sohu", "Hẹn hò", "Nghi vấn", "Sohu", "Cùng ăn", "Tin chắc", "Bên nhau", "Ống kính", "Kem", "Tin đồn", "Ăn kem"], "link": "https://saostar.vn/giai-tri/nghi-van-duong-mich-va-nguy-dai-huan-chi-sao-tac-chu-khong-hen-ho-20200810175035819.html"}