{"id": "35991249", "header": "Tuyên truyền chống COVID- 19 bằng loa kẹo kéo", "datetime": "2020-08-10T18:27:00.000+07:00", "summary": "Các loa kẹo kéo được những người trong tổ trưng dụng và chở đi bằng xe máy khắp các ngõ, hẻm để tuyên truyền phòng, chống dịch COVID-19.", "content": "Trước diễn biến phức tạp của dịch COVID-19 bùng phát trở lại, các phường quận tại thành phố Đà Nẵng đã có nhiều phương pháp tuyên truyền hiệu quả đến người dân nhằm đảm bảo trong công tác phòng, chống dịch một cách hiểu quả nhất. Việc sử dụng loa kẹo kéo được xem là công cụ tuyên truyền lưu động có hiệu quả và tiện lợi.Hơn nửa tháng trở lại đây, cứ vào những buổi sớm và chiều, tiếng loa kẹo kéo của các cán bộ phường, đoàn viên thanh niên, tình nguyện viên... đã trở thành âm thanh thân thuộc đối với các hộ gia đình, khu dân cư, chợ, siêu thị trên địa bàn thành phố Đà Nẵng.Theo ông Thân Đức Minh, Chủ tịch UBND phường Hòa Khánh Nam (quận Liên Chiểu), nhằm thực hiện nghiêm chỉ thị 16 của Thủ tướng Chính phủ và chỉ đạo của Thành ủy, UBND TP Đà Nẵng về cách ly xã hội phòng, chống dịch COVID-19, phường đã thành lập 33 tổ công tác cộng đồng phòng chống dịch COVID-19.Mỗi tổ có từ 10-15 người và chia thành nhiều nhóm nhỏ thực hiện công tác tuyên truyền những nội dụng của UBND TP. Việc tuyên truyền bằng nhiều hình thức như băng rôn, khẩu hiệu và sử dụng loa kẹo kéo để tuyên truyền di động trong khu dân cư.Theo bà Trần Thị Nở (67 tuổi, ngụ phường Hòa Khánh Nam) chia sẻ, lúc đầu, bà chưa nhình dung được chống dịch cần phải làm gì vì bà mắt kém không đọc được. Việc thông tin tuyên truyền từ loa kẹo kéo giúp bà Nở nghe và hiểu được mục tiêu chống dịch, bà nhận thức rằng bà cần phải ở nhà, đeo khẩu trang…Còn tại phường Khuê Trung (quận Cẩm Lệ) các đoàn viên thanh niên cũng đã trưng dụng bốn loa kẹo kéo thu âm những Chỉ thị chống dịch rồi đi tuyên truyền. Mỗi ngày, các đoàn viên sẽ đi hai lần, mỗi lần khoảng 3-4 tiếng. Hầu hết các đường lớn nhỏ, đặc biệt là các chợ họ đều đi qua để cho người dân nghe những việc cần chấp hành.Cái hay từ việc tuyên truyền lưu động bằng loa kẹo kéo là bảo đảm thông tin kịp thời đến mọi tầng lớp nhân dân, kể cả người dân tạm trú, sinh sống trong các ngõ hẻm...Khi thông tin được phát đi phát lại nhiều lần sẽ làm mọi người dễ nhập tâm, dễ nhớ, dễ biết và thực hiện các phương án phòng, chống dịch COVID-19. Đồng thời qua đó nâng cao nhận thức cho nhân dân trong công tác phòng, chống dịch đang lây lan nhanh đến các địa phương, tỉnh thành như hiện nay.Chị Lan Anh – đoàn Thanh niên phường Hòa Khánh Bắc (Q.Liên Chiểu) cho biết: Hơn nửa tháng nay, mỗi ngày 2 buổi sớm và chiều, các đoàn niên trong phường chia làm nhiều tổ rồi lấy xe máy chở loa kẹo kéo đi lưu động đến các ngõ, hẻm, các quầy kinh doanh trong chợ, các khu dân cư... để phát loa tuyên truyền về phòng, chống dịch COVID-19.\"Một buổi tuyên truyền chúng tôi đi khoảng hơn hai tiếng, đôi lúc có những nơi như khu dân cư hay chợ nghe âm thanh tuyên truyền về phòng, chống dịch COVID-19 phát ra từ loa kẹo kéo hàng ngày làm họ không “vui”, thậm chí còn đuổi đi nơi khác.Nhưng ngày lại qua ngày chúng tôi đều đến vận động, tuyên truyền và họ đã ý thức, hiểu rõ được phương châm “chống dịch như chống giặc” của Nhà nước, từ đó thực hiện tốt giãn cách xã hội, tự giác mang khẩu trang, giữ khoảng cách 2m khi tiếp xúc và hạn chế tập trung nơi đông người\", chị Lan Anh cho biết thêm.Các loa kẹo kéo được cán bộ, đoàn viên thanh niên, tình nguyện viên trưng dụng và chở đi bằng xe máy khắp các ngõ, hẻm, chợ, khu dân cư để tuyên truyền. Một khi một người tiếp thu được thì họ sẽ vận động, giải thích, khuyên những người trong gia đình hay những người xung quanh, người kia truyền người kia nữa... thì việc tuyên truyền phòng, chống dịch COVID-19 sẽ được lan rộng và phát huy hiệu quả hơn. ", "topic": "Pháp luật", "tag": ["Kẹo kéo", "Loa", "Trưng dụng", "Bằng xe máy", "Tuyên truyền", "Thân Đức Minh", "UBND phường Hòa Khánh Nam", "Buổi sớm", "Trần Thị Nở", "Lưu động", "Hòa Khánh Nam", "Dịch", "Liên Chiểu", "Đoàn viên", "Khu dân cư", "Tình nguyện viên", "Mắt kém", "Khuê Trung", "Thân thuộc", "UBND TP Đà Nẵng"], "link": "https://plo.vn/dich-covid-19/tuyen-truyen-chong-covid-19-bang-loa-keo-keo-930569.html"}