{"id": "35990184", "header": "Kỷ lục không tưởng của JJ Redick chính thức dừng lại cùng với thất bại của New Orleans Pelicans", "datetime": "2020-08-10T17:29:34.000+07:00", "summary": "Trong cả sự nghiệp thi đấu bóng rổ của mình kể từ cấp độ trung học, JJ Redick đã có 21 năm liên tiếp vào được vòng Playoffs. Tuy nhiên, con số đó đã chính thức dừng lại sau khi New Orleans Pelicans chính thức bị loại khỏi vòng Playoffs năm nay.", "content": "Với việc phải nhận thất bại 113-122 trước San Antonio Spurs trong trận đấu diễn ra vào sáng hôm nay, ngày 10/8 (giờ Việt Nam), đồng thời Portland Trail Blazers có chiến thắng quan trọng trước Philadelphia 76ers cách đó không lâu, New Orleans Pelicans đã chính thức nói lời chia tay với tấm vé tham dự vòng Playoffs.Đây thật sự là một kết quả đáng tiếc đối với xạ thủ 36 tuổi này. Trong cuộc đối đầu với San Antonio Spurs, anh có cho riêng mình 31 điểm, số điểm cao nhất trong số các cầu thủ có mặt trên sân cùng với 8/12 cú ném 3 điểm thành công. Tuy vậy, quãng thời gian mất tập trung ở đầu trận và hiệp 4 đã khiến \"Bầy bồ nông\" không thể xóa bỏ cách biệt 19 điểm để đem về chiến thắng.Kết quả trên không những biến \"Bầy bồ nông\" trở thành những khán giả ở NBA Playoffs 2020 và sớm xách vali rời khỏi khu cách ly, mà còn khiến số mùa giải liên tiếp lọt vào Playoffs của xạ thủ JJ Redick phải dừng lại ở con số 21.Kể từ khi bắt đầu sự nghiệp thi đấu bóng rổ ở cấp độ trung học, JJ Redick đã luôn có mặt ở các vòng đấu loại trực tiếp. Bốn lần liên tiếp vào Playoffs trong màu áo trường trung học Cave Spring, thêm bốn năm thực hiện được điều tương tự khi thi đấu cho đại học Duke và 13 năm liên tiếp tham dự vòng Playoffs của đấu trường danh giá nhất thế giới kể từ năm 2007 cho đến khi kết thúc bằng việc bị loại cùng với New Orleans Pelicans.Trong 14 năm thi đấu chuyên nghiệp, JJ Redick từng trải các đội bóng Orlando Magic, Milwaukee Bucks, Los Angeles Clippers, Philadelphia 76ers và giờ là New Orleans Pelicans. Anh có trung bình 13,1 điểm trong cả sự nghiệp cùng hiệu suất lên đến 41,3% ở vạch 3 điểm, cao hơn rất nhiều con số trung bình ở NBA hiện tại.Mặc dù có chuỗi trận thi đấu Playoffs lên đến 21 năm, nhưng chưa một lần tay ném sinh năm 1984 này có cho riêng mình một chức vô địch. Mùa giải 2008-2009 là năm mà JJ Redick tiến gần nhất đến với ngai vàng của NBA, nhưng Orlando Magic đã phải nhận thất bại toàn diện với tỉ số 1-4 trước Los Angeles Lakers.Hiện tại, JJ Redick vẫn đang là một trong những cầu thủ cực kỳ quan trọng trong đội hình của New Orleans Pelicans. Bất chấp phải thường xuyên vào sân từ băng ghế dự bị và đã 36 tuổi, anh vẫn đóng góp 15,3 điểm/trận cùng hiệu suất ném 3 lên đến 45,3% cho \"Bầy bồ nông\" ở mùa giải năm nay. ", "topic": "Thể thao", "tag": ["New Orleans Pelicans", "JJ Redick", "San Antonio Spurs", "Philadelphia 76ers", "Portland Trail Blazers", "Thất bại", "Bóng rổ", "Không tưởng", "Trung học", "Bồ nông", "Dừng lại", "Cấp độ", "Bị loại", "Xạ thủ", "Chính thức", "Orlando Magic", "Con số", "Liên tiếp"], "link": "http://toquoc.vn/ky-luc-khong-tuong-cua-jj-redick-chinh-thuc-dung-lai-cung-voi-that-bai-cua-new-orleans-pelicans-40202010814369709.htm"}