{"id": "35991716", "header": "Mẹ siết cổ con 3 tuổi, tự tử không thành", "datetime": "2020-08-10T19:01:00.000+07:00", "summary": "Sau khi siết cổ con 3 tuổi tử vong trong nhà nghỉ, mẹ đã hai lần tự tử nhưng không thành.", "content": "Ngày 10/8, cơ quan CSĐT công an quận Bình Tân (TP HCM) cho biết đang tạm giữ hình sự Nguyễn Thị Thúy Hằng (32 tuổi, quê Bến Tre) để điều tra về hành vi giết con ruột của mình.Theo thông tin ban đầu, Hằng khai nhận siết cổ con ruột tại một nhà nghỉ trên trên đường 6A (phường Bình Trị Đông B, quận Bình Tân).Chiều ngày 10/8, xác nhận với PV, đại diện UBND phường Bình Trị Đông B cho biết: \"Về thông tin sự việc ban đầu phía UBND phường đã nắm được và báo cáo lên UBND quận Bình Tân. Hiện sự việc đang được công an điều tra làm rõ\".Theo thông tin trên báo, tại trụ sở công an, người phụ nữ khai nhận cháu N.Q.A (3 tuổi, con nạn nhân) bị bệnh hiểm nghèo, do không có tiền chữa và gặp nhiều khó khăn trong cuộc sống nên Hằng bị trầm cảm.Trưa 5/8, Hằng nghĩ quẩn ôm con nhỏ đến nhà nghỉ trên thuê phòng để tự tử. Sau khi nhận phòng, Hằng đã dùng dây sạc điện thoại siết cổ con tử vong.Đến sáng hôm sau, Hằng ra kênh Tàu Hũ định nhảy xuống sông tự vẫn chết theo con nhưng chưa thực hiện được ý định.Sau đó, Hằng đến cầu Sài Gòn và một chung cư ở khu dân cư Trung Sơn định tiếp tục tự vẫn nhưng vẫn chưa thực hiện được ý định nên đến cơ quan công an đầu thú.Công an quận Bình Tân sau khi tiếp nhận thông tin đã tiến hành kiểm tra nhà nghỉ, phát hiện thi thể cháu bé được đặt trong tủ quần áo nên bắt giữ Hằng. Hiện vụ án vẫn đang được tiếp tục điều tra làm rõ. ", "topic": "Pháp luật", "tag": ["Siết cổ", "Tự tử", "Đường 6A", "Nhà nghỉ", "Công an quận Bình Tân", "Giết", "Nguyễn Thị Thúy Hằng", "N.Q.A", "Bình Trị Đông B", "Con ruột", "Tạm giữ", "UBND quận Bình Tân", "Hình sự", "Mẹ", "Tử vong", "Bến Tre", "Khai nhận", "Bình Tân", "Cơ quan cảnh sát điều tra", "Kênh Tàu Hũ"], "link": "http://baodatviet.vn/phap-luat/tin-tuc-phap-luat/me-siet-co-con-3-tuoi-tu-tu-khong-thanh-3416034/"}