{"id": "35991312", "header": "Công an Hà Nội xử phạt gần 30 trường hợp không đeo khẩu trang phòng dịch COVID-19", "datetime": "2020-08-10T18:29:00.000+07:00", "summary": "Công an quận Hoàn Kiếm (Hà Nội) đã xử phạt gần 30 trường hợp cố tình không đeo khẩu trang nơi công cộng.", "content": "Chiều 10/8, Thượng tá Bùi Văn Đang, Phó trưởng Công an quận Hoàn Kiếm (TP Hà Nội) cho biết, từ ngày 9/8, Công an quận Hoàn Kiếm đã xử phạt 27 trường hợp cố tình không đeo khẩu trang nơi công cộng, nhiều trường hợp được nhắc nhở không chấp hành đeo khẩu trang.Công an quận Hoàn Kiếm cho biết, để hạn chế tối đa sự lây lan của dịch bệnh, thành phố Hà Nội đã đưa ra chế tài xử phạt 13 hành vi vi phạm pháp luật liên quan đến phòng, chống dịch COVID-19, trong đó nêu rõ người không đeo khẩu trang nơi công cộng bị phạt tiền tối đa đến 300.000 đồng.Việc xử phạt còn bao gồm các hành vi: vứt khẩu trang đã sử dụng không đúng nơi quy định tại nơi công cộng bị phạt tiền tối đa đến 5 triệu đồng, nếu vứt ra vỉa hè, đường phố bị phạt tiền tối đa đến 7 triệu đồng; Người che giấu tình trạng bệnh của mình hoặc của người khác khi mắc COVID-19 bị phạt tiền tối đa đến 2 triệu đồng; Không thực hiện quyết định áp dụng biện pháp tạm đình chỉ hoạt động của cơ sở dịch vụ ăn uống công cộng có nguy cơ làm lây truyền bệnh dịch tại vùng có dịch thì bị phạt tiền tối đa đến 10 triệu đồng đối với cá nhân, 20 triệu đồng đối với tổ chức…Ngoài ra Công an quận Hoàn Kiếm cũng tổ chức phát khẩu trang miễn phí tại các địa điểm công cộng như bệnh viện Việt Đức, Phụ sản trung ương… Hàng ngày, Công an 18 phường đều tổ chức tuyên truyền, nhắc nhở việc đeo khẩu trang phòng dịch trên các tuyến phố.Trước đó, phát biểu tại Hội nghị Thường trực Chính phủ về công tác phòng chống dịch COVID-19 sáng 7/8, Chủ tịch UBND thành phố Nguyễn Đức Chung cho biết, trong thời gian qua, thành phố Hà Nội đã quán triệt nghiêm túc chỉ đạo của Trung ương, Chính phủ, Thủ tướng Chính phủ, của BCĐ Trung ương và hướng dẫn của Bộ Y tế với một tinh thần quyết liệt, truy vết nhanh, cách ly kịp thời và xét nghiệm ngay.Theo ông Chung, Hà Nội cũng đã cấm triệt để quán bar, karaoke và các lễ hội cũng như các sự kiện thể thao. Thành phố cũng yêu cầu và tuyên truyền tất cả những người tham gia giao thông và tham gia giao thông công cộng đều phải đeo khẩu trang. Tuy nhiên, hiện nay, vẫn còn có những trường hợp không đeo. Bắt đầu từ ngày 7/8, Thành phố sẽ triển khai các lực lượng xử phạt các trường hợp không đeo khẩu trang. ", "topic": "Pháp luật", "tag": ["Phòng dịch", "Công an quận Hoàn Kiếm", "Khẩu trang", "Đeo", "Xử phạt", "Bùi Văn Đang", "Công cộng", "Cố tình", "Công an thành phố hà nội", "Phạt tiền", "Trường hợp", "Dịch", "Thượng tá", "Tp Hà Nội", "Phụ sản Trung ương", "Nhắc nhở", "Chế tài", "Vứt", "Lây lan", "BCĐ Trung ương"], "link": "https://saostar.vn/xa-hoi/xu-phat-gan-30-truong-khong-deo-khau-trang-phong-dich-covid-19-20200810172642086.html"}