{"id": "35991005", "header": "Không có sự chồng chéo giữa Bộ đội Biên phòng với các lực lượng trên cùng địa bàn", "datetime": "2020-08-10T18:01:00.000+07:00", "summary": "Chiều 10-8, tiếp tục chương trình làm việc, Ủy ban Thường vụ Quốc hội cho ý kiến về một số vấn đề còn ý kiến khác nhau của dự án Luật Biên phòng Việt Nam.", "content": "Qua thảo luận, các thành viên Ủy ban Thường vụ Quốc hội (UBTVQH) cơ bản tán thành với nội dung tiếp thu, chỉnh lý của dự án luật; đánh giá Ban soạn thảo đã chủ động, tích cực, có trách nhiệm trong việc xây dựng hồ sơ dự án Luật, tiếp thu nhiều ý kiến đóng góp và có nhiều tài liệu báo cáo, giải trình chất lượng, cụ thể.Về tên gọi, các Ủy viên UBTVQH cho rằng, tên gọi Luật Biên phòng Việt Nam là phù hợp với Nghị quyết số 33-NQ/TW ngày 28-9-2018 của Bộ Chính trị về Chiến lược Bảo vệ biên giới quốc gia, Nghị quyết số 78/2019/QH14 ngày 11-6-2019 của Quốc hội về Chương trình xây dựng luật, pháp lệnh năm 2020, điều chỉnh chương trình xây dựng luật, pháp lệnh năm 2019 và phù hợp với đa số ý kiến của đại biểu Quốc hội.Về lực lượng biên phòng, các quy định đều được chỉnh lý một cách toàn diện, nhất là quy định nhiệm vụ, quyền hạn của lực lượng biên phòng, hình thức bảo vệ biên giới… Việc chỉnh lý này là phù hợp, bám sát ý kiến của đại biểu Quốc hội trong việc làm rõ, phân định nhiệm vụ, chức năng của Bộ đội Biên phòng với các lực lượng khác.Ngoài ra, các thành viên UBTVQH cũng thống nhất bổ sung về chế độ chính sách với lực lượng này, tuy nhiên đề nghị cần tiếp tục rà soát kỹ các quy định về chức năng, nhiệm vụ của lực lượng Bộ đội Biên phòng đúng với tính chất, vai trò của lực lượng này. Đó là lực lượng chuyên trách, nòng cốt, thực thi nhiệm vụ biên phòng, duy trì an ninh trật tự và thực thi pháp luật ở khu vực biên giới, cửa khẩu.Việc phối hợp thực thi nhiệm vụ biên phòng (Điều 9) là nội dung được các thành viên UBTVQH quan tâm, thảo luận. Đa số ý kiến nhất trí với dự thảo Luật; có ý kiến cho rằng, dự thảo Luật còn nhiều quy định chung chung và đề nghị rà soát để tránh chồng chéo về chức năng, nhiệm vụ của Bộ đội Biên phòng với các lực lượng trên cùng địa bàn như cảnh sát biển, hải quan…Nói thêm về vấn đề này, Chủ nhiệm Ủy ban Quốc phòng và An ninh của Quốc hội Võ Trọng Việt cho biết, nội dung Điều này quy định về phạm vi, nguyên tắc và nội dung phối hợp giữa các lực lượng thực thi nhiệm vụ biên phòng, nhằm phát huy được sức mạnh tổng hợp và thuận lợi trong tổ chức thực hiện nhiệm vụ.Để bảo đảm cụ thể, rõ ràng hơn và dễ thực hiện, dự thảo luật đã bổ sung nội dung: “Khi phát hiện hành vi vi phạm pháp luật trên cùng một địa bàn thuộc thẩm quyền xử lý của nhiều cơ quan, tổ chức, lực lượng; cơ quan, tổ chức, lực lượng nào phát hiện trước thì xử lý theo quy định pháp luật”.Chủ nhiệm Ủy ban Quốc phòng và An ninh Võ Trọng Việt cũng khẳng định không có sự chồng chéo giữa Luật Biên phòng với Luật Hải quan. Qua thực tiễn thời gian qua cho thấy, sự phối hợp giữa hai lực lượng biên phòng và hải quan rất tốt, bảo đảm dòng chảy thương mại được lưu thông.Về sự phối hợp giữa lực lượng biên phòng với các lực lượng khác như: Công an; Cảnh sát biển; Hải quan, Chủ nhiệm Ủy ban Quốc phòng và An ninh Võ Trọng Việt cũng khẳng định sự phối hợp trong thời gian qua khá tốt song cũng sẽ tiến hành rà soát từ ngữ trong dự thảo luật để tránh chồng chéo, mâu thuẫn.Đánh giá dự án luật lần này đã tiếp thu, chỉnh sửa với chất lượng tốt hơn khi trình tại kỳ họp thứ chín, Phó chủ tịch Quốc hội Uông Chu Lưu cho ý kiến thêm về việc nâng cao hiệu quả quản lý nhà nước tại khu vực biên giới, cửa khẩu, tránh sự chồng chéo, trùng lắp về chức năng, nhiệm vụ giữa các lực lượng. Theo Phó chủ tịch Quốc hội, trách nhiệm xây dựng nền quốc phòng toàn dân, thế trận an ninh nhân dân hiện nay không chỉ thuộc về một lực lượng nào mà cần huy động sức mạnh tổng hợp của cả hệ thống chính trị.Tuy nhiên, Phó chủ tịch Quốc hội đề nghị cần có sự trao đổi lại, làm rõ, chỉnh lý cho phù hợp hơn. “Bây giờ dịch bệnh xảy ra ở khu vực biên giới, khu vực cửa khẩu thì Bộ Y tế có phải là lực lượng chủ trì chính, các lực lượng khác phối hợp hay không? Tôi đề nghị việc này cần xuất phát từ chức năng quản lý, quyền hạn, của từng bộ, ngành để phân định cho hợp lý hơn”, Phó chủ tịch Quốc hội đề nghị.Kết luận nội dung phiên họp, Phó chủ tịch Quốc hội Đỗ Bá Tỵ đề nghị ban soạn thảo tiếp tục tiếp thu, chỉnh lý, hoàn thiện dự thảo luật để trình Quốc hội cho ý kiến vào kỳ họp thứ mười tới đây. ", "topic": "Xã hội", "tag": ["Luật Biên phòng Việt Nam", "Biên phòng", "Bộ đội biên phòng", "Dự án luật", "Quốc hội", "Biên giới", "Ủy ban thường vụ quốc hội", "Thảo luận", "Pháp lệnh", "Chồng chéo", "Dự thảo luật", "Thực thi", "Soạn thảo", "Đại biểu quốc hội", "Chỉnh lý", "Chuyên trách", "Nghị quyết số 78/2019/QH14", "Tên gọi", "Nghị quyết số 33-NQ/TW", "Rà soát"], "link": "https://www.qdnd.vn/chinh-tri/tin-tuc-su-kien/khong-co-su-chong-cheo-giua-bo-doi-bien-phong-voi-cac-luc-luong-tren-cung-dia-ban-631236"}