{"id": "35991456", "header": "Hà Tĩnh yêu cầu hoàn thành giải thể hợp tác xã yếu kém trước 15/9", "datetime": "2020-08-10T18:27:00.000+07:00", "summary": "Theo Ban Chỉ đạo kinh tế tập thể (KTTT) Hà Tĩnh, đến nay toàn tỉnh chỉ mới có 62/450 hợp tác xã (HTX) yếu kém giải thể.", "content": "Chiều 10/8, Liên minh HTX Hà Tĩnh tổ chức hội nghị Ban Chấp hành lần thứ 9, đánh giá kết quả thực hiện 7 tháng đầu năm, triển khai nhiệm vụ 5 tháng cuối năm; góp ý văn kiện Đại hội Liên minh HTX tỉnh nhiệm kỳ 2020 – 2025.Đến ngày 30/7/2020, toàn tỉnh có 1.311 HTX, 3.091 tổ hợp tác, 32 quỹ tín dụng hoạt động. KTTT Hà Tĩnh đã có bước phát triển mới về chất lượng. Số HTX mới thành lập tuy ít nhưng hoạt động hiệu quả và thực chất hơn.Các HTX đã đầu tư áp dụng khoa học công nghệ cao vào sản xuất, góp phần chuyển dịch cơ cấu sản xuất, cơ cấu kinh tế sang sản xuất hàng hóa quy mô vừa và lớn.Đại biểu dự hội nghịTrong số 450 HTX yếu kém, thuộc diện giải thể, đến nay, các địa phương chậm triển khai và thiếu các giải pháp nên kết quả chỉ mới có 62 HTX giải thể. Ban Chỉ đạo KTTT tỉnh đã đôn đốc, yêu cầu các địa phương thực hiện quyết liệt việc giải thể số HTX thuộc diện giải thể còn lại, hoàn thành trước 15/9/2020.Tại hội nghị, các đại biểu đã dành phần lớn thời gian để thảo luận về hiện trạng hoạt động của các tổ hợp tác, HTX; những khó khăn trong việc giải thể HTX yếu kém; trách nhiệm của địa phương trong giải thể HTX; giải pháp nâng cao năng lực hoạt động của HTX, phát huy vai trò KTTT...Các đại biểu cũng đóng góp ý kiến chỉnh sửa, bổ sung về bố cục, nội dung để hoàn thiện Dự thảo Báo cáo chính trị Đại hội Liên minh HTX tỉnh nhiệm kỳ 2020 – 2025.Phó Giám đốc Sở KH&ĐT Phan Thành Biển: Những tháng cuối năm, Liên minh HTX Hà Tĩnh đặt ra các mục tiêu cụ thể như: tiếp tục thực hiện tốt chức năng quản lý nhà nước đối với KTTT; hỗ trợ phát triển mới HTX trên các lĩnh vực, đảm bảo hoạt động đúng luật, hiệu quả, bền vững; đôn đốc các huyện quan tâm công tác hỗ trợ HTX; phấn đấu tăng tỷ lệ HTX hoạt động tốt, khá...Chủ tịch Liên minh HTX Nguyễn Ngọc Hùng tiếp thu ý kiến đại biểu về hoạt động của HTX, phát triển KTTT.Chủ tịch Liên minh HTX Nguyễn Ngọc Hùng cho biết, thời gian tới, Liên minh HTX Hà Tĩnh sẽ tiếp tục làm tốt vai trò tham mưu trong phát triển KTTT, chuẩn bị nhân sự và điều kiện cần thiết chuẩn bị Đại hội Liên minh HTX nhiệm kỳ 2020 - 2025; đôn đốc các huyện quan tâm công tác hỗ trợ HTX. Đồng thời mong các sở, ngành, địa phương có sự phối hợp tốt hơn với Liên minh HTX để hỗ trợ các HTX; bản thân các HTX cần nâng cao năng lực hoạt động... ", "topic": "Kinh tế", "tag": ["KTTT", "Giải thể", "Liên minh HTX Hà Tĩnh", "Hợp tác xã", "Yếu kém", "Kinh tế tập thể", "Hà Tĩnh", "Ban chỉ đạo", "Quỹ tín dụng", "Đại hội Liên minh HTX", "Hoàn thành", "Liên minh", "Sản xuất hàng hóa", "Văn kiện", "Đại hội", "Ban chấp hành", "Nhiệm kỳ", "Đôn đốc", "Chuyển dịch", "Góp ý"], "link": "http://baohatinh.vn/nong-nghiep/ha-tinh-yeu-cau-hoan-thanh-giai-the-hop-tac-xa-yeu-kem-truoc-15-9/196865.htm"}