{"id": "35990463", "header": "'Ông trùm' bỏ trốn, 2 đệ tử 'cõng' cả yến ma túy lĩnh án nặng", "datetime": "2020-08-10T17:21:00.000+07:00", "summary": "Trong khi Chồng Vàng mang cả ba lô chứa ma túy để giao cho khách thì Hờ Vừ nhận nhiệm vụ lấy tiền. Khi đồng bọn lần lượt bị bắt giữ thì ông trùm nhanh chân lẩn trốn.", "content": "Ngày 10/8, TAND tỉnh Nghệ An mở phiên tòa hình sự sơ thẩm xét xử 2 bị cáo Chồng Vàng (SN 2002, trú bản Thông Viêng Khăm) và Hờ Vừ (SN 1994, trú bản Thông Chả Lơn), cùng trú huyện Khăm Cợt, tỉnh Bô Ly Khăm Xay, Lào về tội “Mua bán trái phép chất ma túy”.Theo cáo trạng, đầu năm 2020 Chồng Vàng đang ở nhà thì được Nỏ Dênh Hạ (người Lào) đến đặt vấn đề thuê đi cùng Lỳ Vàng vận chuyển ma túy sang Việt Nam sẽ nhận 1.000 USD tiền công.Chiều 13/1/2020, Hạ đi xe ô tô cùng đàn em đến đón Chồng Vàng để sang Việt Nam. Khi đến biên giới Lào - Việt Nam, Hạ đưa 2 ba lô chứa ma túy cho các đối tượng và chỉ đạo “cắt rừng” để sang Việt Nam chờ chỉ đạo.Chiều tối hôm sau, Hờ Vừ đang ăn tối tại một quán ăn ở thị trấn Lạc Xao, huyện Khăm Cợt thì Nỏ Dênh Hạ đến thuê sang Việt Nam nhận tiền ma túy sẽ được trả tiền công từ 1.000 USD đến 3.000 USD. Vì biết tiếng Việt nên Hờ Vừ đồng ý.Chiều 17/4, Hờ Vừ sang TP Vinh, thuê 1 khách sạn để chờ khách liên hệ. Không lâu sau, Vừ nhận điện thoại của người đàn ông Việt Nam tên Nam đến đưa tiền ma túy. Nam chỉ vào ba lô chứa đầy tiền và nói: “200 nghìn đô la không thiếu đồng nào”. 18h30 phút cùng ngày, Nam điều khiển xe ô tô chở Vừ đi đến khu vực Thanh Thủy để nhận ma túy.Thời điểm này từ Lào, Hạ liên tục chỉ đạo các đồng bọn thực hiện việc giao ma túy. Khoảng 20h cùng ngày, Chồng Vàng vác bao tải chứa ma túy đi lại gần xe ô tô để giao thì bị lực lượng công an phát hiện bắt quả tang, thu giữ 12 gói ma túy với khối lượng 11.547,65 gam và 20 bánh ma túy với khối lượng 6.500,11 gam.Không lâu sau, Vờ Hừ và Nam bị công công Nghệ An dừng xe kiểm tra tại khu vực đường Hồ Chí Minh thuộc xã Thanh Thủy. Lợi dụng sơ hở, người tên Nam lái xe chạy thoát còn Hờ Vừ được đưa về công an điều tra.Tại phiên tòa, hai bị cáo thừa nhận mọi hành vi phạm tội như cáo trạng truy tố. Chồng Vàng khai vì không có công việc ổn định nên khi được Hạ thuê vận chuyển ma túy nên đã đồng ý.Trong khi đó, Hờ Vừ trình bày do từng có thời gian sinh sống và làm việc tại Việt Nam nên nói tiếng việt khá lưu loát. Do đó, khi được thuê sang Việt Nam lấy nhận tiền bị cáo đã đồng ý.Hai bị cáo ăn năn hối cải, xin giảm nhẹ hình phạt, Hờ Vừ rơi nước mắt khi nhắc đến vợ và con thơ.Cân nhắc toàn diện vụ án, HĐXX tuyên phạt Hờ Vừ chung thân, Chồng Vàng 17 năm tù về tội Mua bán trái phép chất ma túy.Cơ quan điều tra xác định, trong vụ án này Nỏ Dênh Hạ là người chủ mưu, cầm đầu trực tiếp giao nhiệm vụ và phân chông cho các đối tượng vận chuyển ma túy từ Lào sang Việt Nam.Cơ quan điều tra đã tiến hành xác minh tại huyện Khăm Cợt, tỉnh Bô Ly Khăm Xay thì được công an Lào trả lời đây là đối tượng ma túy đang được ông an huyện này đấu tranh nên không thể cung cấp lai lịch và ảnh của Nỏ Dênh Hạ. Thời điểm kiểm tra, Hạ không có mặt tại địa phương nên chính quyền không quản lý được. Vậy cơ quan điều tra tiếp tục xác minh, làm rõ khi nào đủ căn cứ sẽ xử lý sau./. ", "topic": "Pháp luật", "tag": ["Ma túy", "Ông trùm", "Đệ tử", "Khăm Cợt", "Ba lô", "Bô Ly Khăm Xay", "Cõng", "Thị trấn Lạc Xao", "Bỏ trốn", "TAND tỉnh Nghệ An", "Nhanh chân", "Lẩn trốn", "Người Lào", "Lấy tiền", "Chồng", "Vàng", "Bị cáo", "Chứa", "Tiền công", "Mua bán"], "link": "http://baophapluat.vn/phap-dinh/ong-trum-bo-tron-2-de-tu-cong-ca-yen-ma-tuy-linh-an-nang-535258.html"}