{"id": "35993786", "header": "HHVN 2020 gây xôn xao vì thí sinh chỉnh ảnh méo cả người", "datetime": "2020-08-10T22:54:03.000+07:00", "summary": "Vì quá lạm dụng công nghệ chỉnh sửa ảnh, thí sinh Hà Thị Hiền vô tình để mất điểm với công chúng.", "content": "Cuộc thi Hoa hậu Việt Nam 2020 hiện đang là chủ đề nóng của giới điệu mộ sắc đẹp trên cả nước. Fanpage chính thức của cuộc thi liên tục cập nhật những hình ảnh thí sinh mới, thu hút đông đảo sự chú ý của khán giả.Sau lùm xùm thí sinh U60 vẫn đăng ký dự thi, mới đây, bài viết thông báo về sự tham gia của thí sinh Hà Thị Hiền, sinh năm 1995 đến từ Tuyên Quang tiếp tục gây xôn xao vì nhiều khán giả nhanh chóng nhận ra các điểm bất thường trong những bức hình.Theo đó, hình ảnh của Hà Thị Hiền đã bị lạm dụng công nghệ chỉnh sửa hình ảnh quá đà để có được thân hình chuẩn. Cụ thể hình dạng của đồ vật xung quanh do vòng eo thon và vòng 3 của thí sinh bị kéo. Điều này làm cho tỷ lệ cơ thể của cô bị mất cân đối.Hiện nay, công nghệ ngày càng phát triển việc sử dụng ứng dụng chỉnh sửa ảnh đã không còn quá xa lạ nhất là với những người làm trong ngành giải trí. Tuy nhiên việc thí sinh chỉnh sửa hình ảnh một cách lộ liễu vô tình làm mất điểm trong lòng khán giả. Hơn nữa, Hoa hậu Việt Nam lại rất tôn vinh những nét đẹp tự nhiên, thuần khiết.Do ảnh hưởng của dịch bệnh Covid-19, ngày 4/8, BTC Cuộc thi Hoa hậu Việt Nam thông báo xin lùi lịch các vòng thi đầu tiên dự kiến bắt đầu vào tháng 8 này. BTC cuộc thi cho rằng việc lùi là bắt buộc do tình huống bất khả kháng. Lịch trình sắp tới của cuộc sẽ phụ thuộc vào diễn biến của Covid-19 và kết quả của công cuộc phòng chống dịch bệnh của cả nước. ", "topic": "Giải trí", "tag": ["Hoa hậu Việt Nam 2020", "HHVN 2020", "Hà Thị Hiền", "Méo", "Mất điểm", "Thí sinh", "Chỉnh sửa", "Xôn xao", "Lạm dụng", "U60", "Vô tình", "Cuộc thi", "Đăng ký dự thi", "Điệu", "Công chúng", "Vòng eo", "Sắc đẹp", "Công nghệ", "Lùm xùm", "Tuyên Quang"], "link": "https://vietnamnet.vn/vn/giai-tri/thoi-trang/thi-sinh-hoa-hau-viet-nam-2020-bi-che-chinh-anh-den-muc-meo-cot-665365.html"}