{"id": "35993599", "header": "Không ít người dân Hà Nội chưa thực hiện tốt các biện pháp phòng, chống dịch", "datetime": "2020-08-10T22:22:35.000+07:00", "summary": "Chiều 10-8, Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung đã chủ trì cuộc họp Ban Chỉ đạo Phòng, chống dịch bệnh Covid-19 thành phố Hà Nội.", "content": "Chiều 10-8, Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung đã chủ trì cuộc họp Ban Chỉ đạo Phòng, chống dịch bệnh Covid-19 thành phố Hà Nội.Tại cuộc họp, Giám đốc Sở Y tế Nguyễn Khắc Hiền cho biết, từ ngày 8 đến chiều 10-8, thành phố đã lấy hơn 7.668 mẫu xét nghiệm PCR cho những người từ Đà Nẵng về trong thời gian từ 15 đến 29-7. Trong số đó, 3.026 mẫu đã có kết quả âm tính. Hiện nay, các địa phương đều đang tiếp tục khẩn trương rà soát các trường hợp tiếp xúc với các ca bệnh và số người về từ Đà Nẵng. Trên địa bàn quậnBắc Từ Liêmmới phát hiện hai trường hợp đi từ Đà Nẵng về có biểu hiện nghi ngờ vì sốt cao ở phường Xuân Đỉnh và phường Minh Khai. Hiện hai trường hợp này đều đã được cách ly và lấy mẫu xét nghiệm PCR.Phát biểu tại cuộc họp, Chủ tịch UBND thành phố Nguyễn Đức Chung lưu ý, trong phiên họp của Thường trực Thành ủy sáng 10-8, lãnh đạo thành phố đánh giá, công tác tuyên truyền phòng, chống dịch hiện nay chưa đạt hiệu quả như đợt trước. Có nơi, có chỗ, người dân chưa thực hiện tốt các biện pháp phòng dịch từ việc như đeo khẩu trang và bảo đảm khoảng cách phòng dịch. Chủ tịch UBND thành phố Nguyễn Đức Chung yêu cầu các đơn vị tiếp tục tuyên truyền vận động để mọi người dân đi Đà Nẵng về từ 8-7 phải khai báo y tế; từ 15-7 phải lấy mẫu xét nghiệm PCR.Đối với công tác xét nghiệm, Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung yêu cầu CDC Hà Nội khẩn trương phối hợp các quận, huyện bảo đảm công suất xét nghiệm từ 10 nghìn đến 12 nghìn mẫu/ngày bởi việc xét nghiệm PCR là yếu tố quan trọng nhất để xác định ca dương tính. Thành phố phấn đấu xét nghiệm xong hơn 75 nghìn người về từ Đà Nẵng trước 20-8.Về công tác phòng dịch tại các bệnh viện, phòng khám, đồng chí Nguyễn Đức Chung yêu cầu các cơ quan y tế phải quản lý chặt chẽ, phân luồng khám chữa bệnh tuân thủ quy trình phòng dịch. Đồng chí cũng nhắc nhở BCĐ các quận huyện, các đội phản ứng nhanh phải trực 24/7, khẩn trương bảo đảm vật tư tiêu hao để phòng, chống dịch.Trong trường hợp các quận, huyện phát hiện ca dương tính SARS-CoV-2 sau xét nghiệm, các đơn vị cần triển khai các biện pháp phòng, chống dịch bệnh theo đúng chỉ đạo của Thủ tướng Chính phủ, Chính phủ và Ban chỉ đạo Phòng, chống dịch bệnh Covid-19 Trung ương; Chủ tịch UBND các quận, huyện phối hợp với Sở Y tế, CDC, các phường, phòng y tế căn cứ tình hình thực tiễn, khảo sát, có giải pháp và ban hành quyết định cách ly theo quy mô phù hợp. ", "topic": "Pháp luật", "tag": ["Ban Chỉ đạo Phòng", "Nguyễn Đức Chung", "PCR", "Cách ly", "Cuộc họp", "Dịch", "Nguyễn Khắc Hiền", "Đà Nẵng", "Mẫu xét nghiệm", "Biện pháp", "Ủy ban nhân dân thành phố hà nội", "Chủ trì", "Xét nghiệm", "Sở y tế", "Xuân Đỉnh", "Ca bệnh", "Phòng dịch", "Âm tính", "Lấy mẫu", "Chủ tịch ubnd thành phố"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/khong-it-nguoi-dan-ha-noi-chua-thuc-hien-tot-cac-bien-phap-phong-chong-dich-612366/"}