{"id": "35992401", "header": "Siêu xe Lamborghini gây tắc đường giữa đại dịch ở Thái Lan", "datetime": "2020-08-10T20:00:00.000+07:00", "summary": "Giữa lúc nền kinh tế toàn cầu lao dốc, nhiều thành viên trong giới 'siêu giàu' ở Thái Lan vẫn thoải mái mua xe sang, nhà đẹp.", "content": "Doanh nhân Yod mới chi trả 872.000 USD để mua một chiếc xe Lamborghini màu xanh lá chanh. Yod nhận chiếc “siêu xe” tại thủ đô Bangkok, Thái Lan, cũng là nơi giới tỷ phú không bị đại dịch Covid-19 ảnh hưởng tới, báo  đưa tin.Ngành du lịch và xuất khẩu của Thái Lan đang rơi tự do, gây nguy cơ sụt giảm nền kinh tế 10% trong năm nay. Đại dịch đã đẩy hàng triệu người dân vào cảnh thất nghiệp song vẫn không thể làm khó giới “siêu giàu”.Theo Danh sách Người giàu Toàn cầu năm 2020 của báo cáo Hurun, số tỷ phú tại Thái Lan nhiều thứ 9 trên thế giới. Doanh nhân Yod, hay còn gọi là Thanakorn Mahanontharit, là một trong số đó.Doanh nhân này không hề nao núng trước mức thuế nhập khẩu siêu xe tương đương 80% giá trị của chiếc xe. “Chiếc Lamborghini này làm tôi cảm thấy mình là David Beckham”, Yod cho biết. “Khi bạn mở cửa xe, ai cũng nhìn bạn như nhìn một siêu sao”.Giống như Yod, nhiều tỷ phú tại Thái Lan không ngại chi tiền để mua siêu xe dù đại dịch vẫn còn đó. Hồi tuần trước, người dân Bangkok có dịp chứng kiến 40 chiếc Lamborghini bắt mắt làm tắc nghẽn giao thông khi di chuyển đến một khu nghỉ dưỡng.Matteo Ortenzi, giám đốc điều hành của Lamborghini tại khu vực châu Á - Thái Bình Dương, cho biết: “Xe của hãng nhận được sự quan tâm và nhu cầu liên tục từ Thái Lan, vốn là một thị trường quan trọng của chúng tôi ở Đông Nam Á”.Theo sàn bất động sản CBRE, các căn biệt thự sang trọng trị giá hàng triệu USD đều đang bán chạy. Loạt căn hộ hạng sang ở Mandarin Oriental cũng thu hút người mua dù có mức giá 14.200 USD/m2.Đại dịch Covid-19 được ví như một phép thử, tiếp tục làm nổi bật nạn thiếu bình đẳng tại Thái Lan, báo bình luận.Trên thực tế, chế độ quân chủ tại Thái Lan thường được các gia tộc “siêu giàu” hậu thuẫn. Các gia tộc này nắm trong tay khả năng phân phối độc quyền nhiều loại hàng hóa và dịch vụ thiết yếu.Thitinan Pongsudhirak, nhà phân tích chính trị từ Đại học Chulalongkorn tại Bangkok, cho biết: “1% dân số Thái Lan, tức giới tỷ phú, sở hữu 2/3 tài sản của đất nước”.Học giả Pavida Pananon từ trường kinh doanh Thammasat, thì cho rằng đại dịch đang tàn phá nền kinh tế, đẩy tầng lớp trung lưu và tầng lớp lao động vào tình trạng điêu đứng. Song những người giàu vẫn được “miễn trừ tài chính” trong cuộc khủng hoảng chung này. ", "topic": "Kinh tế", "tag": ["Lamborghini", "Siêu xe", "Đại dịch", "Tắc đường", "Nhà đẹp", "Thái Lan", "Giữa lúc", "South china morning post", "Bangkok", "Nền kinh tế", "Giàu", "Siêu", "Rơi tự do", "Toàn cầu", "Doanh nhân", "Người giàu", "Nao núng", "Chanh", "Thoải mái", "Là một trong số"], "link": "https://zingnews.vn/sieu-xe-lamborghini-gay-tac-duong-giua-dai-dich-o-thai-lan-post1117942.html"}