{"id": "35993763", "header": "NÓNG: Phó giám đốc CJ E&M thừa nhận có gian lận trong cả 4 mùa 'Produce' bản Hàn", "datetime": "2020-08-10T23:31:00.000+07:00", "summary": "Drama gian lận xung quanh show sống còn đình đám nhất Hàn Quốc vẫn chưa có dấu hiệu dừng lại!", "content": "Cuối năm 2019, Mnet và CJ E&M vướng vào lùm xùm lớn khi các series từ chương trình thực tế sống còn ăn khách bị tố gian lận phiếu bầu, thay đổi thành viên được ra mắt. Trước đó, chính Ahn Joon Young - đạo diễn chính của chương trình đã bị bắt khẩn cấp, đồng thời thừa nhận trước cơ quan điều tra việc đã thao túng kết quả của cả 4 mùa phát sóng.Vụ việc thu hút thêm sự chú ý của dư luận khi việc điều tra tính minh bạch của chương trình liên tiếp có những điểm bất hợp lý. Trước khi bị phía công tố tái điều tra và xác nhận gian lận, cảnh sát Hàn Quốc cho rằng việc gian lận chỉ xảy ra ở mùa 3 và mùa 4 của chương trình.Tuy nhiên, theo bằng chứng các fan theo dõi chương trình các mùa trước đó, cả mùa 2 và mùa 1 đều xuất hiện dấu hiệu thay đổi số phiếu bầu. Từ đó, vụ việc tạo nên sự tò mò cho người xem về đội hình thật sự được ra mắt của cả 4 mùa vừa qua.Theo thông tin mới nhất, vào chiều ngày 10/8, Ủy ban Tiêu chuẩn Truyền thông Hàn Quốc đã tổ chức phiên họp toàn thể để thảo luận về án phạt cho scandal gian lận trong series 4 show sống còn của CJ E&M và Mnet. Theo báo cáo kết quả điều tra, ở mùa 1 thứ hạng của 4 thực tập sinh trong vòng bỏ phiếu đầu tiên đã bị dàn xếp, ngoài ra còn có 1 thành viên I.O.I được  nhờ gian lận. Trong mùa 2, có 2 vị trí đã bị thay đổi trong vòng bình chọn đầu tiên, 2 vị trí bị thay đổi tại đêm chung kết quyết định đội hình cuối cùng được ra mắt. Vào mùa 3, cả 12 vị trí cuối cùng đều đã được định sẵn từ trước khi đêm chung kết diễn ra.Dù không đề cập đến mùa 4 và X1 nhưng chính Phó Giám đốc Phòng Chiến lược và Hỗ trợ CJ ENM Lim Hyung Chan đã thừa nhận rằng “Nhìn chung có sự khác biệt mức độ trong việc gian lận thứ hạng cũng như tầm ảnh hưởng của nó trong từng mùa 1, 2, 3, 4.”Thông qua cuộc họp, Ủy ban Tiêu chuẩn Truyền thông Hàn Quốc cũng cho rằng việc thao túng kết quả đã không phản ánh đủ sự công bằng của công chúng cũng như gây lãng phí thời gian của các thực tập sinh tham gia chương trình. Ủy ban vẫn đang xem xét các lỗi chi tiết cùng các yếu tố liên quan để đưa ra hình phạt cuối cùng cho bên sản xuất. Dự kiến mức phạt dành cho CJ E&M và Mnet rơi vào khoảng 120 triệu won (2,5 tỷ VNĐ). ", "topic": "Giải trí", "tag": ["PRODUCE", "I.O.I", "Thao túng", "Gian lận", "Mnet Entertainment", "CJ E&M", "E&M", "Thực tập sinh", "Phiếu bầu", "Series", "Sống còn", "Thứ hạng", "DRAMA", "Ahn Joon Young", "Phó giám đốc", "Show", "Thừa nhận", "Ăn khách", "Đình đám", "Nóng"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/nong-pho-giam-doc-cj-em-thua-nhan-co-gian-lan-trong-ca-4-mua-produce-ban-han-1703527.tpo"}