{"id": "35992030", "header": "Nguyên nhân thực sự khiến giá trị vốn hóa của Nasdaq tăng tới 2.900 tỷ USD: Bạn sẽ mắc kẹt trong nhà rất lâu nữa?", "datetime": "2020-08-10T19:32:03.000+07:00", "summary": "Những tác động từ cuộc khủng hoảng Covid-19, hoặc chí ít là từ những biện pháp giãn cách xã hội lên thế giới sẽ trở thành những điều bình thường mới mà chúng ta phải sống chung.", "content": "Để giải thích tại sao giá trị vốn hóa của nhóm cổ phiếu công nghệ đang tăng vọt lên mức ngang với thời kỳ bong bóng bất chấp dịch bệnh vẫn hoành hành trên khắp thế giới, mọi người thường đưa ra 2 nguyên nhân: sự hào phóng của Cục dự trữ liên bang Mỹ (Fed) và niềm hi vọng rằng thế giới sẽ sớm kiểm soát được đại dịch Covid-19.Tuy nhiên, có 1 giả thuyết đáng sợ hơn một chút giải thích tại sao giá trị vốn hóa của các công ty trong chỉ số Nasdaq 100 đã tăng tới gần 2.900 tỷ USD kể từ đầu năm đến nay. Đó là những tác động từ cuộc khủng hoảng Covid-19, hoặc chí ít là từ những biện pháp giãn cách xã hội lên thế giới sẽ trở thành những điều bình thường mới mà chúng ta phải sống chung.Mặc dù không hoàn toàn được chấp nhận, đó là lối suy nghĩ mà ngày càng nhiều chuyên gia hướng đến. Theo đó, kể cả sau khi thế giới đã đánh bại được virus corona, những hành vi, lối sống sinh ra từ dịch bệnh vẫn sẽ tồn tại. Ý tưởng này nổi lên trong vài tuần gần đây, khi chỉ số Nasdaq đã tăng hơn 2%, với hệ số P/E vượt mốc 36 lần lần đầu tiên kể từ năm 2004.\"Kể cả khi mọi thứ bình thường trở lại sau khi có vaccine, liệu chúng ta có thể quay trở lại cách làm ăn cũ hay tốc độ triển khai sẽ nhanh hơn rất nhiều?\", Rich Weiss, CIO của quỹ đầu tư American Century Investments nói. \"Cuộc cách mạng kỹ thuật số đã tạo ra những thay đổi lớn trong thời gian rất ngắn, và đó là cách mọi thứ vận hành trong tương lai. Vì thế rất có thể mức giá trị như hiện nay là hợp lý\".Một cách để định lượng các nhà đầu tư đang kỳ vọng như thế nào vào các ông lớn công nghệ như Apple và Amazon là xem xét sẽ mất bao lâu để lợi nhuận của họ tăng trưởng đến mức tương đương với giá trị vốn hóa hiện tại. Ví dụ, hệ số P/E của chỉ số Nasdaq 100 hiện là 36 lần, nhưng P/E trung bình 10 năm là 22 lần. Giả sử giá cổ phiếu giữ nguyên, các cổ phiếu công nghệ sẽ cần đến 3 năm có lợi nhuận hàng năm tăng trưởng 20% để có thể đưa hệ số P/E quay về mức trung bình.Đi theo logic này, dù cố ý hay không thì thị trường không đơn thuần là chỉ đang điều chỉnh để thích nghi với nền kinh tế đột ngột bị gián đoạn nghiêm trọng. Thị trường đang được định giá lại để chuẩn bị cho một sự thay đổi sâu sắc hơn rất nhiều. Trong thế giới mới, những lực đẩy hối thúc hạn chế sự tương tác giữa con người với con người khiến nền kinh tế cũ bị đè bẹp một cách không thương tiếc, trong khi những yếu tố mới trong nền kinh tế kỹ thuật số tự động hóa ngày càng trỗi dậy mạnh mẽ.\"Ngay lúc này chúng ta đang trải qua thời kỳ quan trọng. Chúng ta đang học cách kinh doanh trong thế giới \"không chạm\", và công nghệ là yếu tố cốt lõi cho phép chúng ta làm điều đó\".Có thể nhìn thấy những dấu hiệu của sự thay đổi vĩnh viễn ở mọi nơi. Số vụ phá sản trong ngành bán lẻ tăng nhanh, làm thay đổi hoàn toàn môi trường tiêu dùng. Một khảo sát bởi CreditCards.com cho thấy hơn 40% người tiêu dùng chi tiền cho vé xem phim và các sự kiện giải trí trước đại dịch giờ đây đang có dự định sẽ chi tiêu ít hơn. Một nửa người dân Mỹ không còn hứng thú với chuyện đi đến quán bar, và hơn 1/3 không hào hứng với các bộ phim chiếu ngoài rạp hay các sự kiện thể thao, theo 1 nghiên cứu do Bloomberg và Morning Consult thực hiện gần đây.Mặt khác, Amazon vừa ghi nhận lợi nhuận cao kỷ lục trong quý II. iPhone, iPads và máy tính Mac của Apple vẫn bán chạy, phục vụ những người cố gắng giữ kết nối khi bị nhốt trong nhà, dẫn đến kết quả là doanh thu quý II cao kỷ lục. Netflix có thêm 10,1 triệu thuê bao trong quý trước. Cổ phiếu của công ty thương mại điện tử Wayfair đã tăng 1.000% kể từ giữa tháng 3 đến nay, thúc đẩy bởi con số doanh thu tăng trưởng 84% lên 4,3 tỷ USD.Anat Admati, giáo sư ngành tài chính tại ĐH Stanford, cho rằng những sở thích hình thành trong thời gian này có thể trở thành những thay đổi vĩnh viễn. \"Những người phải làm việc từ xa giờ đã quen với lịch trình mới, và giờ câu hỏi là nếu như họ có thể lựa chọn làm việc từ xa hay tới công ty khi dịch bệnh đã qua đi, liệu họ có quay trở lại cách làm trước đây hay không? Chắc chắn là một số thứ sẽ thay đổi, khi mà những lợi ích của công nghệ trở nên rất rõ ràng\".Hiện nhóm công nghệ chiếm 28% giá trị vốn hóa của chỉ số S&P 500 và có tỷ trọng còn cao hơn cả hai ngành tiếp theo (y tế và tiêu dùng không thiết yếu) cộng lại. 5 cổ phiếu lớn nhất tăng điểm mạnh mẽ trong khi cổ phiếu của nhiều ngành bết bát. Apple đã tiến gần đến cột mốc vốn hóa 2.000 tỷ USD.\"Chừng nào virus còn đe dọa chúng ta và vẫn còn tồn tại niềm tin rằng làn sóng thứ hai có thể ập đến bất cứ lúc nào, chúng ta sẽ chứng kiến mọi người ở nhà nhiều hơn và những công ty công nghệ càng tăng giá mạnh mẽ\", Quincy Krosby, chiến lược gia trưởng tại Prudential Financial nói.Tuy nhiên lợi nhuận tăng trưởng 20% mỗi năm trong suốt 3 năm tới là mức quá cao so với kỳ vọng của phố Wall. Giới phân tích dự đoán lợi nhuận của các công ty trong chỉ số Nasdaq 100 chỉ tăng 6% mỗi năm trong 3-5 năm tới. Tốc độ phụ thuộc rất nhiều vào nhu cầu tiêu dùng.Trong khảo sát mới nhất mà Morgan Stanley thực hiện trên các CIO tháng trước, chi tiêu cho công nghệ được dự báo sẽ giảm 4,4% trong năm nay. Theo Mike Wilson, phần lớn lợi ích mà ngành công nghệ có được trong thời gian phong tỏa vì dịch bệnh là không bền vững. ", "topic": "Kinh tế", "tag": ["Nasdaq", "Vốn hóa", "Nasdaq 100", "Chí ít", "Chỉ số", "P/E", "CIO", "Giãn", "Sống chung", "Trong nhà", "Mắc kẹt", "Giá trị", "Cổ phiếu", "Khủng hoảng", "Cục dự trữ liên bang", "Hệ số", "Đại dịch", "Dịch bệnh", "Bình thường", "Hào phóng"], "link": "http://toquoc.vn/nguyen-nhan-thuc-su-khien-gia-tri-von-hoa-cua-nasdaq-tang-toi-2900-ty-usd-ban-se-mac-ket-trong-nha-rat-lau-nua-4202010819945225.htm"}