{"id": "35991156", "header": "Hà Nội thành lập 16 đoàn kiểm tra liên ngành về công tác chống dịch COVID-19", "datetime": "2020-08-10T18:13:00.000+07:00", "summary": "Ông Nguyễn Đức Chung, Chủ tịch UBND TP Hà Nội khẳng định: Thành ủy Hà Nội sẽ thành lập 16 đoàn kiểm tra liên ngành, tiến hành kiểm tra đột xuất về công tác phòng chống dịch COVID-19 trên địa bàn; các quận, huyện phải đảm bảo trực 24/7.", "content": "Chiều 10/8, tại cuộc họp Ban Chỉ đạo chống dịch COVID-19 của Hà Nội, lãnh đạo TP Hà Nội nhận định: Do Hà Nội có 3 ca bệnh có lộ trình đi lại phức tạp, nên thời gian tới, thành phố có thể ghi nhận thêm ca bệnh mới ngoài cộng đồng.Theo báo cáo của Ban Chỉ đạo phòng chống COVID-19 Hà Nội, đến thời điểm này Hà Nội ghi nhận 7 ca lây nhiễm trong cộng đồng, trong đó 3 ca là bệnh nhân 447, 714, 751, với lộ trình phức tạp, đi lại nhiều nơi trên địa bàn và một số tỉnh lân cận (trong đó phát hiện ca bệnh 812 là F1 của bệnh nhân 447). Ngoài ra, bệnh nhân 751 liên quan đến 900 người tiếp xúc gần thuộc quận Thanh Xuân và 230 người ở quận khác. Hiện nay phần lớn đã có kết quả âm tính, nhưng vẫn còn 30 người chưa có kết quả xét nghiệm.Trung tâm kiểm soát bệnh tật (CDC) Hà Nội cho biết, mới lấy được 7.700 mẫu để xét nghiệm theo phương pháp RT-PCR ,và chưa phát hiện trường hợp nào dương tính. Tuy nhiên, hiện thành phố đang gặp khó khăn trong việc mua ống môi trường đựng que xét nghiệm, bởi que theo tiêu chuẩn để phù hợp với máy xét nghiệm của 4 đơn vị (Bộ Y tế) thì chỉ có trung tâm sản xuất thuộc Học viện quân y sản xuất, nhưng hiện tại, Sở Y tế Hà Nội vẫn chưa làm việc được với đơn vị này.Hiện TP Hà Nội cũng đang cách ly 900 công dân từ Đà Nẵng về tại trường quân sự Bộ Tư lệnh Thủ đô. Tới đây, thành phố được giao tiếp tục tiếp nhận người về từ các nước có dịch.Đại diện Công an TP Hà Nội cho biết, hiện Bệnh viện Công an TP đang tổ chức cách ly cho 104 trường hợp. Đặc biệt, Công an Thành phố cũng đề nghị Ban Chỉ đạo chống dịch COVID-19 có những quy định cụ thể về việc cách ly đông người, đeo khẩu trang nơi công cộng. Hiện tại cơ quan công an chưa xử phạt trường hợp nào không đeo khẩu trang, vẫn đang tiếp tục tuyên truyền nên cũng đề nghị thành phố có quy định cụ thể hơn.Chủ tịch Nguyễn Đức Chung nhận định, các đơn vị của thành phố đã vào cuộc nhưng chưa quyết liệt, vẫn để tình trạng người dân ra đường không đeo khẩu trang, một số trường hợp F2 chưa được kiểm soát chặt chẽ. Việc xử phạt người không đeo khẩu trang mới chỉ dừng lại ở hình thức nhắc nhở.Ông Nguyễn Đức Chung nhấn mạnh: Khâu yếu nhất của Hà Nội hiện nay chính là phòng chống tại các bệnh viện. Ông Nguyễn Đức Chung đề nghị, đặc biệt lưu ý ở các bệnh viện trong việc quản lý, phân luồng đối với tất cả bệnh nhân đến khám tại các khoa như cấp cứu, thận, tiểu đường, hô hấp… hạn chế tối đa người đến thăm bệnh nhân, chỉ bệnh nhân nặng mới cho 1 người vào chăm sóc.Bên cạnh đó, cần tập trung nhân lực, chạy đua với thời gian để lấy mẫu, yêu cầu mỗi ngày phải lấy được từ 10.000-12.000 mẫu; Tiếp tục xác minh F1, F2 của các ca F0; Tiếp tục tuyên truyền vận động để người dân đi Đà Nẵng về phải khai báo y tế. ", "topic": "Pháp luật", "tag": ["Nguyễn Đức Chung", "Đoàn kiểm tra liên ngành", "Dịch", "Xét nghiệm", "Công thức 1", "Ca bệnh", "Thành ủy Hà Nội", "Phòng chống", "Hà Nội", "Cách ly", "Đột xuất", "Dương tính", "Cuộc họp", "Thành lập", "Ủy ban nhân dân thành phố hà nội", "RT-PCR", "Tp Hà Nội", "Bệnh nhân", "Quận Thanh Xuân", "Chủ tịch"], "link": "https://baotintuc.vn/van-de-quan-tam/ha-noi-thanh-lap-16-doan-kiem-tra-lien-nganh-ve-cong-tac-chong-dich-covid19-20200810173119570.htm"}