{"id": "35990466", "header": "Petrovietnam Gas: Đơn độc trong cuộc chiến bảo vệ thương hiệu tại các tỉnh miền Trung", "datetime": "2020-08-10T17:52:02.000+07:00", "summary": "Hiện tượng sử dụng trái phép nhãn hiệu Petrovietnam Gas đã diễn ra từ đầu 2020 đến nay ở khắp địa bàn các tỉnh/thành khiến chủ doanh nghiệp 'kêu trời không thấu'.", "content": "Theo phản ánh, Hợp đồng chuyển quyền sử dụng nhãn hiệu Petrovietnam Gas giữa Tập đoàn dầu khí Việt Nam (PVN) với Công ty CP Kinh doanh khí Miền Nam (Gas South) đã hết hạn từ 31/1/2020. Theo đó, Gas South không được quyền sử dụng nhãn hiệu Petrovietnam Gas gắn trên tất cả các loại vỏ bình cũng như thể hiện trên các bộ nhận diện thương hiệu khác từ 01/02/2020.Đồng thời Gas South cũng không được quyền sử dụng vỏ bình có chữ dập nổi chữ PVGAS N. Đây là vỏ bình của Gas North nay là PVGAS LPG MT - Chi nhánh miền Trung của PVGAS LPG VIỆT NAM - thuộc Tổng Công ty khí Việt Nam - CTCP.Tuy nhiên, cũng theo phản ánh, từ tháng 2/2020, tại hầu hết các tỉnh/thành, các trạm chiết nạp thuộc sở hữu của Gas South và các trạm chiết nạp do đơn vị này thuê vẫn ngang nhiên chiết nạp gas vào vỏ bình có gắn nhãn hiệu Petrovietnam Gas để tung ra thị trường với giá rẻ hơn giá thống nhất của Petrovietnam Gas.Được Tổng Công ty khí Việt Nam - CTCP giao nhiệm vụ giám sát, quản lý việc sử dụng nhãn hiệu Petrovietnam Gas, PVGAS LPG MT đã rà soát, kiểm tra tất cả các cửa hàng, đại lý bán lẻ tại các thị trường mà Chi nhánh này đang quản lý. Qua đó, PVGAS LPG MT phát hiện hàng loạt cửa hàng/đại lý ở Đà Nẵng, Huế, Quảng Trị, Quảng Bình… đang kinh doanh sản phẩm bình Petrovietnam Gas có dập nổi PVGAS N nhưng lại gắn niêm màng co VT-GAS của Gas South. Không những vậy, trên niêm phong bình gas của sản phẩm còn ghi rất rõ địa chỉ chiết nạp là các trạm chiết nạp thuộc sở hữu của Gas South như trạm chiết nạp Quảng Trị và Trạm chiết nạp tại KCN Liên Chiểu – TP Đà Nẵng.Đơn cử như cửa hàng Thy Huỳnh (đường Hùng Vương, TT Hồ Xá, huyện Vĩnh Linh, tỉnh Quảng Trị), Công ty TNHH MTV Sản xuất Thương Mại Đại Sự - Cửa hàng Gas Lửa Thần (230 Quốc Lộ 9, Đông Hà, Quảng Trị), Cửa hàng Gas số 1 Phúc Trạch (huyện Bố Trạch, Quảng Bình), Công ty Công ty Lâm Dũng (Bắc Lý, Đồng Hới, Quảng Bình), Tuấn Gas (113 Đặng Tất, TP Huế), Chuân Gas (126 Lê Đại Hành, TP Huế), Công ty Gas Lê Cường (32/60 Hải Triều, TP Huế), Đại Gas (chợ Tuần, Hải Bằng, Hương Thủy), Gas Anh Phát (Đặng Tất, TP Huế)… đều có bán lẻ các loại bình Petrovietnam Gas nhưng gắn niêm màng co nilon VT-Gas và tem hàng hóa của VT-Gas do Trạm chiết VT-Gas của Gas South tại Quảng Trị và Đà Nẵng.Theo báo cáo của nhân viên thị trường PVGAS LPG MT, các cửa hàng này ký hợp đồng mua bán với các tổng đại lý phân phối nhiều loại gas khác nhau. Tuy nhiên, các xe bán lẻ của Gas South vẫn chào bán sản phẩm bình Petrovietnam Gas nhưng gắn niêm màng co nilon và tem hàng hóa của VT-Gas với giá thấp hơn giá mặt bằng chung của Petrovietnam Gas từ 10-20.000 đồng/bình gas, làm ảnh hưởng đến sức tiêu thụ và sản lượng của PVGAS LPG MT.Để ngăn chặn, Tập đoàn Dầu khí Việt Nam đã có nhiều văn bản đề nghị Gas South chấm dứt việc sử dụng nhãn hiệu Petrovietnam Gas, tuy nhiên tình trạng này vẫn không chấm dứt. Đồng thời, PVGAS LPG MT kiến nghị đến Cục Quản lý thị trường (QLTT) và Sở Công Thương các tỉnh/thành phố như Đà Nẵng, Thừa Thiên Huế, Quảng Trị và Quảng Bình nhưng chưa nhận được sự quan tâm đúng mức hoặc nếu có, cơ quan quản lý nhà nước trả lời chưa thỏa đáng vì không đúng với thực tế đang diễn ra.Ngày 8/7/2020, Cục QLTT tỉnh Quảng Trị đã có văn bản 621/CQLTT cho hay: Ngày 18/6/2020, Cục QLTT đã phối hợp với đoàn kiểm tra liên ngành do Sở Công Thương tỉnh Quảng Trị chủ trì, kiểm tra Công ty CP Kinh doanh khí Miền Nam – chi nhánh VT-Gas tại Quảng Trị (KCN Quán Ngang, huyện Gio Linh).Tại thời điểm kiểm tra, Công ty CP Kinh doanh khí Miền Nam – chi nhánh VT-Gas tại Quảng Trị không có hoạt động chiết nạp và kinh doanh chai LPG (vỏ bình) mang nhãn hiệu Petrovietnam Gas như PVGAS LPG MT phản ánh.Tuy nhiên, một ngày sau khi Cục QLTT có văn bản trả lời, nhân viên thị trường của PVGAS LPG MT vẫn phát hiện các cửa hàng, đại lý gas trên toàn địa bàn tỉnh phân phối nhiều thương hiệu gas trong đó có bình Petrovietnam Gas niêm màng co VT-Gas do Gas South chiết nạp tại Quảng Trị. Cụ thể: Lúc 17h ngày 9/7/2020, tại cửa hàng Hải Vân, (xã Gio Phong, huyện Gio Linh); Lúc 9h sáng ngày 10/7/2020, cửa hàng gas Tân Tiến nằm trên trục quốc lộ 9 nối liền TP Đông Hà với trung tâm huyện (thuộc xã Cam Hiếu, Cam Lộ)… đang phân phối bình gas mang thương hiệu Petrovietnam Gas dán niêm màng co VT-Gas bên cạnh các thương hiệu gas khác.Theo đại diện của Tổng Công ty khí Việt Nam – CTCP, việc sử dụng trái phép nhãn hiệu làm ảnh hưởng nghiêm trọng đến uy tín thương hiệu của Petrovietnam Gas và thiệt hại về sản lượng gas của Doanh nghiệp sở hữu thương hiệu. Đây là hành vi vi phạm quyền sở hữu trí tuệ đã được quy định tại Điều 129 Luật sở hữu trí tuệ. Tuy nhiên cơ quan chức năng chưa quyết liệt xử lý khiến Doanh nghiệp vẫn đơn độc trong cuộc chiến bảo vệ thương hiệu, bảo vệ uy tín của mình. ", "topic": "Pháp luật", "tag": ["PetroVietnam Gas", "Gas South", "Đơn độc", "Nhãn hiệu", "Gas North", "PV Gas", "Chiết", "Miền trung", "Kêu trời", "Thương hiệu", "Cuộc chiến", "Đặng Tất", "TT Hồ Xá", "Chủ doanh nghiệp", "Bình gas", "Nạp", "Tập đoàn dầu khí việt nam", "Chợ Tuần", "PVN", "Sang chiết gas"], "link": "http://khoe365.nguoiduatin.vn/petrovietnam-gas-don-doc-trong-cuoc-chien-bao-ve-thuong-hieu-tai-cac-tinh-mien-trung-71506.html"}