{"id": "35993531", "header": "Tất cả về 'Tiểu Ca hay cười' Hoàng Tuấn Tiệp: Tiểu sử đẹp trai học giỏi và các phim mới", "datetime": "2020-08-10T22:28:03.000+07:00", "summary": "Mỹ nam Hoàng Tuấn Tiệp đang thâu tóm nhiều trái tim khán giả qua vai diễn Trương Khởi Linh - Tiểu Ca trong 'Đạo mộ bút ký Trùng khởi' đóng cùng Chu Nhất Long. Sắp tới anh chàng cũng có nhiều dự án phim hấp dẫn khác.", "content": " đang là một trong những bộ phim Hoa ngữ thu hút nhiều sự quan tâm hiện nay bởi nội dung chặt chẽ, dàn diễn viên diễn xuất chắc tay với vai chính Ngô Tà do Chu Nhất Long thủ diễn. Trong , Hoàng Tuấn Tiệp đảm nhận vai Trương Khởi Linh - vẫn hay được gọi là Tiểu Ca.Vì là một gương mặt còn khá mới mẻ, trước khi  lên sóng, không có nhiều ủng hộ dành cho Hoàng Tuấn Tiệp. Bởi lẽ  đã được làm khá nhiều phiên bản phim, theo đó cũng đã có nhiều diễn viên đảm nhận vai Tiểu Ca, và đạt được ấn tượng như Dương Dương, nên một chàng trai trẻ sinh năm 1998 như Hoàng Tuấn Tiệp chưa đủ sức gầy dựng niềm tin nơi khán giả.Nhưng khi phim lên sóng, Hoàng Tuấn Tiệp đã mang đến một Tiểu Ca của riêng mình và tạo được dấu ấn riêng. Các cảnh hành động dứt khoát, đẹp mắt, giúp Hoàng Tuấn Tiệp khoe được hình thể cao ráo, vững chãi. Vẫn lạnh lùng, kiệm lời, nhưng Tiểu Ca của Hoàng Tuấn Tiệp thỉnh thoảng lại mỉm cười nhẹ nhàng và gương mặt mỹ nam khiến khán giả “ôm tim”.Hoàng Tuấn Tiệp sinh ra ở Trùng Khánh. Ngay từ khi còn học ở trường Nghệ thuật Thành phố Miên Dương, Hoàng Tuấn Tiệp đã gây chú ý bởi vẻ ngoài mỹ nam, là một hotboy học đường đích thực. Hiện tại, Hoàng Tuấn Tiệp đang theo học tại Học viện Điện ảnh Bắc Kinh. Anh chàng thi cùng năm 2018 với Ngô Lỗi và Tống Tổ Nhi. Năm đó, Ngô Lỗi đỗ đầu Bắc Ảnh, Tống Tổ Nhi thứ ba, và người đỗ á khoa đứng thứ hai chẳng phải ai xa lạ - chính là Hoàng Tuấn Tiệp.Trước , Hoàng Tuấn Tiệp đã tham gia một số phim như , , , ... Năm 2020 này, ngoài “Tiểu Ca hay cười”, Hoàng Tuấn Tiệp cũng có một vai diễn đáng nhớ khác là Bạch Chân của . Sắp tới đây, Hoàng Tuấn Tiệp cũng có nhiều phim mới đáng chú ý. là bộ phim truyền hình được  từ bộ phim truyền hình đình đám kinh điển một thời .Nội dung của  vẫn sẽ bám sát cốt truyện gốc của . Tiểu Hoàn Tử (Lý Canh Hy) là một cô gái thông minh, tính tình lạc quan vui vẻ, từ nhỏ đã theo cha múa võ mưu sinh đầu đường xó chợ.Một lần nọ, Tiểu Hoàn Tử tình cờ gặp gỡ Như Ý Lâu và thay đổi thân phận với cô. Từ một chữ bẻ đôi không biết, Tiểu Hoàn Tử bỗng trở thành quận chúa tri thư tài nữ. Theo thân phận ấy, Tiểu Hoàn Tử được gả vào phủ của Mai Thế Thanh (Hoàng Tuấn Tiệp), số phận và cuộc đời rẽ ngang để rồi đổi thay mãi mãi.Sánh đôi cùng Hoàng Tuấn Tiệp trong  là Lý Canh Hy - gương mặt mới sáng giá của màn ảnh Hoa ngữ. Lý Canh Hy được yêu thích qua một số phim nổi bật như , …Bộ phim đã vừa đóng máy cách đây không lâu. Hiện đang trong giai đoạn hậu kỳ và đợi ngày lên sóng. là bộ phim truyền hình được cải biên từ tiểu thuyết  của tác giả Liễu Ám Hoa Minh.Theo như nội dung của nguyên tác, cô gái hiện đại Xuân Đồ Mi (Trang Đạt Phi) xuyên không về thời Đại Đường, trở thành con gái của võ quan cửu phẩm. Trước khi xuyên không, Xuân Đồ Mi là một luật sư giỏi giang nhưng chỉ biết có công việc, sống cô độc một mình. Do thiếu thốn tình cảm, Xuân Đồ Mi đã làm những việc trái với lương tâm, phạm phải sai lầm để rồi rước họa vào mình. Nay khi xuyên không, được bắt đầu sống với một thân phận khác, Xuân Đồ Mi quyết định sẽ làm nhiều việc tốt để chuộc lại những lỗi lầm trước đây.Nam chính do Hoàng Tuấn Tiệp thủ diễn. Thân thế của anh vô cùng phức tạp. Danh nghĩa anh là con trai của vua Đột Quyết, thực tế lại là con riêng của vua Đại Đường. Danh phận tưởng cao quý nhưng lại mang đến cho anh những sóng gió, bị cả hai nước truy nã. Tưởng chừng như anh cả đời phải sống ẩn mình trong bóng tối, cho đến khi Xuân Đồ Mi xuất hiện.Bạn diễn của Hoàng Tuấn Tiệp trong  là Trang Đạt Phi. Cô hiện đang là một trong những gương mặt trẻ đầy triển vọng của màn ảnh Hoa ngữ, đã từng xuất hiện trong , , … ", "topic": "Giải trí", "tag": ["Hoàng Tuấn Tiệp", "Tiểu Ca", "Trương Khởi Linh", "Bút ký", "Chu Nhất Long", "Ngô Tà", "Trùng", "Học giỏi", "Đẹp trai", "Tiểu sử", "Phim", "Tống Tổ Nhi", "Cười", "Mỹ nam tử", "Lý Canh Hy", "Ngô Lỗi", "Anh chàng", "Đỗ đầu", "Hoa ngữ", "Vai diễn"], "link": "https://hoahoctro.tienphong.vn/hoa-hoc-tro/tat-ca-ve-tieu-ca-hay-cuoi-hoang-tuan-tiep-tieu-su-dep-trai-hoc-gioi-va-cac-phim-moi-1703386.tpo"}