{"id": "35992794", "header": "Thông tin truy vết 25 ca mắc Covid-19 tại Đà Nẵng", "datetime": "2020-08-10T20:19:00.000+07:00", "summary": "Theo thông tin do Ban Chỉ đạo phòng chống dịch Covid-19 Đà Nẵng cung cấp, nhiều bệnh nhân có lịch trình di chuyển phức tạp.", "content": ": N.N.Đ, nam, sinh năm 2007, địa chỉ đường Mạc Thị Bưởi, phường Hòa Cường Nam, quận Hải Châu, TP Đà Nẵng.- Bệnh nhân sống cùng gia đình tại đường Mạc Thị Bưởi, mẹ là bệnh nhân số 724.- Ngày 25/7 và 26/7/2020, bệnh nhân học thêm Anh Văn tại nhà, có tiếp xúc với cô giáo V.L.Q.L (K408 Trưng Nữ Vương, quận Hải Châu).- Ngày 21/7, 23/7 và 25/7/2020, bệnh nhân học thêm Toán, Lý tại lớp cô giáo T.H.T.N.Q.K tại K421 Hoàng Diệu, quận Hải Châu, lớp học khoảng 15 - 20 học sinh).- Ngày 25/7/2020, bệnh nhân đi ăn trưa cùng gia đình tại nhà hàng Quê Hương ở xã Hòa Sơn, huyện Hòa Vang.- Từ ngày 26/7 đến 04/8/2020, bệnh nhân tự cách ly tại nhà.- Ngày 05/8/2020, bệnh nhân được chuyển cách ly tập trung.- Ngày 07/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 08/8/2020 có kết quả (+) với virus SARS-CoV-2.Hiện tại bệnh nhân được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang.: B.T. T. T, nữ, sinh năm 1955, địa chỉ đường Tăng Bạt Hổ, phường Hải Châu 2, quận Hải Châu, TP Đà Nẵng.- Bệnh nhân sống cùng gia đình tại đường Tăng Bạt Hổ, phường Hải Châu 2, quận Hải Châu, TP Đà Nẵng.Những người trong gia đình tiếp xúc gần với bệnh nhân: chồng là bệnh nhân số 742, con gái là bệnh nhân số 724, và con trai.- Ngày 25/7/2020, bệnh nhân có đi ăn cùng chồng và con tại nhà hàng Quê Hương ở xã Hòa Sơn, huyện Hòa Vang, TP Đà Nẵng.- Hằng ngày, bệnh nhân có đến bãi biển Mỹ Khê nhưng sau ngày giãn cách xã hội thì không đến trong vòng 2 ngày. Sau đó có đi đến lại vào lúc sáng sớm (khoảng từ 03 giờ 30 đến 04 giờ 00) và trở về nhà.- Ngày 31/7/2020, bệnh nhân đến chợ Cồn, Đà Nẵng để mua hoa quả.- Bệnh nhân đến mua thuốc ở đường Đoàn Thị Điểm nhưng không nhớ rõ địa chỉ và thời gian.- Ngày 04/8 đến 05/8/2020, bệnh nhân tiếp xúc con trai P.T.Q và con dâu N.N.K.T tại nhà.- Khoảng 07 giờ 30 ngày 05/8/2020, bệnh nhân đưa chồng đến khám tại Khoa Cấp cứu, Bệnh viện Đa Khoa Quốc tế Vinmec Đà Nẵng bằng xe ô tô của gia đình.- Tối ngày 05/8 đến 07/8/2020, sau khi có thông tin chồng có kết quả dương tính với virus SARS-CoV-2 thì bệnh nhân được chuyển cách ly tập trung.Ngày 07/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 08/8/2020 có kết quả (+) với virus SARS-CoV-2.Hiện tại bệnh nhân được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang.: L.T. T.P, nữ, sinh năm 1980, địa chỉ K81 Nguyễn Chánh, quận Liên Chiểu, TP Đà Nẵng.- Bệnh nhân sống cùng chồng là P.N.H tại phòng trọ ở K81 Nguyễn Chánh.- Khoảng 20h ngày 22/7/2020, bệnh nhân đến Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng thăm anh trai L.T.S (là bệnh nhân số 477), đến 20 giờ 30, bệnh nhân trở về nhà.- Từ ngày 23/7 đến 03/8/2020, bệnh nhân đi làm ở Công ty TNHH Matrix Việt Nam tại đường số 3 Khu công nghiệp Hòa Khánh, phường Hòa Khánh Bắc, quận Liên Chiểu, tại đây bệnh nhân tiếp xúc với khoảng 20 người, sau đó bệnh nhân trở về nhà, không đi đến nơi khác.- Ngày 02/8/2020, có chị L cùng dãy trọ đến phòng trọ bệnh nhân chơi.- Ngày 04/8/2020, bệnh nhân đến Trung tâm Y tế quận Liên Chiểu khai báo y tế, sau đó bệnh nhân được chuyển đi cách ly tập trung.Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 08/8/2020 có kết quả (+) với virus SARS-CoV-2.Hiện tại bệnh nhân được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang.: N.Đ.Q, nam, sinh năm 1982, địa chỉ đường Thanh Vinh 16, phường Hòa Khánh Bắc, quận Liên Chiểu, TP Đà Nẵng.- Hiện tại bệnh nhân đang sống cùng gia đình tại đường Thanh Vinh 16.- Bệnh nhân đang làm việc tại Chi nhánh Công ty TNHH thương mại tổng hợp Dương Anh tại Đà Nẵng, đường số 2 Khu công nghiệp Hòa Khánh, quận Liên Chiểu.- Chiều ngày 23/7/2020 bệnh nhân đến tầng 5 Khoa quốc tế, Bệnh viện Hoàn Mỹ Đà Nẵng đón con trai xuất viện.- Ngày 25/7/2020, bệnh nhân tham dự họp khóa tại Trường Hoàng Hoa Thám, quận Sơn Trà, TP Đà Nẵng (khoảng 300 người). Đến trưa cùng ngày, bệnh nhân đi ăn tại khách sạn Minh Toàn, đường 2/9, quận Hải Châu, TP Đà Nẵng (khoảng 300 người). Tại buổi họp khóa và ăn trưa, bệnh nhân có tiếp xúc với M.A.Đ (bệnh nhân số 687). 16h00 chiều cùng ngày, bệnh nhân có đến tầng 4 Khoa quốc tế Bệnh viện Hoàn Mỹ Đà Nẵng làm thủ tục xuất viện cho con.- Từ 9 giờ 30 đến 9 giờ 45 ngày 26/7/2020, bệnh nhân có uống cà phê cùng với em trai tại quán cà phê nhỏ trên đường Phạm Cự Lượng (không nhớ rõ địa chỉ). Buổi chiều cùng ngày, bệnh nhân có đến chơi tại nhà bố mẹ tại K57 Lê Hữu Trác, phường An Hải Đông, quận Sơn Trà, có tiếp xúc với những người trong gia đình.- Sáng ngày 27/7/2020, bệnh nhân đi làm tại Công ty. Từ 12 giờ 15 đến 13 giờ 15 bệnh nhân đi ăn trưa tại Quán Cơm 75S, số 63 đường Nguyễn Lương Bằng, phường Hòa Khánh Bắc, quận Liên Chiểu cùng với nhân viên.- Từ 9h30 - 10h ngày 28/7/2020, bệnh nhân mua đồ tại chợ Hòa Khánh, đường Âu Cơ, phường Hòa Khánh Bắc, trên đường về ghé mua đồ tại tiệm Thoa, đường Âu Cơ, phường Hòa Khánh Bắc. Từ 15 giờ 30 - 16 giờ 30, bệnh nhân có đến Tổ 1 cửa Trung tâm Hành chính quận Liên Chiểu (số 168 Nguyễn Sinh Sắc) để công chứng giấy tờ.- Sáng 31/7/2020, bệnh nhân đi làm tại Công ty.- Chiều 03/8/2020, bệnh nhân có ghé mua đồ tại tiệm tạp hóa (không nhớ tên) tại ngã 3 đường Thanh Vinh 15 và đường Thanh Vinh 16.- Từ 15h30 – 16h ngày 05/8/2020, bệnh nhân mua đồ tại siêu thị Vinmart, số 101 Âu Cơ, phường Hòa Khánh Bắc.- Tối ngày 05/8/2020 sau khi có thông tin bệnh nhân 687 dương tính với virus SARS-CoV-2, ngày 06/8/2020 bệnh nhân được chuyển cách ly tại Ký túc xá Trường Đại học sư phạm Đà Nẵng.Ngày 08/8/2020 Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và chiều cùng ngày cho kết quả (+) với virus SARS-CoV-2.- Hiện tại bệnh nhân được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang.: V.T.H, nữ, sinh năm 1995, địa chỉ thuê nhà trọ ở tại Tổ 34, Đồng Kè, phường Hòa Khánh Bắc, quận Liên Chiểu, TP Đà Nẵng.- Nghề nghiệp: Điều dưỡng Khoa Ngoại Tim mạch, Bệnh viện Đà Nẵng.- Trước 26/7/2020, bệnh nhân thuê nhà trọ ở một mình tại Tổ 34, Đồng Kè. Hằng ngày, bệnh nhân đi làm tại Khoa Ngoại Tim mạch, Bệnh viện Đà Nẵng.- Từ ngày 26/7 đến 02/8/2020, bệnh nhân ở cách ly và làm việc trong Khoa Ngoại Tim mạch, Bệnh viện Đà Nẵng. Trong thời gian này, bệnh nhân chỉ có tiếp xúc với đồng nghiệp trong Khoa và các bệnh nhân nằm điều trị tại đây. Ngày 26/7/2020, bệnh nhân được lấy mẫu máu xét nghiệm kháng thểCovid-19. Ngày 27/7/2020, bệnh nhân tiếp tục được Bệnh viện lấy mẫu dịch hầu họng xét nghiệm virus SARS-CoV-2 và cho kết quả âm tính virus SARS-CoV-2.- Ngày 03/8 đến 05/8/2020, bệnh nhân được chuyển cách ly khu cách ly tập trung- Ngày 06/8/2020 (14h), vì có tên trong danh sách tăng cường tại Bệnh viện Phổi nên bệnh nhân được xe đưa đón nhân viên của Bệnh viện Đà Nẵng chở đến Bệnh viện Phổi lúc 15 giờ 00 cùng ngày. Sau đó được phân công làm việc tại Khoa Hồi sức - Cấp cứu, Bệnh viện Phổi. Đến 16 giờ 00 cùng ngày, bệnh nhân được xe chở về địa điểm cách ly dành cho y bác sĩ, ở cùng phòng với chị N.T.H làm cùng Khoa. Đến 22h, bệnh nhân đi trực tại Khoa Hồi sức - Cấp cứu , Bệnh viện Phổi. Sau khi hoàn thành ca trực lúc 2h ngày 07/8/2020, bệnh nhân được xe chở về địa điểm để nghỉ ngơi.- 14h ngày 07/8/2020, bệnh nhân được xe đưa đón nhân viên chở đến Bệnh viện Phổi để lấy mẫu xét nghiệm. Đến 15 giờ 00 cùng ngày, sau khi lấy mẫu xong bệnh nhân về lại khách sạn nghỉ ngơi và có nhờ bạn là Đ.T.T.N về phòng trọ lấy đồ, bệnh nhân chỉ đưa chìa khóa chứ không tiếp xúc nhiều với chị N, lúc đưa chìa khóa bệnh nhân và chị N có đeo khẩu trang. Trong thời gian ở địa điểm cách ly với chị N.T.H. (đồng nghiệp cùng phòng), do cả 2 đi trực khác ca nên cả 2 ít tiếp xúc với nhau.- Đến 22h ngày 07/8/202, bệnh nhân tiếp tục đi trực tại Khoa Hồi sức - Cấp cứu, Bệnh viện Phổi đến 02 giờ 00 ngày 08/8/2020, bệnh nhân về địa điểm cách ly.- Chiều 08/8/2020, bệnh nhân được thông báo kết quả (+) với virus SARS-CoV-2.: N.T.L, nữ, sinh năm 1992, địa chỉ đường Đoàn Ngọc Nhạc, phường Hòa Xuân, quận Cẩm Lệ, TP Đà Nẵng.- Nghề nghiệp: Nhân viên Công ty TNHH Fujikura Automotive Việt nam tại Đường số 2, khu công nghiệp Hòa Cầm, quận Cẩm Lệ, TP Đà Nẵng- Bệnh nhân sống cùng gia đình tại đường Đoàn Ngọc Nhạc.- Ngày 23/7/2020, bệnh nhân có tiếp xúc với bệnh nhân số 433, sau đó về quê tại xã Điện Thọ, huyện Điện bàn, tỉnh Quảng Nam.- Ngày 24/7/2020, bệnh nhân đi làm tại Công ty TNHH Fujikura Automotive Việt Nam, tiếp xúc các đồng nghiệp trong công ty.- Khoảng 14h30 ngày 24/7/2020, bệnh nhân về nhà tại đường Đoàn Ngọc Nhạc, phường Hòa Xuân, đến tối bệnh nhân có đi chơi quanh xóm.- Ngày 25/7/2020, bệnh nhân tiếp tục đi làm tại Công ty TNHH Fujikura Automotive Việt Nam, sau đó trở về nhà.- Ngày 26/7/2020, bệnh nhân tham dự đám cưới gần nhà (không nhớ rõ địa chỉ) sau đó trở về nhà.- Ngày 27/7/2020, bệnh nhân đến Trạm Y tế phường để khai báo y tế và được cách ly tập trung.Ngày 08/8/2020, bệnh nhân có kết quả dương tính với virus SARS-CoV-2 và hiện được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang.: T.T.H, nữ, sinh năm 1985, địa chỉ K09 Hà Văn Trí, phường Khuê Trung, quận Cẩm Lệ, TP Đà Nẵng.- Bệnh nhân sống cùng gia đình tại K09 Hà Văn Trí, phường Khuê Trung.- Hiện tại chồng bệnh nhân là T.V.H đang được cách ly tập trung- Khoảng thời gian từ 25/6 đến 25/7/2020:+ Bệnh nhân hằng ngày đi làm giờ hành chính tại Công ty Dệt may Hòa Thọ (Xưởng Veston 2 - Bộ phận may).+ Trong thời gian này, bệnh nhân cùng chồng thay nhau chăm sóc mẹ chồng là bệnh nhân số 718 đang điều trị tại Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng . Bệnh nhân chủ yếu chăm bệnh vào buổi tối sau giờ làm việc.+ Trong thời gian này, bệnh nhân thường xuyên đi chợ nhỏ ở phường Khuê Trung, Cẩm Lệ, đi chợ Đầu mối Hòa Cường nhưng không nhớ rõ thời gian.- Từ ngày 25/7 đến 27/7/2020, bệnh nhân đi làm rồi về nhà, chỉ tiếp xúc với công nhân nơi làm việc và mọi người trong gia đình.- Ngày 28/7 đến 07/8/2020, bệnh nhân nghỉ làm tại xưởng Veston 2 - Bộ phận may, Công ty Dệt may Hòa Thọ. Hằng ngày, bệnh nhân ở nhà cùng gia đình, có đi chợ nhỏ ở Phường Khuê Trung, Cẩm Lệ, đi chợ Đầu mối Hòa Cường nhưng không nhớ rõ thời gian.- Ngày 07/8/2020, bệnh nhân đến Trung tâm Y tế quận Cẩm Lệ để khám, khai báo y tế và được lấy mẫu xét nghiệm dịch hầu họng xét nghiệm virus SARS-CoV-2 và sau đó về nhà chờ kết quả.- Ngày 08/8 đến 09/8/2020 bệnh nhân chủ yếu ở nhà cùng với gia đình, không tiếp xúc với ai. Trong ngày 09/8/2020 bệnh nhân có đi chợ lần cuối cùng tại chợ Đầu mối Hòa Cường.Ngày 09/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng thông báo bệnh nhân có kết quả dương tính với virus SARS-CoV-2.: L.T.H, nữ, sinh năm 2005, địa chỉ Chung cư A2 Phan Văn Hớn, phường Thọ Quang, quận Sơn Trà, TP Đà Nẵng.- Bệnh nhân sống cùng gia đình tại chung cư A2 Phan Văn Hớn, phường Thọ Quang, mẹ là bệnh nhân số 738.- Mẹ bệnh nhân thường xuyên đến khám và chạy thận tại Khoa Nội Thận - Nội tiết, Bệnh viện Đà Nẵng từ tháng 01/2020 đến nay.- Từ ngày 24/7 đến 04/8/2020, bệnh nhân được cách ly cùng với mẹ tại địa điểm cách ly dành cho bệnh nhân và người nhà của Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng.- Ngày 04/8/2020, mẹ bệnh nhân xuất hiện triệu chứng mệt mỏi nên được xe cấp cứu chở đến Bệnh viện Đà Nẵng để nhập viện, tại đây mẹ bệnh nhân được lấy mẫu dịch hầu họng xét nghiệm với virus SARS-CoV-2.- Ngày 05/8/2020, sau khi mẹ bệnh nhân có kết quả xét nghiệm dương tính với virus SARS-CoV-2, bệnh nhân được chuyển cách ly tại khu tập trung trên đường Huỳnh Ngọc Huệ, quận Thanh Khê.Ngày 08/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 09/8/2020 có kết quả (+) với virus SARS-CoV-2.Hiện tại bệnh nhân được cách ly, điều trị tại tại Trung tâm Y tế huyện Hòa Vang.: L.M.T, nữ, sinh năm 1994, địa chỉ: K297 đường Trường Chinh, phường An Khê, quận Thanh Khê, TP Đà Nẵng.- Từ ngày 10/7 đến 24/7/2020, bệnh nhân ở nhà chăm sóc con là T.M.K tại nhà và chỉ tiếp xúc với những người trong gia đình.- Từ ngày 25/7 đến 29/7/2020, bệnh nhân tiếp xúc gần với mẹ là bệnh nhân 740.- Từ ngày 30/7 đến 05/8/2020, bệnh nhân tự cách ly tại nhà.- Ngày 06/8/2020, sau khi nhận được thông tin mẹ (là bệnh nhân số 740) có kết quả xét nghiệm dương tính với virus SARS-CoV-2, bệnh nhân được chuyển cách ly tập trung.Ngày 07/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 09/8/2020 có kết quả (+) với virus SARS-CoV-2.Hiện tại bệnh nhân được cách ly, điều trị tại tại Trung tâm Y tế huyện Hòa Vang.: L.T. T, nữ, sinh năm 1981, địa chỉ Tòa A3 Chung cư Vicoland, phường Nại Hiên Đông, quận Sơn Trà, TP Đà Nẵng.- Nghề nghiệp: Giáo viên tại Trường THPT Phan Châu Trinh, quận Hải Châu, TP Đà Nẵng- Bệnh nhân sống cùng gia đình tại tòa A3 Chung cư Vicoland, phường Nại Hiên Đông, chồng bệnh nhân là bệnh số 751.- Từ ngày 16/7 đến 18/7/2020, bệnh nhân làm giám thị coi thi tuyển sinh lớp 10 tại điểm thi Nguyễn Chí Thanh, (nhiều phòng ở tầng 2,3 trong đó có phòng 13). Trong quá trình coi thi có tiếp xúc gần với một số đồng nghiệp.- Từ ngày 19/7 đến 20/7/2020, bệnh nhân ở nhà, không tiếp xúc với ai.- Chiều ngày 21/7/2020, bệnh nhân cùng con gái đi chợ An Hải Bắc, quận Sơn Trà mua quần áo.- Sáng ngày 22/7/2020, bệnh nhân đi chợ Cồn và đến cửa hàng Duy Nhân ở sát cổng chợ Cồn để mua đồ khô.- Khoảng 11h30 ngày 22/7/2020, bệnh nhân đến bưu điện tại ngã 5 đường Ngô Quyền (không rõ địa chỉ) để gửi bưu phẩm và đến nhà ngoại ăn trưa (tại đường Ngô Quyền, phường An Hải Bắc, quận Sơn Trà), sau đó bệnh nhân cùng con trở về Chung cư Vicoland.- Chiều ngày 22/7/2020, bệnh nhân chở con gái đi học cờ vua tại Trường tiểu học Ngô Gia Tự, quận Sơn Trà, tiếp xúc với N.V.H (là bệnh nhân số 736).- Khoảng 7h ngày 23/7/2020, bệnh nhân cùng con ăn sáng tại quán Miến lươn (không nhớ rõ địa chỉ) tại khu Chung cư A2 Vicoland.- Khoảng 8h30 ngày 23/7/2020, bệnh nhân cùng con đi xe máy đến sân bay Đà Nẵng để đi Hà Nội trên chuyến bay BN7162 (số ghế 27K và 27H).- Khoảng 14h ngày 23/7/2020, em bệnh nhân là N.X.B lái xe chở bệnh nhân và con về chung cư Vinacomex 21, ngã ba Bala ngõ 804 đường Quang Trung, Hà Đông, Hà Nội.- Sáng 24/7/2020, bệnh nhân cùng con và cháu gái (là con của N.X.B) đi xe máy dạo chơi phố cổ Hà Nội. Trong quá trình đi có dừng lại mua nước ở Highland coffee đối diện công viên Lê Nin. Sau đó đến phố hàng Đào - phố cổ Hà Nội, nhưng không rõ đường nên chỉ đi đến hồ Hoàn Kiếm. Tại đây, bệnh nhân gửi xe (tiếp xúc với 01 người giữ xe) và có nhờ 01 người chụp ảnh dạo chụp ảnh, sau đó cả 03 người quay về chung cư Vinacomex 21.- Tối 24/7/2020, bệnh nhân cùng con và gia đình N.X.B đi ăn tối tại nhà hàng Pao quán, Hà Cẩu, Hà Đông, Hà Nội. Tại đây, bệnh nhân gặp chồng (là bệnh nhân số 751, lúc này vẫn chưa được xét nghiệm với virus SARS-CoV-2). Sau đó khoảng 21h cùng ngày, mọi người cùng nhau đi uống cà phê (không nhớ rõ địa chỉ).- Sáng 25/7/2020, bệnh nhân cùng chồng và con đi tàu hỏa đến TP Hải Phòng lúc 09 giờ 20 (toa số 11, không nhớ số ghế). Sau đó cả gia đình đón taxi về khách sạn Zen đường Mạc Quyết, Dương Kinh, TP Hải Phòng.- Sáng 26/7/2020, bệnh nhân cùng chồng và con đến thị trấn Cát Bà, huyện Cát Hải, TP Hải Phòng bằng xe đơn vị chồng. Trên đường đi có uống cà phê nhưng không nhớ rõ địa chỉ.- Trưa 26/7/2020, bệnh nhân cùng chồng, con (và người lái xe) ăn trưa tại nhà hàng Viễn Dương, thị trấn Cát Bà, huyện Cát Hải, TP Hải Phòng.- Tối 26/7/2020: bệnh nhân cùng chồng, con (và người lái xe) ăn tối tại quán Bánh đa Bà Cụ, TP Hải Phòng, sau đó trở về khách sạn.- Ngày 27/7/2020, chồng bệnh nhân đi máy bay về TP Cam Ranh, Khánh Hòa. Bệnh nhân và con đi máy bay về TP Đà Nẵng trên chuyến bay VJ721 số ghế 16 (trên chuyến bay chỉ có 09 hành khách). Sau khi về Đà Nẵng, bệnh nhân cùng con về nhà ngoại ăn tối, khoảng 19h cùng ngày, bệnh nhân đến cửa hàng Nongpro trên đường Ngô Quyền (không nhớ rõ địa chỉ) mua bún (chỉ đứng ngoài đường, tiếp xúc 01 nhân viên, có đeo khẩu khang), sau đó trở về Chung cư Vicoland.- Sáng 28/7/2020, bệnh nhân và con ăn sáng tại quán Miến lươn (không nhớ rõ địa chỉ) tại khu Chung cư A2 Vicoland, sau đó đi siêu thị Coopmart ở phường Nại Hiên Đông, quận Sơn Trà, rồi trở về Chung cư Vicoland. Khoảng 17 giờ 00 cùng ngày, bệnh nhân đến quán tạp hóa trên đường Nguyễn Trung Trực (không rõ địa chỉ) mua gạo.- Ngày 28/7 đến 29/7/2020 (không nhớ rõ ngày), bệnh nhân đến 2 nhà thuốc, 1 nhà thuốc nằm tại ngã tư Dương Văn Nga và 1 nhà thuốc bên cạnh chợ Nại Hiên Đông, quận Sơn Trà.- Khoảng 9h ngày 30/7/2020, bệnh nhân đến trường Phan Châu Trinh lấy 02 hộp khẩu trang (không tiếp xúc với ai) sau đó trở về Chung cư Vicoland.- Từ ngày 30/7 đến 06/8/2020, bệnh nhân tự cách ly ở nhà.- Ngày 7/8, sau khi chồng bệnh nhân có kết quả xét nghiệm dương với virus SARS-CoV-2, bệnh nhân được chuyển đến cách ly tại địa điểm cách ly tập trung.- Ngày 08/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 09/8/2020 có kết quả (+) với virus SARS-CoV-2.Hiện tại bệnh nhân được cách ly, điều trị tại Trung tâm Y tế Hòa Vang.: N.T.P.H.L, nữ, sinh năm 1977, địa chỉ K18 Lê Thị Tính, phường An Khê, quận Thanh Khê, TP Đà Nẵng.- Nghề nghiệp: Nhân viên Khoa Nội tổng hợp, Bệnh viện Đà Nẵng- Bệnh nhân sống cùng con gái là T. T. T. T tại K18 Lê Thị Tính.- Từ ngày 20/7 đến 23/7/2020, bệnh nhân đi làm tại Khoa Nội tổng hợp, Bệnh viện Đà Nẵngrồi về nhà, thỉnh thoảng vào các buổi chiều, bệnh nhân có đến chợ phía sau tượng Mẹ Nhu (không rõ tên chợ).- Ngày 24/7/2020, bệnh nhân đi trực tại Khoa Nội tổng hợp, Bệnh viện Đà Nẵng đến sáng 25/7/2020 thì về nhà, không đi đến nơi khác.- Chiều ngày 26/7/2020, bệnh nhân được cách ly tại Bệnh viện cùng với các nhân viên của Bệnh viện Đà Nẵng và được lấy mẫu xét nghiệm với virus SARS-CoV-2 (kết quả âm tính).- Ngày 27/7 đến 04/8/2020, bệnh nhân tiếp tục làm việc tại Khoa Nội tổng hợp, Bệnh viện Đà Nẵng.- Chiều ngày 05/8/2020, bệnh nhân được đến địa điểm cách ly dành cho y bác sĩ.- Chiều ngày 07/8/2020, bệnh nhân được lấy mẫu xét nghiệm lần 2.- Ngày 08/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 09/8/2020 có kết quả (+) với virus SARS-CoV-2.- Khoảng 10 30 ngày 09/8/2020, bệnh nhân được chuyển cách ly, điều trị tại Bệnh viện Phổi Đà Nẵng.: T.T.P, nữ, sinh năm 1993, địa chỉ thôn Phú Bông, xã Duy Trinh, huyện Duy Xuyên, tỉnh Quảng Nam.- Nghề nghiệp: Điều dưỡng Khoa Hồi sức cấp cứu, Bệnh viện Đà Nẵng- Từ ngày 20/7 đến 26/7/2020, bệnh nhân đi làm tại Khoa Hồi sức cấp cứu, Bệnh viện Đà Nẵng rồi về nhà tại xã Duy Trinh, huyện Duy Xuyên, tỉnh Quảng Nam, tiếp xúc với những người trong gia đình. Trong thời gian này bệnh nhân có đến nhà những người trong xóm.- Chiều 26/7/2020, bệnh nhân đến Bệnh viện Đà Nẵng, cùng với các đồng nghiệp trong Khoa Hồi sức cấp cứu được lấy mẫu dịch hầu họng xét nghiệm với virus SARS-CoV-2 (kết quả âm tính) và được cách ly tại Bệnh viện Đà Nẵng.- Tối 30/7 đến chiều 03/8/2020, bệnh nhân được chuyển cách ly tại khu cách ly tập trung dành cho y bác sĩ.- Khoảng 19h ngày 04/8 đến 06/8/2020, bệnh nhân được điều động tăng cường làm việc tại khu Hồi sức cấp cứu của Bệnh viện Dã chiến Hòa Vang, sau đó về đại điểm cách ly cùng với đồng nghiệp là N.T.H.- Ngày 08/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 08/8/2020 có kết quả (+) với virus SARS-CoV-2.: P.N, nam, sinh năm 1936, địa chỉ thôn Thanh Chiêm 1, xã Điện Phương, huyện Điện Bàn, tỉnh Quảng Nam.- Từ ngày 12/7 đến 04/8/2020, bệnh nhân đến khám, nhập viện và điều trị tại Khoa Lão, Bệnh viện Đà Nẵng. Trong suốt thời gian này, bệnh nhân chỉ tiếp xúc với bác sĩ điều trị và vợ là N.T.T, tổ 16 thôn Phước Trung, Cẩm Kim, Hội An vào ngày 22/7/2020, không tiếp xúc với người khác.- Ngày 05/8/2020, bệnh nhân được chuyển cách ly tại Trung tâm Y tế huyện Hòa Vang.- Ngày 08/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 08/8/2020 có kết quả (+) với virus SARS-CoV-2.: V.P.H, nam, sinh năm 1935, địa chỉ K72 Đinh Tiên Hoàng, phường Thanh Bình, quận Hải Châu, TP Đà Nẵng.- Hiện tại, bệnh nhân đang sống cùng gia đình tại K72 Đinh Tiên Hoàng.- Chiều 17/7/2020, bệnh nhân bị tai biến mạch máu não nên nhập viện tại Khoa Cấp cứu, Bệnh viện Đà Nẵng; sau đó bệnh nhân được chuyển qua Khoa Phục hồi chức năng, Bệnh viện Đà Nẵng. Thời gian nằm viện, vợ bệnh nhân là người trực tiếp chăm sóc bệnh nhân (con trai V.P.T vào thăm lần cuối ngày 20/7/2020, con dâu C.T.T vào thăm lần cuối ngày 22/7/2020).- Ngày 30/7/2020 bệnh nhân được chuyển vào khu cách ly tập trung.- Ngày 31/7/2020 bệnh nhân được chuyển cách ly tại Trung tâm Y tế huyện Hòa Vang.Ngày 09/8/2020, bệnh nhân có kết quả (+) với virus SARS-CoV-2 và hiện tại bệnh nhân đang được cách ly, điều trị tại Trung tâm Y tế Hòa Vang.: H.T.N, nữ, sinh năm 1953, địa chỉ đường Ngô Gia Tự, phường Hải Châu 2, quận Hải Châu, TP Đà Nẵng.- Bệnh nhân sống cùng gia đình tại đường Ngô Gia Tự.- Ngày 26/7 đến 28/7/2020, bệnh nhân đến chăm sóc con là bệnh nhân số 618) tại Khoa Thận - Nội tiết, Bệnh viện Đà Nẵng, không về nhà, không tiếp xúc với người khác.- Khoảng ngày 29/7, 30/7/2020 (không nhớ rõ), bệnh nhân được chuyển cách ly tại Bệnh viện 199 - Bộ Công an.- Ngày 31/7/2020 bệnh nhân được chuyển cách ly tại Bệnh viện Phổi Đà Nẵng.Ngày 09/8/2020, Trung tâm kiểm soát bệnh tật thành phố Đà Nẵng làm xét nghiệm dịch hầu họng của bệnh nhân và cho kết quả (+) với virus SARS-CoV-2.Hiện tại bệnh nhân đang được cách ly và điều trị tại Trung tâm Y tế Hòa Vang.: Đ.T.A.H, nữ, sinh năm 1963, địa chỉ đường Đặng Tử Kính, phường Thạch Thang, quận Hải Châu, TP Đà Nẵng.- Bệnh nhân sống cùng gia đình tại đường Đặng Tử Kính.- Từ ngày 18/7/2020 đến nay, những người trong gia đình tiếp xúc gần với bệnh nhân: T. T. T, N.T.L.T và 01 cháu nhỏ.- Từ ngày 18/7 đến 30/7/2020, bệnh nhân đến chăm sóc chồng là bệnh nhân số 497 tại Khoa Ngoại tổng hợp, Bệnh viện Đà Nẵng. Vào các buổi trưa, bệnh nhân về nhà để nấu ăn rồi mang vào Bệnh viện Đà Nẵng, buổi tối bệnh nhân về nhà, không đi đến nơi khác, ngày 20/7/2020, tiếp xúc với 2 chị gái đến thăm, ngoài ra không tiếp xúc với ai.- Ngày 30/7/2020, sau khi nhận được tin chồng có kết quả xét nghiệm (+) với virus SARS-Cov-2, bệnh nhân được cách ly tại Khoa Ngoại tổng hợp, Bệnh viện Đà Nẵng.- Ngày 03/8/2020, bệnh nhân được chuyển đến cách ly tại Khu quân đội ở 375 đường Huỳnh Ngọc Huệ, quận Thanh Khê.Ngày 08/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 09/8/2020 có kết quả (+) với virus SARS-CoV-2.: N.T.H, nữ, sinh năm 1977, địa chỉ tổ 7, thôn Yến Nê 2, xã Hòa Tiến, huyện Hòa Vang, TP Đà Nẵng.- Bệnh nhân sống cùng gia đình tại tổ 7, thôn Yến Nê 2, xã Hòa Tiến, huyện Hòa Vang, TP Đà Nẵng.- Từ ngày 23/7 đến sáng ngày 24/7/2020, bệnh nhân đến chăm sóc mẹ chồng tại Khoa Nội thần kinh, Bệnh viện Đà Nẵng sau đó trở về nhà.- Ngày 23/7/2020, chồng bệnh nhân làm việc tại thôn Lệ Sơn Nam, xã Hòa Tiến, huyện Hòa Vang, TP Đà Nẵng (nơi có một số ca bệnh COVID-19) sau đó chồng bệnh nhân về nhà và có tiếp xúc gần với bệnh nhân.- Từ ngày 24/7 đến 07/8/2020, bệnh nhân chỉ ở nhà, thỉnh thoảng có đi chợ Hòa Tiến, huyện Hòa Vang sau đó trở về nhà và tiếp xúc với những người trong gia đình.- Ngày 4/8/2020, bệnh nhân đi chợ Tạm đội 7, Yến Nê 2, tiếp xúc với bà N.T. Q.- Khoảng 07 giờ 00 ngày 05/8/2020, bệnh nhân đi chợ Yến Nê 1.- Ngày 08/8/2020, bệnh nhân đến khám và được lấy mẫu dịch hầu họng xét nghiệm với virus SARS-CoV-2 tại Bệnh viện Đa Khoa Tâm Trí Đà Nẵng, sau đó trở về nhà.- Khoảng 7h30 ngày 09/8/2020, bệnh nhân đi chợ tại đội 7, Yến Nê 2, sau đó đến khám tại cơ sở y tế tư nhân N.T.T tại tổ 4, thôn Dương Sơn, xã Hòa Tiến, huyện Hòa Vang.Ngày 08/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 09/8/2020 có kết quả (+) với virus SARS-CoV-2.Hiện tại bệnh nhân được cách ly, điều trị tại Trung tâm Y tế Hòa Vang.: N.V.H, nam, sinh năm 1968, địa chỉ đường Đoàn Ngọc Nhạc, phường Hòa Xuân, quận Cẩm Lệ, TP Đà Nẵng.- Bệnh nhân sống cùng gia đình tại đường Đoàn Ngọc Nhạc, phường Hòa Xuân, quận Cẩm Lệ, TP Đà Nẵng.- Trước ngày 25/7/2020 (không nhớ rõ ngày), bệnh nhân đến uống nước tại quán trên đường Hải Phòng gần Bệnh viện Đà Nẵng.- Từ ngày 01/8 đến 05/8/2020, bệnh nhân chỉ ở nhà, không đi đến nơi khác.- Ngày 06/8/2020, bệnh nhân xuất hiện triệu chứng rát họng, đau ngực. Trong ngày bệnh nhân có đến nhà mẹ là T. T. H, tiếp xúc với mẹ và em trai tại đường Thanh Lương 24, phường Hòa Xuân, quận Cẩm Lệ.- Sáng ngày 07/8/2020, bệnh nhân đến Trạm Y tế phường Hòa Thọ Đông, quận Cẩm Lệ để khai báo y tế và được lấy mẫu dịch hầu họng xét nghiệm với virus SARS-CoV-2.- Khoảng 16h ngày 08/8/2020, bệnh nhân đi mua thuốc tại nhà thuốc Phước Thiện trên đường Ông Ích Khiêm, nhà thuốc Hồng Đức trên đường Ông Ích Khiêm và nhà thuốc Cẩm Tú trên đường Hoàng Diệu (không nhớ rõ địa chỉ).- Khoảng 17h ngày 08/8/2020, bệnh nhân đến thăm mẹ, tiếp xúc với mẹ và em trai tại đường Thanh Lương 24, phường Hòa Xuân.Ngày 08/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 09/8/2020 có kết quả (+) với virus SARS-CoV-2.: D.T.D, nam, sinh năm 1960, địa chỉ đường Phù Đổng, phường Hòa Xuân, quận Cẩm Lệ, TP Đà Nẵng.- Hiện tại, bệnh nhân đang sống cùng với gia đình tại đường Phù Đổng.- Buổi sáng ngày 09/7/2020, bệnh nhân có đi khám tại Khoa Nội tim mạch, Bệnh viện C Đà Nẵng.- Từ 10/7/2020 đến 27/7/2020, bệnh nhân chỉ ở nhà, không đi đâu.- Ngày 27/7/2020, bệnh nhân có triệu chứng sốt nhẹ, mệt mỏi, ho nhưng chỉ mua thuốc về uống, không đi khám tại cơ sở y tế.- Tối ngày 28/7/2020 con gái bệnh nhân là D. T.H.A (thường trú tại 258 Bùi Thiện Ngộ, phường Hòa Xuân), con rể P.Q.D và 02 cháu ngoại đến nhà bệnh nhân chơi.- Từ 29/7/2020 đến 05/8/2020, bệnh nhân chỉ ở nhà, không đi đâu.- 8h ngày 06/8/2020, bệnh nhân cùng con trai D.T.M đến khám tại phòng khám bác sỹ Nguyên, đường Trường Chinh, phường An Khê, quận Thanh Khê, TP Đà Nẵng.- Ngày 07/8/2020 bệnh nhân đến Trạm Y tế Hòa Thọ Đông khai báo y tế và được lấy mẫu xét nghiệm dịch hầu họng.Ngày 07/8/2020 Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 09/8/2020 cho kết quả (+) với virus SARS-CoV-2.Hiện tại bệnh nhân được cách ly, điều trị tại Trung tâm Y tế huyện Hòa Vang.: L.K.T, nam, sinh năm 1992, địa chỉ phòng trọ: đường Vũ Miên, xã Hòa Phước, huyện Hòa Vang, TP Đà Nẵng (tầng 2)- Bệnh nhân sống cùng với gia đình tại phòng trọ ở đường Vũ Miên, xã Hòa Phước, huyện Hòa Vang, TP Đà Nẵng- Sáng 22/7/2020, bệnh nhân chở vợ đi khám thai tại phòng khám bác sỹ Văn, đường Hải Phòng, phường Thạch Thang, quận Hải Châu. Sau khi khám xong, bệnh nhân và vợ đến uống nước mía tại quán nước trên đường Hải Phòng, quận Hải Châu (không nhớ địa chỉ). Chiều cùng ngày, bệnh nhân đi khám sức khỏe để thi bằng lái xe tại Trung tâm y tế quận Cẩm Lệ, sau đó bệnh nhân đi chụp ảnh thẻ tại địa chỉ ngã 4 Cẩm Lệ (không nhớ địa chỉ).- Sáng 23/7/2020, bệnh nhân đến nộp hồ sơ học lái xe tại trường Cao đẳng nghề số 5 số 85 Ngũ Hành Sơn, phường Mỹ An, quận Ngũ Hành Sơn. Tối cùng ngày, bệnh nhân đi uống cà phê cùng vợ, con và 02 người con cô chủ nhà tại quán DOLL Coffee ở K151/1 Nguyễn Văn Thoại, quận Sơn Trà, Tp. Đà Nẵng.- Từ ngày 24/7 đến 29/7/2020, bệnh nhân đi làm tại Salon Thắng; tại đây bệnh nhân tiếp xúc với anh C, anh T và chị T.- Chiều 30/7/2020, bệnh nhân đi giao hàng tại số 10 Lê Anh Xuân, phường Hòa Cường Nam, quận Hải Châu và tại kiệt 620 Núi Thành, quận Hải Châu (02 nhà mới xây đầu tiên phía bên trái của kiệt).- Ngày 31/7/2020, bệnh nhân đến những địa điểm sau:+ Buổi sáng bệnh nhân đến giao hàng tại nhà H.T.M.H thường trú tại đường Phan Bội Châu, thành phố tam Kỳ, tỉnh quảng Nam (bệnh nhân chỉ vào giao hàng, không tiếp xúc với ai) và nhà anh T.H.B thường trú tại tổ 1, thôn Ngọc Mỹ, xã Tam Phú, thành phố Tam Kỳ, tỉnh Quảng Nam.+ Buổi trưa bệnh nhân có ăn cơm tại quán cơm gà Hạnh, đường Tôn Đức Thắng, thành phố tam Kỳ, tỉnh Quảng Nam.+ Khoảng 16h, bệnh nhân đi giao hàng tại kiệt đường Tôn Đức Thắng, quận Liên Chiểu, TP Đà Nẵng (không nhớ địa chỉ).+ Khoảng 19h, bệnh nhân đi giao hàng ở đường Bùi Tấn Diên, quận Liên Chiểu, TP Đà Nẵng (khu đô thị Phước Lý) bên cạnh quán cơm Vân (không nhớ địa chỉ).+ Khoảng 22h, bệnh nhân đến lắp giường tại kiệt 620 Núi Thành, quận Hải Châu, TP Đà Nẵng.+ Tối đó về nhà trọ thì khu vực đó bị phong tỏa do có bệnh nhân số 556 (nhà trọ bệnh nhân sống cách nhà bệnh nhân 556 khoảng 50m và bệnh nhân cũng không tiếp xúc với ai trong gia đình bệnh nhân 556).- Ngày 01/8/2020, bệnh nhân đi chợ Cẩm Lệ tại đường Nguyễn Văn Huyên, phường Khuê Trung, quận Cẩm lê, TP Đà Nẵng. Bệnh nhân đến mua thuốc tại tiệm thuốc trên đường Lê Đại Hành (không nhớ rõ địa chỉ).- Ngày 03/8 và 05/8/2020, bệnh nhân đi câu cá gần nhà cùng Lê Hiếu Tín.- Buổi tối ngày 04/8 và 07/8/2020 bệnh nhân có mua đồ tại tiệm tạp hóa Trinh (446 Phạm Hùng, xã Hòa Phước, huyện Hòa Vang, Tp. Đà Nẵng) và tiệm tạp hóa Thuận (470 Phạm Hùng, xã Hòa Phước, huyện Hòa Vang, Tp. Đà Nẵng).- Ngày 06/8/2020, bệnh nhân được lấy mẫu dịch hầu họng xét nghiệm với virus SARS-CoV-2 lần 1 theo phương thức gộp mẫu xét nghiệm- Ngày 07/8/2020, bệnh nhân đi chợ Cẩm Lệ, đường Nguyễn Văn Huyên, phường Khuê Trung, quận Cẩm lê, thành phố Đà Nẵng.Ngày 08/8/2020 bệnh nhân được lấy mẫu dịch hầu họng xét nghiệm với virus SARS-CoV-2 lần 2 sau khi mẫu gộp xét nghiệm lần 1 cho kết quả (+) với virus SARS-CoV-2. Ngày 09/8/2020 bệnh nhân có kết quả (+) với virus SARS-CoV-2.Hiện tại bệnh nhân được cách ly, điều trị tại Trung tâm y tế Hòa Vang.: N.N, nam, sinh năm 1966, địa chỉ xóm 4, thôn An Bình, xã Nghĩa Kỳ, huyện Tư Nghĩa, tỉnh Quảng Ngãi.- Ngày 16/7/2020, bệnh nhân cùng con trai N.D đến khám và bệnh nhân nhập viện điều trị tại Khoa Thận - Nội tiết, Bệnh viện Đà Nẵng.- Từ ngày 17/7 đến 19/7/2020, bệnh nhân chỉ ở tại Khoa Thận - Nội tiết, Bệnh viện Đà Nẵng, tiếp xúc với con trai N.X đến chăm sóc bệnh nhân.- Từ ngày 20/7 đến 02/8/2020, bệnh nhân chỉ ở tại Khoa Thận - Nội tiết, Bệnh viện Đà Nẵng, tiếp xúc với con trai N.H đến chăm sóc bệnh nhân.- Từ ngày 03/8 đến 06/8/2020, bệnh nhân tiếp tục được cách ly tại Khoa Thận - Nội tiết, Bệnh viện Đà Nẵng.- Ngày 07/8/2020, bệnh nhân được chuyển đến Khoa Y học nhiệt đới, Bệnh viện Đà Nẵng.Ngày 09/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 09/8/2020 có kết quả (+) với virus SARS-CoV-2.: T.B.S, nam, sinh năm 1959, địa chỉ đường Phù Đổng, phường Hòa Xuân, quận Cẩm Lệ, TP Đà Nẵng.- Bệnh nhân sống cùng gia đình tại đường Phù Đổng, vợ là bệnh nhân số 829.- Từ ngày 21/7 đến 28/7/2020, bệnh nhân chỉ ở nhà, tiếp xúc với những người trong gia đình, nhờ người quen mua đồ ăn giúp để ở cổng trước nhà, không tiếp xúc với ai.- Chiều 29/7/2020, bệnh nhân cùng vợ đến nhà con gái là bệnh nhân số 615 tại K266 đường Hoàng Diệu, quận Hải Châu, tiếp xúc với con gái sau đó trở về nhà.- Từ ngày 30/7 đến 03/8/2020, bệnh nhân chỉ ở nhà, tiếp xúc với những người trong gia đình.- Chiều 04/8/2020, cả gia đình bệnh nhân đến Trạm Y tế phường Hòa Xuân, quận Cẩm Lệ khai báo y tế, khoảng 19 giờ 00 cùng ngày, cả gia đình bệnh nhân được chuyển đến khu cách ly tập trung.Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 09/8/2020 có kết quả (+) với virus SARS-CoV-2.: N.T. T, nữ, sinh năm 1971, địa chỉ đường Phù Đổng, phường Hòa Xuân, quận Cẩm Lệ, TP Đà Nẵng.- Bệnh nhân sống cùng gia đình tại đường Phù Đổng. Chồng là bệnh nhân số 828- Từ ngày 21/7 đến 28/7/2020, bệnh nhân chỉ ở nhà, tiếp xúc với những người trong gia đình, nhờ người quen mua đồ ăn giúp để ở cổng trước nhà, không tiếp xúc với ai.- Chiều ngày 29/7/2020, bệnh nhân cùng chồng đến nhà con gái là bệnh nhân số 615 tại K266 đường Hoàng Diệu, quận Hải Châu, tiếp xúc với con gái sau đó trở về nhà.- Từ ngày 30/7 đến 03/8/2020, bệnh nhân chỉ ở nhà, tiếp xúc với những người trong gia đình.- Chiều ngày 04/8/2020, cả gia đình bệnh nhân đến Trạm Y tế phường Hòa Xuân, quận Cẩm Lệ khai báo y tế, khoảng 19 giờ 00 cùng ngày, cả gia đình bệnh nhân được chuyển khu cách ly tập trung.Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 09/8/2020 có kết quả (+) với virus SARS-CoV-2.Hiện tại, bệnh nhân được cách ly, điều trị tại Bệnh viện Phổi Đà Nẵng.: T.B.P, nam, sinh năm 2005, địa chỉ đường Phù Đổng, phường Hòa Xuân, quận Cẩm Lệ, TP Đà Nẵng.- Bệnh nhân là em của bệnh nhân số 615.- Bệnh nhân sống cùng gia đình, trong đó bố là bệnh nhân số 828, mẹ là bệnh nhân số 829.- Từ ngày 21/7 đến 03/8/2020, bệnh nhân chỉ ở nhà, tiếp xúc với những người trong gia đình.- Chiều ngày 04/8/2020, cả gia đình bệnh nhân đến Trạm Y tế phường Hòa Xuân, quận Cẩm Lệ khai báo y tế, khoảng 19 giờ 00 cùng ngày, cả gia đình bệnh nhân được chuyển vào khu cách ly tập trung.Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 09/8/2020 có kết quả (+) với virus SARS-CoV-2.: Đ.N.M.T , nam, sinh năm 2013, địa chỉ Khu chung cư K3, phường Khuê Trung, quận Cẩm Lệ, TP Đà Nẵng.- Bệnh nhân sống cùng gia đình tại khu chung cư K3, phường Khuê Trung, bố là bệnh nhân số 654.- Từ ngày 20/7/2020 đến nay, bệnh nhân chỉ ở nhà, tiếp xúc với những người trong gia đình.- Ngày 31/7/2020, bố bệnh nhân có triệu chứng đau họng.- Ngày 04/8/2020, sau khi bố bệnh nhân có kết quả dương tính với virus SARS-CoV-2, khoảng 17 giờ 00 cùng ngày, cả gia đình bệnh nhân được chuyển vào khu cách ly tập trung.Ngày 06/8/2020, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 09/8/2020 có kết quả (+) với virus SARS-CoV-2./. ", "topic": "Pháp luật", "tag": ["Bệnh viện Đà Nẵng", "Nhà hàng Quê Hương", "Bệnh nhân", "Cách ly", "Đà Nẵng", "Đường Thanh Vinh", "Đường Tăng Bạt Hổ", "Đường Mạc Thị Bưởi", "Hòa Khánh Bắc", "V.L.Q.L", "K408 Trưng Nữ Vương", "K421 Hoàng Diệu", "Hải Châu 2", "Mẫu xét nghiệm", "Hải Châu", "Đà Nẵng", "N.N.Đ", "SARS-COV-2", "N.N.K.T", "Hòa Sơn", "K81 Nguyễn Chánh"], "link": "https://vov.vn/xa-hoi/thong-tin-truy-vet-25-ca-mac-covid19-tai-da-nang-1081669.vov"}