{"id": "35992032", "header": "Ảnh hưởng Covid-19, người Mỹ mang xe đi ủng hộ từ thiện tăng vọt", "datetime": "2020-08-10T19:24:00.000+07:00", "summary": "Ngoài việc ủng hộ từ thiện bằng tiền mặt, người dân Mỹ còn ủng hộ bằng xe hơi mang về hàng triệu USD cho các quỹ. Dưới tác động của Covid-19, hoạt động này trong tháng 7 tăng mạnh cho thấy người dân cần tiết kiệm chi phí.", "content": "Tại Mỹ, ngoài việc ủng hộ các quỹ từ thiện bằng tiền mặt, người dân Mỹ còn có thể lựa chọn một phương thức ủng hộ khác là ủng hộ bằng xe hơi. Đổi lại, những người làm từ thiện sẽ được khấu trừ bớt số tiền thuế phải đóng cho chính quyền.Vì việc ủng hộ bằng xe hơi rất dễ dàng, các quỹ từ thiện sẽ đến tận nơi để nhận xe, kể cả xe hỏng nên một số người dân Mỹ coi đây là một kênh bán xe cũ nhanh gọn, không phải mất công tìm khách mua.Sau khi nhận được xe quyên góp,các tổ chức từ thiện sẽ tân trang lại xe để trao cho những người có hoàn cảnh khó khăn hoặc đơn giản hơn là bán lại xe để lấy tiền nộp vào quỹ từ thiện mà tổ chức đó đang đứng tên.Hiệp hội súng quốc gia Mỹ (NRA) là một tổ chức được thành lập với mục đích bảo vệ quyền sử dụng súng cho người dân nước này. Giống như nhiều tổ chức khác, NRA đang kêu gọi người dân Mỹ ủng hộ bằng xe hơi với tên gọi chương trình là “Ủng hộ xe để đổi lấy tự do” (Car for Freedom).NRA tuyên bố “Các khoản đóng góp cho quỹ này được giảm trừ vào thuế và sẽ được NRA sử dụng đóng góp cho công tác giáo dục, bảo vệ các quyền tự do và đánh thức các giá trị của người Mỹ”.Trong năm 2017, chương trình Car for Freedom đã giúp NRA nhận được 4.184 xe ô tô ủng hộ qua đó thu về gần 2 triệu USD lợi nhuận.Tuy nhiên, mới đây, chính quyền thành phố New York và Washington cáo buộc NRA lạm dụng chi sai mục đích từ thiện và vận hành quỹ sai nguyên tắc. Nguồn tin tố cáo, Giám đốc điều hành của NRA, ông Wayne LaPierre và nhiều đồng nghiệp của ông ta đã dùng tiền quỹ để thuê xe với tài xế riêng khi đi công tác.Có những hóa đơn 1.100 USD cho một chuyến xe đưa đón tại sân bay và cả hóa đơn lên tới 100.000 USD cho tiền thuê xe 2 tuần khi công tác tại Pháp. Trong khi đó, nguyên tắc hoạt động của NRA nêu rõ, các thành viên phải sử dụng dịch vụ giao thông công cộng và các hình thức vận chuyển tiết kiệm chi phí khác.Hiện tại, cả phía NRA và chính quyền thành phố New York, Washington đều từ chối bình luận về hồ sơ vụ kiện.Nhiều chuyên gia cho biết, vụ kiện này có thể sẽ ảnh hưởng phần nào tới hoạt động mua bán xe tại Mỹ.Theo thống kê, do ảnh hưởng của dịch Covid-19, đầu năm nay hoạt động ủng hộ bằng xe hơi trên toàn nước Mỹ đã giảm xuống do nhiều đại lý bán xe phải đóng cửa.Người dân không mua được xe mới nên vẫn chưa ủng hộ xe cũ. Tuy nhiên, trong tháng 7 vừa qua hoạt động ủng hộ xe cũ lại có xu hướng tăng vọt. Điều này có thể giải thích theo 2 hướng, một là sau thời gian thắt lưng buộc bụng, người dân đang muốn rút hầu bao chi tiền hoặc là họ đang muốn bán bớt một chiếc xe để tiết kiệm chi phí.Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Pháp luật", "tag": ["NRA", "Tăng vọt", "Người Mỹ", "Từ thiện", "Bằng ôtô", "Quỹ từ thiện", "Ủng hộ", "Tiền mặt", "Tiết kiệm", "Wayne LaPierre", "Nhận xe", "Khấu trừ", "Tăng mạnh", "Chi phí", "Làm từ thiện", "Tổ chức từ thiện", "Mất công", "Ảnh hưởng", "Tân trang", "Sử dụng súng"], "link": "https://vietnamnet.vn/vn/oto-xe-may/anh-huong-covid-19-nguoi-my-mang-xe-di-ung-ho-tu-thien-tang-vot-665304.html"}