{"id": "35992685", "header": "Mẫu Nhật Bản tố cảnh sát dửng dưng với kẻ biến thái", "datetime": "2020-08-10T20:27:00.000+07:00", "summary": "Marie Egbuchulam cho rằng lực lượng cảnh sát Nhật Bản vô trách nhiệm khi không xử lý tên biến thái đột nhập căn hộ của cô.", "content": "Marie Egbuchulam, người mẫu ngoại cỡ kiêm nhà hoạt động xã hội nổi tiếng Nhật Bản, công khai chỉ trích chính quyền chưa mạnh tay giải quyết các vụ việc quấy rối và tấn công tình dục phụ nữ.Trên trang Twitter cá nhân, Marie bày tỏ nỗi thất vọng lớn đối với lực lượng cảnh sát Nhật Bản sau khi cô báo cáo sự cố gặp phải một tên biến thái tại căn hộ của mình.“Tôi thực sự không muốn đăng tải câu chuyện này nhưng tôi cần lời khuyên của các bạn. Một kẻ lạ mặt bẻ khóa căn hộ của tôi rồi bất ngờ xông vào. Do quá hoảng sợ, tôi liền gọi cho cảnh sát. Sau đó, có 2 sĩ quan xuất hiện tại nhà.Tôi cứ tưởng mình an toàn rồi cho tới khi họ nói: “Người đàn ông kia sẽ không rời đi nếu không được trò chuyện với cô. Mà cả 2 đều trưởng thành rồi, sao cô không tự giải quyết vấn đề trực tiếp với anh ta đi?” Trời, nếu nói chuyện với hung thủ đột nhập vào nhà dễ dàng như vậy thì số điện thoại cảnh sát sinh ra để làm gì thế?”, cô viết.Cảm thấy khó chịu trước lời nói của 2 cảnh sát, Marie hỏi vì sao họ không giải quyết một hành vi phạm pháp rõ mười mươi như vậy. Nữ người mẫu Nhật Bản cũng thắc mắc rằng nhiệm vụ bảo vệ người dân của cảnh sát có vô nghĩa hay không nếu nạn nhân phải tự ra mặt nói chuyện với kẻ lạ mặt đột nhập vào nhà.Tuy nhiên, những gì Marie nhận lại là câu trả lời “cô muốn làm gì thì làm” từ 2 sĩ quan. Marie tiếp tục gọi cho Bộ phận An toàn cộng đồng của đồn cảnh sát nhưng cũng chỉ nhận được sự trợ giúp hời hợt.“Cuối cùng, tôi phải đối diện với kẻ đột nhập vào căn hộ và trò chuyện suốt 3 tiếng đồng hồ. Cảnh sát chỉ đứng cạnh tôi để làm cảnh, hoàn toàn không có gì hơn”, cô kể lại.“Lỡ lần sau tôi bị đâm, tôi chẳng thiết gọi cảnh sát nữa bởi họ sẽ lại cử những sĩ quan này tới nhà tôi. Tôi chẳng thể tin tưởng họ. Vì sao nạn nhân luôn phải là người trốn chạy khỏi nơi ở cũ để tránh những kẻ lạ mặt nguy hiểm?”, Marie chia sẻ.Những dòng tweet của người mẫu Nhật Bản bùng nổ trên mạng xã hội và nhận được đa số ý kiến đồng tình với cô.Tuy nhiên, nhiều người cũng nhấn mạnh rằng luật Chống Quấy rối (Anti-Stalking) của Nhật Bản đã sửa đổi nhiều sau vụ sát hại nữ sinh Shiori Ino năm 1999. Trên thực tế, để có thể giải quyết những kẻ biến thái, cảnh sát cần tập hợp các đơn khiếu nại và bằng chứng về đối tượng từ nhiều nguồn khác nhau.Do vậy, cộng đồng mạng đề nghị Marie nên chủ động ghi lại hành động bám đuôi và quấy rối của hung thủ, đồng thời tham khảo ý kiến của cơ quan dân sự và luật sư. ", "topic": "Pháp luật", "tag": ["Biến thái", "Đột nhập", "Cảnh sát", "Vô trách nhiệm", "Căn hộ", "Nhật Bản", "Quấy rối", "Ngoại cỡ", "Lạ mặt", "Bẻ khóa", "Người mẫu", "Sĩ quan", "Kiêm", "Mạnh tay", "Rõ mười mươi", "Hung thủ", "Tình dục", "Đồn cảnh sát", "Hoảng sợ", "Thất vọng"], "link": "https://zingnews.vn/mau-nhat-ban-to-canh-sat-dung-dung-voi-ke-bien-thai-post1118044.html"}