{"id": "35990573", "header": "Hé lộ thông tin chủ nhân chiếc khẩu trang làm bằng vàng và kim cương trị giá 1,5 triệu USD đắt nhất thế giới", "datetime": "2020-08-10T17:21:48.000+07:00", "summary": "Trong thời buổi dịch bệnh, chiếc khẩu trang dần trở thành vật dụng gắn liền với nhiều người dân trên khắp thế giới. Tuy nhiên, với giới siêu giàu, đồ bình thường của cũng phải trở nên khác thường.", "content": "Hãng tin AP đưa tin, Công ty Yvel ở Israel sẽ sớm tung ra thị trường mẫu khẩu trang được chế tạo từ vàng trắng được gắn 3.600 viên kim cương (trắng và đen) cùng với màng lọc khuẩn N99.Nhà thiết kế Levy đồng thời là Tổng giám đốc Yvel cho biết, hiện tại công ty đã nhận được đơn đặt hàng đầu tiên.Vị khách hàng chỉ có 2 yêu cầu dành cho sản phẩm, đó là phải được hoàn thành trong năm nay và đây phải là chiến khẩu trang đắt nhất trên thế giới.\"Điều kiện thứ 2 là thứ dễ nhất mà chúng tôi có thể thực hiện\", Levy cho biết.Vì chính sách bảo mật thông tin nên ông Levy từ chối tiết lộ danh tính người mua, nhưng bật mí nhỏ đó là một doanh nhân Trung Quốc sinh sống tại Mỹ.Chiếc khẩu trang lấp lánh ánh vàng và kim cương này có thể khiến dụng cụ bảo vệ đang bắt buộc phải đeo ở nhiều nước này trở nên hoành tráng hơn. Nhưng với cân nặng 270g - gấp 100 lần chiếc khẩu trang bình thường - có lẽ nó không phải là một phụ kiện thích hợp để đeo hàng ngày cho lắm.Trong một cuộc phỏng vấn tại nhà xưởng chế tạo gần Jerusalem, ông Levy đã hứng khởi khoe một vài chi tiết của chiếc khẩu trang đắt giá, bao gồm những mảnh ghép được phủ kín kim cương và một tấm vàng mỏng được đục lỗ để nhét màng lọc.\"Có nhiều tiền chưa chắc đã mua được mọi thứ trên đời, nhưng nếu một người đàn ông đi bộ trên đường cùng bạn mà đeo chiếc khẩu trang này trên mặt chắc chắn sẽ là người đàn ông đẹp trai nhất thế gian\", Levy chia sẻ. ", "topic": "Giải trí", "tag": ["Khẩu trang", "Đeo", "Kim cương", "Bằng vàng", "N99", "Đắt", "Thời buổi", "Hé lộ", "Hãng tin AP", "Chủ nhân", "Khác thường", "Vàng trắng", "Vật dụng", "Trị giá", "Nhất thế giới", "Gắn liền", "Dịch bệnh", "Viên kim cương", "Tung ra thị trường", "Lọc"], "link": "https://tinnhanhchungkhoan.vn/tieu-dung/he-lo-thong-tin-chu-nhan-chiec-khau-trang-lam-bang-vang-va-kim-cuong-tri-gia-15-trieu-usd-dat-nhat-the-gioi-338771.html"}