{"id": "35990843", "header": "Subaru sẽ thay thế kim phun nhiên liệu bị hỏng trên xe Forester tại Việt Nam", "datetime": "2020-08-10T17:59:03.000+07:00", "summary": "Ngày 10-8, Motor Image Việt Nam (MIV), nhà nhập khẩu và phân phối Subaru tại Việt Nam, đã đưa ra phương án xử lý cuối cùng đối với các xe Forester hiển thị đèn báo lỗi động cơ do nhiên liệu tắc nghẽn.", "content": "Doanh số Forester tăng mạnh trong vài năm trở lại đây kể từ khi được nhập khẩu từ Thái Lan thay vì Nhật Bản, giúp giá giảm đáng kể.Cụ thể, MIV cho biết đã làm việc chặt chẽ với tập đoàn Subaru Nhật Bản để tìm ra giải pháp khắc phục đối với những phản ánh của người dùng liên quan tới việc xe Subaru Forester tại Việt Nam đang vận hành thì đèn báo cần kiểm tra động cơ (check engine) trên bảng đồng hồ đột ngột bật sáng, có kèm theo một số cảnh báo...Kết luận điều tra cuối cùng từ Subaru Nhật Bản cho biết, việc nổi đèn báo kiểm tra động cơ là do kim phun nhiên liệu bị tắc nghẽn. Do đó, MIV sẽ kiểm tra và thay thế (miễn phí) kim phun nhiên liệu hỏng trên các xe báo lỗi. Đây là giải pháp triệt để thay vì chỉ vệ sinh thuần túy như một giải pháp tạm thời, vốn được MIV tiến hành trong một tháng qua. Như vậy, những xe dù đã vệ sinh kim phun nhiên liệu nhưng tái diễn lỗi vẫn đủ điều kiện thay thế kim phun.Bên cạnh việc kiểm tra, thay thế nói trên, tập đoàn Subaru Nhật Bản cũng khuyến nghị sử dụng dung dịch vệ sinh động cơ nhằm hạn chế kim phun nhiên liệu bị tắc nghẽn. Việc này được thực hiện mỗi khi xe chạy được 5.000km. Khách hàng có thể mua dung dịch tại các đại lý ủy quyền của MIV và được hỗ trợ đổ vào bình xăng xe, hoặc cũng có thể tự đổ vào bình xăng xe tại nhà.Để phù hợp với yêu cầu trên, MIV cho biết sẽ điều chỉnh gói dịch vụ bảo dưỡng định kỳ sau mỗi 10.000km cho xe Subaru Forester, trong đó bổ sung (miễn phí) chai dung dịch vệ sinh động cơ của Subaru (Subaru Carbon Cleaner).Đáng chú ý, Subaru cho biết, hiện tượng tắc nghẽn kim phun mới chỉ ghi nhận duy nhất tại Việt Nam và chưa có báo cáo nào về hiện tượng tương tự từ các thị trường khác trong khu vực như Malaysia và Thái Lan (là những thị trường có phân phối cùng mẫu xe Forester đang được lắp ráp tại Thái Lan). ", "topic": "Xe cộ", "tag": ["Subaru", "FORESTER", "MIV", "Motor Image Việt Nam", "Subaru Forester", "Tập đoàn Subaru Nhật Bản", "Phun", "Báo lỗi", "Nhiên liệu", "Tắc nghẽn", "Hỏng", "Đèn báo", "Subaru Nhật Bản", "ENGINE", "Thay thế", "Động cơ", "Phân phối", "Nhập khẩu", "Hiển thị"], "link": "http://hanoimoi.com.vn/tin-tuc/oto-xemay/975447/subaru-se-thay-the-kim-phun-nhien-lieu-bi-hong-tren-xe-forester-tai-viet-nam"}