{"id": "35992909", "header": "Nợ nần chồng chất, vào cửa hàng ăn cắp vì đam mê hàng hiệu", "datetime": "2020-08-10T20:54:00.000+07:00", "summary": "Không đủ điều kiện tài chính, một số người trẻ làm mọi cách để có được món đồ hiệu mình yêu thích.", "content": "Mới đây, cộng đồng mạng xôn xao trước vụ một du học sinh Việt tên L.B.T. (25 tuổi) bị cảnh sát Australia bắt giữ vì tội trộm cắp tài sản.Người này vướng vào cáo buộc ăn cắp nhiều mẫu túi xách hàng hiệu đến từ các cửa hàng bán lẻ tại Sydney và Melbourne, Australia. Tổng giá trị của chúng lên đến 50.000 USD. Con số trên khiến anh phải tới tòa án trình diện.Bất ngờ hơn, trước khi bị bắt, L.B.T. vốn tự nhận là fashion blogger hay influencer. Trên trang cá nhân, anh thường xuyên đăng ảnh ăn mặc sành điệu và diện loạt phụ kiện Dior, Louis Vuitton, CELINE... Nhờ đó, tài khoản của L.B.T. thu hút tới hơn 50.000 lượt theo dõi.Câu chuyện của L.B.T. gióng lên hồi chuông báo động về lối sống hào nhoáng, đề cao việc mua sắm đồ hiệu đắt đỏ chỉ để \"sống ảo\", chứng tỏ bản thân sang chảnh trong khi cuộc sống thực tế không như vậy.Hàng ngày, Kim (23 tuổi, đến từ Hàn Quốc) chỉ bỏ ra 700 won (khoảng 0,6 USD) mua một gói cơm nắm cho bữa trưa. Chàng trai có lý do để ăn uống tiết kiệm như vậy trong thời gian dài.Sau khi sinh hoạt tiết kiệm hết cỡ, Kim tự tin tiến vào trung tâm thương mại và không do dự bỏ ra 1 triệu won (hơn 840 USD) mua đôi giày sneakers Off-White. Nếu chỉ nhìn hình ảnh của Kim lúc này, không ai nghĩ anh là người ngày ngày chỉ ăn cơm nắm ở cửa hàng tiện lợi.Kim là ví dụ điển hình cho làn sóng \"ám ảnh\" vì các loại trang phục, phụ kiện xa xỉ của giới trẻ Hàn Quốc nói riêng và toàn thế giới nói chung. Họ tự bỏ đói bản thân, chìm trong nợ nần hay thậm chí vướng vào vòng lao lý chỉ để sở hữu những món đồ có giá thành vượt ngoài thu nhập.Gần đây, tại Hàn Quốc cũng nổi lên câu chuyện học sinh ở độ tuổi cấp 2, cấp 3 có xu hướng vòi vĩnh cha mẹ mua cho mình các món đồ của thương hiệu Gucci, Louis Vuitton...Kinh hoàng hơn, tháng 3/2019, một nhóm học sinh đã cướp ngân hàng, tổng thiệt hại từ vụ việc lên đến 40 triệu won (33.400 USD). Sau đó, họ chi 33 triệu won/tháng (27.500 USD) mua đồng hồ, quần áo đắt tiền.Hiện tượng này được gọi là \"Flex\", ám chỉ những bạn trẻ thích khoe khoang và tiêu tiền một cách quá mức. Qua cuộc khảo sát với đối tượng là 358 học sinh THCS, THPT tới từ Hàn Quốc vào năm 2019, 56,4% trong số này đã mua hàng hiệu.Trong khi đó, người trẻ Trung Quốc cũng sẵn sàng \"ôm\" vào mình món nợ khổng lồ vì tiêu xài vào sản phẩm hàng hiệu, thỏa mãn mong muốn tức thời. Yu Runting (26 tuổi) nằm trong số đó.Cô gái này có thu nhập hàng tháng khoảng 9.000 nhân dân tệ (1.316 USD). Tuy nhiên, tiền thuê nhà đã chiếm 95%, còn lại dành cho việc mua nhu yếu phẩm và chi tiêu ngoài lề. Trừ tất cả khoản đó, Yu Runting không hề dư dả.Tuy nhiên, chỉ trong một năm, Yu mua tới 4 món phụ kiện xa xỉ: Túi đeo chéo CELINE Medium Classic Box trị giá 4.400 USD, túi Chanel Hobo Gabrielle lên đến 4.500 USD, túi Bvlgari Serpenti Forever 2.100 USD và cuối cùng là khuyên tai làm bằng vàng giá 1.800 USD của thương hiệu Tasaki.Nếu nói Yu thực sự sở hữu số đồ hiệu này thì không đúng, bởi cô đã thanh toán bằng 4 chiếc thẻ tín dụng do hệ thống cho vay trực tuyến của Alipay, Huabei cung cấp.Cho tới thời điểm phỏng vấn, Yu vẫn chưa trả được hết số tiền đã tiêu pha đó. Cô vẫn còn nợ khoảng 8.400 USD và tiền lãi hàng tháng cứ thế tăng dần (300 USD/tháng).Phải gánh trên vai khoản nợ lớn như thế, Yu Runting có lo lắng không? Cô phải xoay xở ở đâu số tiền này để trả ngân hàng?\"Tôi sẽ cầu xin cha mẹ trả hết số tiền đó giúp tôi khi về quê vào dịp Tết\" là câu trả lời của cô gái 26 tuổi cho những thắc mắc trên.Yu khá lạc quan khi nói về vấn đề này. Cô cho rằng đề nghị ấy không có gì quá đáng bởi nhiều người bạn của cô còn xin gia đình tiền mua xe sang.Không phải ai cũng giữ thái độ giống Yu Runting khi rơi vào cảnh \"nợ ngập đầu\".Trangtừng đưa tin về trường hợp một nam thanh niên cố gắng nhảy cầu tự tử sau khi mắc nợ hơn 100.000 nhân dân tệ (hơn 14.350 USD). Anh vay tiền công ty tín dụng để đáp ứng nhu cầu mua những món đồ xa xỉ của bạn gái. May mắn thay, cảnh sát đã đến kịp thời.Cũng có không ít người bỏ mạng khi mới đôi mươi vì lối sống tiêu xài thiếu suy nghĩ, bị hàng hiệu chi phối. Họ tự kết liễu đời mình và để lại bức thư tuyệt mệnh cho gia đình, thú nhận nợ hàng chục nghìn USD.Nguyên nhân dẫn đến hiện ứng \"Flex\" ở thanh thiếu niên Hàn Quốc chính là sự tự ti khi tiếp xúc với những người có điều kiện hơn mình. Nhiều học sinh tâm sự với cha mẹ rằng bản thân cảm thấy khó hòa nhập vì không giàu có như các bạn.\"Trong lớp, có 3-4 bạn thường xuyên diện quần áo, phụ kiện hàng hiệu. Họ tụ tập thành một nhóm và chơi với nhau\", một học sinh 17 tuổi kể lại.Không chỉ môi trường học tập, khi bắt đầu đi làm, người trẻ tiếp tục chịu ảnh hưởng từ những người xung quanh và dần hình thành lối sống ảo tưởng, chạy theo vật chất.Chia sẻ về lý do mua hàng hiệu đắt tiền, Yu Runting cho  biết: \"Mọi người trong công ty của tôi, từ lễ tân cho đến quản lý, đều sở hữu ít nhất 2 chiếc túi xách sang trọng. Hầu hết đồng nghiệp cùng phòng ban với tôi đều vay tiền để mua hàng hiệu\".Hàng hiệu xa xỉ dường như trở thành thước đo phẩm chất, phản ánh đời sống của giới trẻ. Và đương nhiên, ai cũng muốn thể hiện ra ngoài rằng mình đang sống tốt, thậm chí giàu sang hơn người.Trước vấn đề này, tài khoản bày tỏ: \"Việc dát lên mình những thứ đắt tiền có thể thay đổi thái độ của người đối diện. Cách bạn được đối xử sẽ tùy thuộc vào việc bạn đi xe gì, xách chiếc túi nào trên tay, logo trên chiếc áo của bạn ra sao\".Một lý do khác khiến các thương hiệu cao cấp ngày càng trở nên phổ biến hơn ở thanh thiếu niên đó là tầm ảnh hưởng của các ngôi sao.Giới trẻ thường thấy người nổi tiếng như G-Dragon, BlackPink... mặc đồ hiệu và muốn bắt chước họ. Từ đó, họ nuôi mộng sắm được đồ đắt tiền dù tình hình tài chính không cho phép.Stylist Jayneoni Moore nhận xét: \"Nhiều bạn trẻ cố gắng tiết kiệm tiền để mua một chiếc thắt lưng Gucci, ngay cả khi đang mặc quần jeans bình dân\".  ", "topic": "Giải trí", "tag": ["Hàng hiệu", "FASHION", "Nợ nần", "Ăn cắp", "Bị bắt", "Món đồ", "OFF-WHITE", "Túi xách", "FLEX", "Chồng chất", "Australia", "Cơm nắm", "Sydney", "Túi", "Louis Vuitton", "Melbourne", "TASAKI", "Du học sinh", "Xa xỉ", "Phụ kiện"], "link": "https://zingnews.vn/no-nan-chong-chat-vao-cua-hang-an-cap-vi-dam-me-hang-hieu-post1117546.html"}