{"id": "35991506", "header": "Hiền Thục gây ngỡ ngàng với hình ảnh mẹ đơn thân năm 21 tuổi", "datetime": "2020-08-10T18:52:33.000+07:00", "summary": "Mới đây, ca sĩ Hiền Thục khiến người hâm mộ ngạc nhiên khi chia sẻ hình ảnh hiếm năm 21 tuổi làm mẹ đơn thân.", "content": "Bắt đầu đến với nghệ thuật từ một ca sĩ nhí 8 tuổi, Hiền Thục là cái tên hiếm hoi của làng nhạc Việt khi theo con đường ca hát đến hiện tại và gặt hái được không ít thành công. Tuy nhiên, trái với sự nghiệp, con đường tình duyên của nữ ca sĩ 1989 lại không mấy suôn sẻ. Cô là một trong những bà mẹ đơn thân nổi tiếng của showbiz Việt.Hiền Thục sinh con khi sự nghiệp đang trên đà phát triển, ở độ tuổi còn khá trẻ - 21 tuổi. Khi đó người hâm mộ bất ngờ với tuyên bố kết hôn cùng Tuấn Thăng - trưởng ban nhạc nổi tiếng thập niên 90 - Sài Gòn Boys sau hai năm yêu nhau. Tuy nhiên, đám cưới đã không xảy ra. Hiền Thục sinh con gái Gia Bảo và trở thành single mom từ đó đến giờ.Mới đây, trên fanpage hơn 600.000 người theo dõi, giọng ca \"Nhật ký của mẹ\" gây bất ngờ khi công khai những bức ảnh hiếm làm mẹ ở tuổi 21. Nữ ca sĩ tâm sự: \"Hôm qua xem bộ phim, có đoạn đứa bé nói với mẹ nó rằng: Thực ra con đã chọn mẹ. Ở trên trời có nhiều đứa bé bay qua bay lại, nó muốn chọn mẹ làm mẹ, song không kịp. Vì con đã chọn mẹ trước rồi... Thật là một món quà tuyệt đẹp. Người mẹ, 21 tuổi\".Cũng với dòng tâm sự này, trên trang cá nhân, giọng ca sinh năm 1981 chia sẻ hình ảnh con gái thiếu nữ kèm dòng trạng thái hài hước: \"Hình thẻ của Bảo béo - Nguyễn Hiền Gia Bảo. Chụp bởi người mẹ lúc 7:00 sáng, lúc nó cuống lên vì không có hình nộp tốt nghiệp. Ok, mẹ đây có rất nhiều tài lẻ\".Trước đó, cách đây không lâu, giọng ca \"Nhật ký của mẹ\" nhận được nhiều khen ngợi không chỉ là ca sĩ xinh đẹp mà còn là người mẹ giàu lòng nhân ái, tâm lý với con. Được biết Gia Bảo - con gái Hiền Thục năm nay đã 18 tuổi - tuổi thiếu nữ có những phút giây chán nản buồn bực và thể hiện cá tính nổi loạn của mình. Trước những thay đổi trong tâm lý của con gái, Hiền Thục đã có cũng như lời tâm sự chia sẻ cùng con. ", "topic": "Giải trí", "tag": ["Hiền Thục", "Đơn thân", "Làm mẹ", "Sài Gòn Boys", "Tuấn Thăng", "Ngỡ ngàng", "Mẹ", "Nguyễn Hiền Gia Bảo", "Gia bảo", "Hiếm", "Chia sẻ ảnh", "Ca sĩ", "Con gái", "Đứa bé", "Nhật ký", "Mom", "Tình duyên", "Đà phát triển", "Nữ ca sĩ", "Người hâm mộ"], "link": "http://giadinh.net.vn/giai-tri/hien-thuc-gay-ngo-ngang-voi-hinh-anh-me-don-than-nam-21-tuoi-20200810180104622.htm"}