{"id": "35991902", "header": "Vi phạm quy định giao thông đường bộ, chị tử vong, em hầu tòa", "datetime": "2020-08-10T19:41:34.000+07:00", "summary": "Tại phiên tòa phúc thẩm, bị cáo Phạm Thị Ngân cho rằng vụ tại nạn đã khiến Ngân bị thương nặng và cướp đi mạng sống của người chị chồng đó là việc nằm ngoài ý muốn của bị cáo nên mong HĐXX giảm nhẹ hình phạt cho mình.", "content": "Chiều nay (10/8), TAND Hà Nội mở phiên tòa  xét kháng cáo xin giảm nhẹ hình phạt, hưởng án treo của bị cáo Phạm Thị Ngân (37 tuổi, huyện Mỹ Đức, Hà Nội), và cùng xem xét đơn của gia đình bị hại Đặng Thị L. (chị chồng của bị cáo Ngân).Trước đó, Ngân bị TAND huyện Gia Lâm tuyên phạt 13 tháng tù giam về tội.Theo bản án sơ thẩm, sáng ngày 8/6/2019, bị cáo Phạm Thị Ngân điều khiển xe máy chở theo chị Đặng Thị L. cùng một số người thân khác đi từ huyện Mỹ Đức, Hà Nội về Bắc Ninh để bán hàng tăm tre.Đến khoảng 9h30’ cùng ngày, trên làn đường dành cho xe mô tô, chiều đường Hoàng Mai đi huyện Gia Lâm xảy ra vụ đường bộ giữa chiếc xe máy do Ngân điều khiển và chiếc xe máy do anh Nguyễn Văn Định (39 tuổi, ở Gia Lâm) đi cùng chiều.Vụ tai nạn khiến chị L. bị thương nặng, được đưa đi cấp cứu nhưng tử vong sau đó. Kết quả điều tra cho thấy, vụ tai nạn xảy ra do Ngân không làm chủ tay lái, tốc độ.Xe máy do bị cáo điều khiển đâm va vào trụ bê tông và ống thép nổi giữa các trị bê tông làm giải phân cách làn đường, dẫn đến xe máy đổ, ngã xuống đường, gây tai nạn làm chị L. chết, Ngân bị thương tích.Sau thời gian xét xử phúc thẩm, HĐXX cho rằng, trong vụ án này có một phần lỗi của người thứ 3 khi  đường bộ; hệ thống giao thông cơ cấu chưa đồng bộ, làn đường lưu thông hỗn hợp (nhiều phương tiện cùng đi lại gồm xe máy, ô tô...).Bên cạnh đó, HĐXX thấy bị cáo và nạn nhân có quan hệ chị chồng - em dâu. Đại diện bị hại không yêu cầu bồi thường, đề nghị giảm nhẹ hình phạt.Ngoài ra, bị cáo có hoàn cảnh gia đình khó khăn và là lao động chính trong gia đình. Sau tai nạn, bản thân bị cáo cũng bị gãy chân, ảnh hưởng tới sức khỏe 29%. \"Tòa cũng nhận được văn bản của chính quyền địa phương và UBND TP Hà Nội đề nghị xem xét hoàn cảnh và nhân thân, giảm nhẹ hình phạt cho bị cáo\", chủ tọa phúc thẩm nêu.Theo đó, HĐXX cấp phúc thẩm TAND TP Hà Nội đã quyết định chấp nhận đơn kháng cáo xin giảm nhẹ hình phạt của bị cáo Phạm Thị Ngân, tuyên phạt bị cáo này mức án 13 tháng tù, nhưng cho Ngân được hưởng án treo. ", "topic": "Pháp luật", "tag": ["Phạm Thị Ngân", "Chị chồng", "Bị cáo", "Đường bộ", "Phúc thẩm", "Hầu tòa", "Đặng Thị L.", "Hình phạt", "Giảm nhẹ", "Bị thương nặng", "Phiên tòa", "Ngoài ý muốn", "Hội đồng xét xử", "Xét xử", "Mạng sống", "TAND huyện Gia Lâm", "Giao thông", "Cướp đi", "Tử vong", "Sơ thẩm"], "link": "http://congly.vn/phap-dinh/toa-tuyen-an/vi-pham-quy-dinh-giao-thong-duong-bo-chi-tu-vong-em-hau-toa-354824.html"}