{"id": "35993014", "header": "Đàn ông Mỹ vượt biên qua Mexico tìm gái mại dâm giữa dịch", "datetime": "2020-08-10T21:11:00.000+07:00", "summary": "'Tôi cảm thấy an toàn và không lo sợ', một người đàn ông Mỹ trả lời phỏng vấn. Còn với các cô gái hành nghề tại Mexico, họ vẫn phải phục vụ khách dù bản thân lo sợ nhiễm bệnh.", "content": "Ở nhà, tránh xa dịch bệnh, nhưng chiếc bụng đói, trống rỗng.Hoặc ra ngoài, kiếm tiền, nhưng liều mình với rủi ro lây bệnh ngoài kia.Đối với những người là chủ cửa hàng hay lái taxi tại Mexico, việc đắn đo giữa các phương án đủ làm bản thân đau đầu. Song, với những cô gái hành nghề mại dâm, họ không có quyền lựa chọn.“Tôi lo sợ cho sức khỏe của mình. Tôi không biết liệu khách hàng mình phục vụ có mắc Covid-19 hay không”, Alejandra, một gái mại dâm ở Tijuana, cho hay.Tijuana hay còn có tên khác là Zona Norte, là khu đèn đỏ nổi tiếng của Mexico, nằm ngay sát biên giới với Mỹ. Ánh đèn neon nhập nhoạng soi chiếu các cô gái mặc váy ngắn, chân đi giày cao gót đứng dọc vỉa hè.Họ cố vẫy gọi, trả giá với cánh đàn ông để kiếm sống.Tijuana trước giờ vẫn là nơi hàng nghìn người Mỹ mỗi tháng đi từ bang California sang Mexico. Mục đích chủ yếu là để mua dâm, đắm chìm trong thú vui thể xác.Nhưng đó là trước khi mọi người biết đến sự tồn tại của Covid-19.Từ cuối tháng 3, các CLB thoát y, quán bar, khách sạn tình yêu đã bị buộc phải đóng cửa. Những người hành nghề trên vỉa hè cũng nhận được lệnh ở yên trong nhà, không được phép ra ngoài.Biên giới đường bộ giữa Mỹ và Mexico cũng bị đóng cửa. Tất cả nhằm mục đích ngăn chặn virus lây lan.Tuy vậy, vẫn có những trường hợp ngoại lệ đối với công dân của hai nước. Mặt khác, rất ít phương tiện đi từ Mỹ bị giới chức Mexico bắt dừng lại để kiểm tra.Do vậy, một số người Mỹ vẫn tìm đường đến nước láng giềng để mua dâm.Tại Tijuana, mọi hoạt động thoạt nhìn như đang chững lại. Các cánh cửa dẫn vào những tụ điểm ăn chơi đều cửa đóng then cài. Nhưng bên trong, mọi thứ vẫn đang âm thầm tiếp diễn.Những gã đàn ông Mỹ vẫn xuất hiện trong khu phố, đứng bên ngoài các khách sạn tình yêu và trả giá với gái làng chơi.\"Rất nhiều người Mỹ ở đây. Họ đi bộ qua biên giới để đến chốn vui chơi quen thuộc\", một người đàn ông trạc 50 tuổi, giấu tên nói.Người đàn ông tin mình kiểm soát tốt mọi việc bằng cách lau sạch phòng khách sạn và không ăn uống linh tinh, ngoại trừ việc anh ta vẫn đang quan hệ tình dục với gái mại dâm.“Tôi thấy an toàn tuyệt đối. Tôi tin rằng mình được giáo dục khá tốt về vấn đề này. Tôi và những người Mỹ khác ở đây đều không gặp rắc rối nào”, anh khẳng định.Sự thiếu hiểu biết, liều lĩnh của những người đàn ông đang đẩy rủi ro lây nhiễm của những phụ nữ ở Tijuana lên mức cao hơn.Song, họ không thể trách bởi chính những người này giúp thực phẩm không biến mất trên bàn ăn tại nhà của các cô gái.Alejandra, một gái mại dâm, đang làm việc gần nơi trú ẩn của người di cư trong thành phố. Cô gái e dè khi phóng viên tiếp cận và chỉ đồng ý trả lời ở nơi kín đáo.\"Mọi thứ thực sự tồi tệ với tôi. Tôi đau đầu vì lo lắng mỗi ngày”, cô gái cho hay.“Đại dịch tấn công tôi ở cả 2 khía cạnh. Tôi vừa chứng kiến lượng khách giảm mạnh vừa thấy công việc vốn không an toàn của mình tăng nguy hiểm theo cấp số nhân”, Alejandra nói.Để bảo vệ mình, cô ra yêu cầu khách hàng phải tắm và rửa tay trước khi cô phục vụ. Cô cũng tránh hôn môi và sử dụng gel sát trùng trong suốt quá trình.Nhưng vấn đề là quan hệ tình dục không thể tránh khỏi việc đụng chạm, tiếp xúc thân thể. Alejandra hiểu điều đó song cô không còn lựa chọn nào khác. Đó là lối thoát duy nhất để cô có tiền chu cấp cho cô con gái 6 tuổi.Một gái mại dâm khác tên Adanna may mắn hơn, vẫn được hai khách quen người Mỹ gửi đều đặn một khoản tiền mỗi tháng.\"Nếu không có họ, tôi không biết mình sẽ phải làm gì\", cô nói. Dẫu vậy, Adanna nói rằng số tiền vẫn chưa đủ để cô chuẩn bị những bữa ăn đầy đặn cho người con 5 tuổi của mình.Jaqueline Aguilar, một người chuyển giới hành nghề mại dâm ở Ensenada, cách Tijuana khoảng 2 giờ lái xe về phía nam, cho biết mình quay lại làm việc dù rủi ro vẫn hiển hiện ngoài kia.Hành nghề mại dâm từ năm 13 tuổi, Jaqueline đối diện với nhiều nỗi sợ hãi hàng ngày và Covid-19 là “ác mộng” mới nhất.\"Trước đây, nỗi sợ hãi của tôi là bạo lực, khách hàng đánh đập hay giết hại. Giờ, nỗi sợ chuyển sang dịch bệnh, nỗi lo mắc virus từ chính khách hàng và tôi sẽ sống qua ngày ra sao nếu nằm liệt một chỗ”, cô chua xót nói. ", "topic": "Pháp luật", "tag": ["Gái mại dâm", "Mexico", "Vượt biên", "Hành nghề", "Đàn ông", "Lo sợ", "Mua dâm", "Lây bệnh", "Mại dâm", "Đèn neon", "Nhập nhoạng", "Cô gái", "Nhiễm bệnh", "Dịch", "Người đàn ông", "Liều mình", "Vẫy gọi", "Trống rỗng", "Mỹ", "Lái xe taxi"], "link": "https://zingnews.vn/dan-ong-my-vuot-bien-qua-mexico-tim-gai-mai-dam-giua-dich-post1118046.html"}