{"id": "35990438", "header": "'Ở ẩn' hồi lâu, Hoài Linh ngẫu hứng nhảy vũ điệu hiphop hết mình", "datetime": "2020-08-10T17:51:33.000+07:00", "summary": "Danh hài Hoài Linh nhảy nhót hết mình với phong cách hiphop trước bài nhạc sôi động và hứng khởi.", "content": "Từ đầu năm 2020, trước những diễn biến phức tạp của dịch bệnh, danh hài Hoài Linh dành thời gian chủ yếu để chăm sóc nhà thờ Tổ, hạn chế đi diễn. Anh trở thành một \"người nông dân\" thực thụ khi hàng ngày chỉ làm vườn, cắt cỏ...Mới đây, Hoài Linh quyết định tham gia đêm nhạc \"Đà Nẵng, Quảng Nam - Triệu con tim hướng về\" để cùng kêu gọi mọi người quyên góp hỗ trợ ủng hộ cho người dân đang gặp khó khăn tại tâm dịch, cũng như ủng hộ các y bác sĩ ở tuyến đầu chống dịch.Xuất hiện trong chương trình, nam danh hài ăn vận giản dị với bộ quần áo bà ba đậm chất \"Hai lúa\" như phong cách thường thấy ở anh. Hoài Linh còn gửi tặng khán giả ca khúc ngẫu hứng “Về đi mi” được anh thể hiện bằng giọng Quảng đặc trưng.Giai điệu lẫn lời bài hát khá vui vẻ, mang nội dung mong muốn những du khách xa gần sẽ quay trở lại Đà Nẵng- Quảng Nam sau khi hết dịch. Mảnh đất xinh đẹp luôn luôn đón chào mọi người với sự đôn hậu của con người nơi đây.Giọng hát của Hoài Linh từng nhiều lần được anh thể hiện trước công chúng, tuy nhiên trong chương trình này, nam danh hài lại cho thấy một hình ảnh hoàn toàn khác khi ngẫu hứng nhảy rất nhiệt tình. Cụ thể, khi ca sĩ Dương Triệu Vũ trình diễn bài hát “Quê hương tình yêu và tuổi trẻ”, giai điệu tươi mới và nhộn nhịp đã đẩy cảm xúc phấn khởi cho các nghệ sĩ, trong đó có ca sĩ Ngọc Sơn và Hoài Linh.Nam danh hài đã thể hiện những màn nhún nhảy theo phong cách hiphop đầy vui vẻ, nhiệt tình. Mặc dù không phải là một bài vũ đạo chuẩn nhưng dáng vẻ phấn khởi và nhún nhảy hết mình theo nhạc là điều mà hiếm khi nam danh hài chịu thể hiện trước khán giả, dù anh từng làm giám khảo rất nhiều gameshow ca nhạc. ", "topic": "Giải trí", "tag": ["Hoài Linh", "Hiphop", "Ngẫu hứng", "Hồi lâu", "Vũ điệu", "Ở ẩn", "Danh hài", "Hết mình", "Nhảy nhót", "Nhảy", "Hứng khởi", "Tại tâm", "Nhạc", "Làm vườn", "Hai lúa", "Sôi động", "Đi diễn", "Áo bà ba", "QUẢNG", "Ăn vận"], "link": "https://www.baogiaothong.vn/o-an-hoi-lau-hoai-linh-ngau-hung-nhay-vu-dieu-hiphop-het-minh-d475314.html"}