{"id": "35991406", "header": "Ba gia đình chịu án oan đòi VKS bồi thường gần 43 tỷ", "datetime": "2020-08-10T18:42:00.000+07:00", "summary": "Gia đình ông Trần Ngọc Chinh, Trần Văn Mạnh nói có thể kiện VKSND tỉnh Vĩnh Phúc đòi 38 tỷ. Còn ông Khổng Văn Đệ tiếp tục thương lượng, yêu cầu đền bù 5 tỷ đồng.", "content": "Sau gần 40 năm mang nỗi oan giết người, tháng 10/2019, ông Khổng Văn Đệ, Trần Ngọc Chinh và Trần Trung Thám (em trai ông Chinh, đã mất) mới được VKSND tỉnh Vĩnh Phúc tổ chức buổi xin lỗi và cải chính công khai.Gần một năm sau buổi xin lỗi, vụ việc chưa thể khép lại bởi những khúc mắc liên quan tới tiền bồi thường giữa các bên.Những ngày đầu năm 1980, xã Đồng Thịnh, huyện Sông Lô, Vĩnh Phúc hay tin ông Chu Văn Quản, Bí thư Chi bộ thôn Vạn Thắng bị sát hại. Cảnh sát xác định ông Đệ, Chinh cùng Thám là những nghi phạm liên quan tới vụ án mạng.Ba người bị bắt tạm giam ngày 3/3/1980. Gần ba tháng sau, ông Thám qua đời. Hai người còn lại tiếp tục bị giam giữ.Đến năm 1983, Nguyễn Đình Ký, thủ phạm gây ra vụ án mới sa lưới. Ông Chinh và Đệ lần lượt được trả tự do. Tuy nhiên, cả hai không nhận được bất cứ lời giải thích, xin lỗi hay cải chính công khai nào của cơ quan tố tụng tỉnh Vĩnh Phú (nay là Vĩnh Phúc).Ông Đệ thậm chí không nhận được quyết định đình cứu của VKSND và vẫn mang thân phận bị can khi ra tù.Từ đó, hành trình kêu oan bắt đầu.Sau khi ông Chinh ra tù, anh Trần Văn Mạnh (con trai ông Thám) cùng người bác lặn lội xuống Bệnh viện Đa khoa Phú Thọ (nơi ông Thám mất), rồi vào trại giam, lên Công an tỉnh Vĩnh Phú (nay là Vĩnh Phúc) để gửi đơn kêu oan.Tới ngày 9/10/2019, VKSND tỉnh Vĩnh Phúc đã chủ trì, phối hợp với Công an tỉnh Vĩnh Phúc, UBND xã Đồng Thịnh tổ chức buổi xin lỗi và cải chính công khai với ông Đệ, Chinh và Thám.Tuy nhiên, bất đồng trong việc thỏa thuận số tiền đền bù khiến vụ việc chưa thể khép lại.Cụ thể, theo Biên bản kết quả thương lượng việc bồi thường ngày 28/7 của VKSND tỉnh Vĩnh Phúc, ông Trần Ngọc Chinh cùng luật sư yêu cầu số tiền bồi thường tổng số tiền hơn 12,6 tỷ đồng, bao gồm những khoản như chi phí đi lại, in ấn, bồi thường tổn thất tinh thần và thiệt hại do thu nhập bị mất.Tuy nhiên, VKSND tỉnh Vĩnh Phúc chỉ chấp nhận bồi thường số tiền hơn 857 triệu đồng. Lý do được đưa ra bởi ông Chinh không cung cấp được tài liệu, chứng cứ chứng minh thu nhập bị giảm sút; không chấp nhận yêu cầu trợ cấp tiền cấp dưỡng do pháp luật chỉ xem xét nội dung này khi người bị thiệt hại chết.Về yêu cầu tiền tổn thất tinh thần từ khi ra trại đến khi được xin lỗi công khai thì pháp luật không có quy định bồi thường.Tương tự, VKS chỉ chấp nhận bồi thường hơn 800 triệu đồng cho gia đình ông Đệ, kém xa số tiền 5 tỷ đồng gia đình yêu cầu và cũng bác yêu cầu bồi thường 25 tỷ của gia đình ông Thám.Vì vậy, buổi thương lượng không thành về tất cả các nội dung.Trong bối cảnh các bên khó tìm được tiếng nói chung, anh Mạnh cho biết gia đình đang củng cố hồ sơ, soạn đơn khởi kiện VKSND tỉnh Vĩnh Phúc ra tòa án để đòi số tiền bồi thường về việc bố mình bị truy tố oan tội Giết người.Tương tự, ông Chinh cho biết gia đình cũng sẽ khởi kiện VKSND tỉnh Vĩnh Phúc “chi trả tiền bồi thường oan sai không thỏa đáng”.Với gia đình ông Đệ, người nhà cho biết sẽ tiếp tục ưu tiên thương lượng với VKS và chưa tính tới chuyện khởi kiện ra tòa. ", "topic": "Pháp luật", "tag": ["VKSND tỉnh Vĩnh Phúc", "Trần Ngọc Chinh", "Khổng Văn Đệ", "Trần Văn Mạnh", "Oan", "CHINH", "Bồi thường", "Trần Trung Thám", "Thương lượng", "Đền bù", "Chu Văn Quản", "Đòi", "Cải chính", "Đệ", "Nguyễn Đình Ký", "Đồng Thịnh", "Tiền bồi thường", "Đình cứu", "Viện kiểm sát", "Oan sai"], "link": "https://zingnews.vn/ba-gia-dinh-chiu-an-oan-doi-vks-boi-thuong-gan-43-ty-post1117035.html"}