{"id": "35992985", "header": "Ninh Thuận tạm dừng các hoạt động kinh doanh dịch vụ không thiết yếu", "datetime": "2020-08-10T20:54:00.000+07:00", "summary": "Ninh Thuận sẽ cho tạm dừng hoạt động như cơ sở mát-xa, karaoke, quán bar, vũ trường, rạp chiếu phim…bắt đầu từ 00 giờ ngày 11/8/2020 cho đến khi có thông báo mới.", "content": "Ngày 10/8, Chủ tịch UBND tỉnh Ninh Thuận Lưu Xuân Vĩnh đã ký công điện về việc tăng cường các biện pháp phòng, chống dịch bệnh Covid-19 trên địa bàn tỉnh Ninh Thuận trước diễn biến mới.Theo đó, trên địa bàn tỉnh Ninh Thuận hàng ngày số lượng người đến và về từ các vùng có dịch rất lớn. Đến nay đã có 3 trường hợp tiếp xúc gần (F1) với bệnh nhân Covid-19, đang có nhiều nguy cơ lây lan dịch bệnh trong cộng đồng; đòi hỏi phải nâng thêm cấp độ các biện pháp phòng chống dịch để đảm bảo kiểm soát, ngăn chặn dịch xâm nhập và lây lan trong cộng đồng.Do đó, Chủ tịch tỉnh Ninh Thuận yêu cầu mọi người dân thực hiện nghiêm việc đeo khẩu trang tại nơi công cộng, trong công sở, trường học, nơi làm việc, khi di chuyển trên các tuyến đường, trên các phương tiện giao thông công cộng và không tập trung quá 30 người tại nơi công cộng, ngoài phạm vi công sở, trường học, bệnh viện; giữ khoảng cách tối thiểu 1 mét khi tiếp xúc.Đồng thời UBND tỉnh cũng sẽ cho tạm dừng hoạt động các cơ sở kinh doanh dịch vụ không thiết yếu như cơ sở mát-xa, Karaoke, quán bar, vũ trường, rạp chiếu phim, trò chơi điện tử trực tuyến; các hoạt động lễ hội, nghi lễ tôn giáo, tín ngưỡng, tổ chức tiệc cưới hỏi, sự kiện có tập trung quá 30 người tại nơi công cộng. Thời gian thực hiện bắt đầu từ 00 giờ ngày 11/8/2020 cho đến khi có thông báo mới.Đối với các cơ sở kinh doanh khác vẫn tiếp tục hoạt động nhưng phải thực hiện các biện pháp bảo đảm an toàn phòng, chống dịch bệnh như: trang bị phòng hộ cho nhân viên, đo thân nhiệt khách đến, bố trí đầy đủ phương tiện, vật tư để rửa tay sát khuẩn, đeo khẩu trang tại cơ sở và bảo đảm giãn cách tối thiểu 1 mét khi tiếp xúc. Các hội nghị, sự kiện cần thiết có tập trung trên 30 người phải được sự đồng ý của Ban chỉ đạo phòng chống dịch Covid-19 tỉnh, đồng thời phải đảm bảo thực hiện nghiêm túc các biện pháp phòng, chống dịch bệnh như: khai báo y tế, đo thân nhiệt, đeo khẩu trang, rửa tay sát khuẩn, giữ khoảng cách.Người đứng đầu các cơ quan, đơn vị chịu trách nhiệm thực hiện các biện pháp phòng, chống dịch để đảm bảo an toàn, sức khỏe cho cán bộ, công chức, viên chức và người lao động. Đồng thời, khuyến khích tiếp tục triển khai, thực hiện ứng dụng công nghệ thông tin trong hội họp, giải quyết công việc, đặc biệt là trong khám bệnh, chữa bệnh, làm việc, học tập trực tuyến, thương mại điện tử, thanh toán không dùng tiền mặt và thực hiện các thủ tục hành chính, dịch vụ công… ", "topic": "Pháp luật", "tag": ["Vũ trường", "Karaoke", "Quán bar", "Cơ sở kinh doanh", "Thiết yếu", "Ninh Thuận", "Công cộng", "Phòng chống", "Công điện", "Tiệc cưới", "Dịch bệnh", "Tín ngưỡng", "Nghi lễ", "Tôn giáo", "Trò chơi điện tử", "Dịch", "Sát khuẩn", "Khẩu trang", "Lễ hội", "Phòng hộ"], "link": "https://nongnghiep.vn/ninh-thuan-tam-dung-cac-hoat-dong-kinh-doanh-dich-vu-khong-thiet-yeu-d270734.html"}