{"id": "35990139", "header": "Khống chế hạn mức bội chi và nợ của chính quyền địa phương", "datetime": "2020-08-10T17:02:00.000+07:00", "summary": "Trong giai đoạn 2020-2022, sẽ khống chế hạn mức bội chi và nợ của chính quyền địa phương theo quy định của Luật Ngân sách Nhà nước (NSNN).", "content": "Theo Chương trình quản lý nợ công 3 năm giai đoạn 2020-2022 và kế hoạch vay, trả nợ công năm 2020 vừa được Thủ tướng Chính phủ ban hành theo Quyết định số 1130/QĐ-TTg ngày 27/7/2020, trong giai đoạn 2020-2022, sẽ khống chế hạn mức bội chi và nợ của chính quyền địa phương theo quy định của Luật NSNN năm 2015.Theo Kế hoạch đề ra cho giai đoạn 2020-2022, bội chi ngân sách địa phương năm 2020 khoảng 17 nghìn tỷ đồng, năm 2021 khoảng 15 nghìn tỷ đồng, năm 2022 khoảng 16,5 nghìn tỷ đồng (khoảng 0,2% GDP hàng năm). Nghĩa vụ trả nợ của chính quyền địa phương khoảng 42,8 nghìn tỷ đồng.Riêng năm 2020, về kế hoạch vay, trả nợ của chính quyền địa phương, dự kiến vay trong nước 2.940 tỷ đồng và vay lại vốn vay nước ngoài của Chính phủ 26.542 tỷ đồng. Trong khi đó, trả nợ của chính quyền địa phương 15.274 tỷ đồng, gồm chi trả gốc 12.482 tỷ đồng và chi trả lãi 2.792 tỷ đồng.Theo báo cáo của Bộ Tài chính, trong 6 tháng đầu năm 2020, việc thực hiện tạm ứng ngân quỹ nhà nước cho địa phương đạt 300 tỷ đồng. Các địa phương đã hoàn ứng tồn ngân kho bạc 150 tỷ đồng. Số dư tạm ứng ngân quỹ nhà nước cho địa phương tính đến hết ngày 10/6/2020 là 1.513,5 tỷ đồng.Về phát hành trái phiếu chính quyền địa phương, trong 6 tháng đầu năm 2020, các địa phương không thực hiện phát hành trái phiếu, không phát sinh nghĩa vụ trả nợ gốc, nghĩa vụ trả lãi trái phiếu chính quyền địa phương là 31,3 tỷ đồng. Dư nợ trái phiếu của 7 địa phương đến ngày 10/6/2020 ước khoảng 19.436 tỷ đồng, không thay đổi so với cuối năm 2019.Theo Nghị định số 93/2018/NĐ-CP ngày 30/06/2018 quy định về quản lý nợ của chính quyền địa phương, căn cứ dự toán ngân sách địa phương, tổng mức vay hằng năm và chủ trương phát hành trái phiếu chính quyền địa phương được HĐND cấp tỉnh quyết định, Sở Tài chính chủ trì, phối hợp với cơ quan liên quan triển khai lập kế hoạch vay của chính quyền địa phương, gồm: Số vay, thời điểm vay, nguồn vay, hình thức vay, báo cáo UBND tỉnh xem xét, quyết định. Riêng đối với kế hoạch vay khoản vay lại từ nguồn vốn ODA, vay ưu đãi nước ngoài của Chính phủ, việc xây dựng kế hoạch vay phải phù hợp tổng mức Thủ tướng Chính phủ giao, HĐND quyết định và khả năng giải ngân của các chương trình, dự án theo thỏa thuận vay đã ký kết.Căn cứ dự toán ngân sách địa phương về trả nợ gốc và nguồn trả nợ gốc; trả lãi, phí và chi phí các khoản vay được HĐND cấp tỉnh quyết định, Sở Tài chính chủ trì, phối hợp với cơ quan liên quan lập kế hoạch chi trả nợ gốc, lãi, phí và chi phí các khoản vay của chính quyền địa phương, gồm: Số trả nợ gốc và nguồn trả nợ gốc, lãi, phí và chi phí các khoản vay của chính quyền địa phương; thời điểm trả, báo cáo UBND tỉnh xem xét, quyết định.Về trả nợ của chính quyền địa phương, theo quy định phải trả lãi, phí và chi phí khác liên quan đến khoản vay của chính quyền địa phương và Trả nợ gốc khoản vay của chính quyền địa phương. Cụ thể, căn cứ dự toán ngân sách địa phương đã được HĐND cấp tỉnh quyết định và nghĩa vụ trả nợ đến hạn đã ký kết, Sở Tài chính phối hợp với Kho bạc Nhà nước tỉnh thực hiện chi trả lãi, phí và chi phí khác liên quan đến khoản vay của chính quyền địa phương từ nguồn ngân sách địa phương. Trường hợp nhu cầu hoặc phát sinh việc trả trước lãi, phí và chi phí khác liên quan đến khoản vay của chính quyền địa phương mà vượt dự toán ngân sách đã được quyết định, Sở Tài chính tổng hợp và đề xuất phương án xử lý, báo cáo UBND cấp tỉnh quyết định theo thẩm quyền hoặc trình Thường trực HĐND hoặc HĐND cùng cấp để điều chỉnh lại dự toán ngân sách địa phương theo quy định của Luật NSNN.Về trả nợ gốc khoản vay của chính quyền địa phương, nguồn chi trả nợ gốc khoản vay của chính quyền địa phương thực hiện theo quy định tại Điều 5 Nghị định số 163/2016/NĐ-CP của Chính phủ, gồm: Số vay để trả nợ gốc được Quốc hội, HĐND cấp tỉnh quyết định hằng năm; Bội thu ngân sách địa phương cấp tỉnh; Kết dư ngân sách cấp tỉnh theo quy định tại khoản 1 Điều 72 Luật NSNN; Tăng thu, tiết kiệm chi so với dự toán trong quá trình chấp hành NSNN theo quy định tại khoản 2 Điều 59 Luật NSNN. Theo quy định, căn cứ nguồn đã bố trí và nghĩa vụ trả nợ đến hạn, Sở Tài chính phối hợp với Kho bạc Nhà nước tỉnh thực hiện việc chi trả nợ gốc khoản vay từ quỹ ngân sách cấp tỉnh theo quy định.Trường hợp nhu cầu hoặc phát sinh việc trả trước nợ gốc khoản vay của chính quyền địa phương mà vượt nguồn đã dự kiến, Sở Tài chính tổng hợp và đề xuất phương án xử lý, báo cáo UBND cấp tỉnh để xem xét quyết định theo thẩm quyền hoặc trình Thường trực HĐND hoặc HĐND cùng cấp để điều chỉnh lại dự toán ngân sách địa phương theo quy định của Luật NSNN.Đối với khoản chi trả nợ gốc từ nguồn vay có thể thực hiện theo phương thức hoán đổi toàn bộ hoặc một phần nguồn vốn chi đầu tư phát triển của ngân sách địa phương như sau: Trước khi phân bổ dự toán vốn đầu tư phát triển phải trừ tương ứng số dự kiến cần vay để chi trả nợ gốc; Trong quá trình điều hành, sau khi thực hiện được khoản vay để chi trả nợ gốc sẽ hoàn nguồn cho chi đầu tư phát triển để phân bổ cho các dự án đầu tư. Trường hợp không vay được hoặc vay thấp hơn mức dự kiến, thì phải thực hiện cắt giảm vốn đầu tư phát triển tương ứng (ngân sách địa phương phải giảm bội chi hoặc tăng bội thu để dành nguồn bảo đảm chi trả nợ gốc).Hiện nay, để quản lý nợ công hiệu quả góp phần đảm bảo nền tài chính quốc gia an toàn, bền vững, đối với các khoản vay nước ngoài của Chính phủ cho chương trình, dự án, mới đây, Thủ tướng Chính phủ đã giao các Bộ, cơ quan trung ương và địa phương khẩn trương phân bổ kế hoạch đầu tư công vốn ngân sách trung ương năm 2020 chi tiết theo danh mục, mức vốn bố trí của từng dự án, gửi phương án phân bổ đối với phần vốn nước ngoài cho Bộ Kế hoạch và Đầu tư, Bộ Tài chính để theo dõi thực hiện và kiểm soát giải ngân theo dự toán.Bên cạnh đó, các Bộ, ngành, địa phương cần tăng cường phối hợp trong việc nghiêm túc thực thi các cam kết của Chính phủ, tránh tình trạng phối hợp không hiệu quả, không hết trách nhiệm dẫn đến việc chậm trả nợ. Đồng thời, thực hiện quản lý nhà nước, theo dõi, kiểm tra, giám sát, thanh tra, báo cáo và cung cấp thông tin về nợ công, nợ Chính phủ, nợ chính quyền địa phương theo quy định. ", "topic": "Kinh tế", "tag": ["Bội chi", "Hạn mức", "Luật NSNN", "Chính quyền địa phương", "Nợ", "Luật Ngân sách Nhà nước", "GDP", "Khống chế", "Ngân quỹ", "Trả nợ", "Bộ tài chính", "Trả lãi", "Sở tài chính", "Trái phiếu", "Vay", "Khoản vay", "Dự toán", "Theo quy định", "Cấp tỉnh", "Tạm ứng"], "link": "http://tapchitaichinh.vn/su-kien-noi-bat/khong-che-han-muc-boi-chi-va-no-cua-chinh-quyen-dia-phuong-326492.html"}