{"id": "35991657", "header": "Dòng tiền mới đang chảy mạnh ra thị trường", "datetime": "2020-08-10T18:54:00.000+07:00", "summary": "Hàng chục nghìn tỷ đồng liên tục tạo dòng chảy mới qua chuyển đổi ngoại tệ những ngày gần đây.", "content": "Ảnh minh họa/ReutersNhư BizLIVE đề cập ở bài viết trước về những dự báo trên thị trường tiền tệ tháng 8/2020, Ngân hàng Nhà nước đã trở lại mua vào ngoại tệ trong tuần qua và đầu tuần này.Theo ghi nhận từ một số thành viên tham gia thị trường, sau chuỗi phiên giá USD giao ngay trên thị trường liên ngân hàng rơi về mốc 23.175 VND, “giao dịch sau cùng” của Ngân hàng Nhà nước đã được thực hiện.23.175 VND là mức giá Sở Giao dịch Ngân hàng Nhà nước niêm yết mua vào suốt thời gian qua. Trên thị trường liên ngân hàng, khi nguồn cung ngoại tệ lớn, giá giao dịch giữa các thành viên giảm, rơi về mức trên, thậm chí xuyên qua thì họ sẽ đăng ký bán lại cho Ngân hàng Nhà nước để tránh phải bán với mức giá thấp hơn nữa.Ngân hàng Nhà nước được xem là người mua bán sau cùng, khi giá USD rơi về ngưỡng thấp đã xác định, hay “giá sàn” theo cách gọi của giới kinh doanh ngoại tệ. Tất nhiên, việc mua lại được xem xét ở thành viên có trạng thái ngoại tệ dương, để hạn chế tình huống đầu cơ giá xuống.Theo hướng đó, nếu như không có hoạt động chặn mua của nhà điều hành, tỷ giá USD/VND có thể còn rơi sâu hơn nữa, và như vậy VND lên giá - điều này có khía cạnh không thuận lợi cho xuất khẩu.Như trên, trong tuần qua, đã có những phiên giá USD giao ngay trên thị trường liên ngân hàng “xuyên sàn”, ghi nhận mức dưới cả 23.175 VND. Đó cũng là những phiên Ngân hàng Nhà nước mua vào. Trong tuần qua, theo tìm hiểu của BizLIVE, đã có 9 ngân hàng thương mại bán lại ngoại tệ.Nối tiếp, ngay phiên đầu tuần này, các thành viên tham gia thị trường tiếp tục ghi nhận một lượng lớn được bán lại. Tổng lượng Ngân hàng Nhà nước mua ước tính có thể đạt quanh 1,8 tỷ USD từ trong tuần qua đến đầu tuần này.Tháng 4/2020, tại hội nghị trực tuyến giữa Chính phủ với các địa phương, Thống đốc Lê Minh Hưng cho biết, dự trữ ngoại hối quốc gia đã tiếp tục tạo kỷ lục mới với trên 84 tỷ USD. Với hướng mua ròng hiện nay, nguồn lực này có thể kỳ vọng tiến tới gần mốc 90 tỷ USD trong tương lai.Việc Ngân hàng Nhà nước trở lại mua vào ngoại tệ diễn ra phù hợp với những chuyển động thời gian qua.Sau khi Cục Dự trữ Liên bang Mỹ (Fed) có các đợt cắt giảm và đưa lãi suất về gần 0%, lãi suất VND tạo chênh lệch lớn. Điều này kích thích thêm nguồn chuyển đổi ngoại tệ trong nền kinh tế, khi cân đối lợi ích nắm giữ.Trong khi đó, Việt Nam liên tục xuất siêu với quy mô tăng cao dần qua các tháng từ đầu năm đến nay.Và chỉ trong khoảng một tháng qua, đồng USD liên tục giảm giá với khoảng 7-8%; chỉ số USD Index (DXY) từng ở quanh 100 điểm rơi xuống chỉ còn quanh 93 điểm…Nhưng, điểm được quan tâm hơn cả lúc này là: với việc mua vào ngoại tệ, quy mô nói trên đồng nghĩa với khoảng hơn 40.000 tỷ đồng vừa được cung ứng ra thị trường.Nếu như năm 2019, khi liên tiếp mua vào lượng lớn ngoại tệ, Ngân hàng Nhà nước lập tức phát hành tín phiếu để hút bớt lượng VND cung ứng, trung hòa tác động, nhất là với lạm phát. Tuy nhiên, hoạt động này đến nay vẫn chưa thể hiện.Có thể dự tính, nhà điều hành đang chủ động “nới lỏng có kiểm soát” nguồn tiền, tạo điều kiện để nguồn vốn ngấm ra thị trường, trong bối cảnh cần tiếp tục tạo điều kiện có lãi suất mềm, hỗ trợ nền kinh tế và doanh nghiệp trước tác động của Covid-19.Trong khi đó, với làn sóng thứ hai của dịch bệnh này đang thể hiện, dự kiến tổng cầu của nền kinh tế bị tác động và giảm thiểu áp lực đối với lạm phát. Cung tiền ở đây cũng vì thế bớt áp lực. Dĩ nhiên, những dự kiến này có tính ngắn hạn, trong khi tác động của Covid-19 và việc kiểm soát hẳn dịch bệnh vẫn còn phía trước.Dòng chảy lớn và mới nói trên có thể xem là một tín hiệu “nới lỏng có kiểm soát” của Ngân hàng Nhà nước. Và nó phù hợp với xu hướng chung trên thế giới, khi các ngân hàng trung ương khác cũng nới lỏng và bơm tiền quy mô lớn để hỗ trợ nền kinh tế.Ngoài ra, như trên, Ngân hàng Nhà nước tiếp tục nâng cao hơn nữa sức mạnh dự trữ ngoại hối quốc gia - nguồn lực càng trở nên giá trị trong bối cảnh thế giới có nhiều bất ổn và thử thách như trước đại dịch Covid-19, xung đột thương mại… ", "topic": "Kinh tế", "tag": ["Ngoại tệ", "Tỉ giá", "USD index", "Tỷ giá usd", "Sức mạnh", "DXY", "Xu hướng", "Giao dịch", "Lãi suất", "Chỉ số", "Mua vào", "Kích thích", "Dự báo", "Lạm phát", "Cục dự trữ liên bang", "Ghi nhận", "CEIC", "BIZLIVE", "Dòng chảy", "Dự trữ ngoại hối"], "link": "https://bizlive.vn//tai-chinh/dong-tien-moi-dang-chay-manh-ra-thi-truong-3549940.html"}