{"id": "35993478", "header": "Mua nhà đất không có sổ đỏ, rủi ro gì?", "datetime": "2020-08-10T22:01:00.000+07:00", "summary": "Xuất phát từ tâm lý ham rẻ, nhiều người chủ quan chấp nhận mua nhà đất chưa có sổ đỏ với hy vọng sau khi mua có thể hợp thức hóa loại đất này. Tuy nhiên, mua nhà đất chưa có sổ đỏ đồng nghĩa với việc người mua sẽ phải đối mặt với nhiều rủi ro khó lường.", "content": "Theo nhiều chuyên gia bất động sản, trừ một số ít trường hợp có thể hợp thức hóa, xin cấp sổ đỏ được phần lớn người mua mua nhà đất không sổ sẽ phải gánh chịu các hậu quả pháp lý.Khi người mua không có sổ đỏ hay bất cứ tài liệu, thông tin về mảnh đất, ngôi nhà thì sở hữu rất dễ xảy ra tranh chấp giữa những người hàng xóm sống liền kề, chủ nhà cũ... do bạn không biết chính xác thửa đất đó có diện tích thực tế bao nhiêu? Tranh chấp ở đây là như thế nào…Nếu xảy ra tranh chấp thật, thì hợp đồng chuyển nhượng nhà đất sẽ bị vô hiệu do nó chỉ viết tay, không có tính pháp lý vì không được pháp luật công nhận, chứng thực.Bên cạnh thông tin về chủ sở hữu, sổ đỏ còn là căn cứ quan trọng để người mua kiểm tra các thông tin liên quan đến mảnh đất định mua như: Loại đất, mục đích sử dụng, thời hạn sử dụng... Ví dụ muốn mua đất để xây nhà ở thì phải chọn đúng đất thổ cư; các thông tin như đất có đang vướng quy hoạch, lộ giới hay không cũng đều được thể hiện trên sổ đỏ để người mua nắm được.Do đó, chưa có sổ đỏ đồng nghĩa với việc bất động sản này không được xác minh nguồn gốc rõ ràng. Không loại trừ khả năng bên bán cố tình \"ém\" thông tin khiến người mua phải bất động sản có nguồn gốc bất hợp pháp, đất lấn chiếm, vướng tranh chấp, dính quy hoạch, thậm chí đã có quyết định thu hồi.Khi mảnh đất không có sổ đỏ, đồng nghĩa với ngân hàng sẽ không chấp nhận cho thế chấp để vay tiền vì rủi ro mất trắng khoản cho vay là rất lớn. Như vậy, rõ ràng việc sở hữu đất bất động sản dạng này không hề có sự linh hoạt, giảm đi tính hiệu quả trong sử dụng.Nhà đất không có sổ đỏ, tức tính an toàn không cao và tiềm ẩn nhiều nguy cơ. Do đó, nếu muốn bán lại thì cũng rất khó vì không phải ai cũng mang tâm lý e dè, sợ rủi ro mà bất động sản chưa được cấp sổ mang lại. Thậm chí khi tìm được một khách hàng chấp nhận mua thì những rắc rối chưa chắc đã khép lại.Chưa kể, nhà đất không đầy đủ giấy tờ pháp lý thường sẽ bị người mua ép giá, người dân có thể phải chấp nhận bán tháo, bán lỗ nếu không muốn rơi vào cảnh ở không được, bán cũng chẳng xong.Nếu mảnh đất thuộc diện thu hồi để phục vụ việc thi công các dự án công cộng thì bạn sẽ không được bồi thường một khoản nào giống như đất quy hoạch, có sổ đỏ đầy đủ.Trong hồ sơ đề nghị cấp giấy phép xây dựng nhà ở phải có \"bản sao một trong những giấy tờ chứng minh quyền sử dụng đất theo quy định của pháp luật về đất đai\". Vì vậy, đất không có sổ đỏ sẽ rất khó để xây mới, cải tạo hoặc sửa chữa nhà ở trên đó.Trường hợp ngoại lệ, đất không có sổ đỏ mà muốn được cấp phép xây dựng nhà ở thì người dân phải có 1 trong 12 loại giấy theo Nghị định 53/2017/NĐ-CP, ví dụ như: Giấy tờ về đất đai đối với trường hợp được Nhà nước giao đất, cho thuê đất, chuyển mục đích sử dụng đất từ sau ngày 1/7/2004 nhưng không có Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo quy định của pháp luật về đất đai; các loại giấy tờ đủ điều kiện để cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất nhưng chưa được cấp Giấy chứng nhận...Người mua bị hạn chế các quyền của người sử dụng nhà đất. Khi mua nhà đất chưa có sổ đỏ, người mua nhà đất khó có thể thực hiện được các quyền với bất động sản như quyền chuyển đổi, cho thuê, cho thuê lại, chuyển nhượng, thừa kế, tặng cho người khác hay thế chấp quyền sử dụng đất,… theo đúng quy định của pháp luật Việt Nam. Điều kiện quan trọng nhất để thực hiện các quyền trên là phải có sổ đỏ hay Giấy chứng nhận quyền sử dụng đất hợp pháp.Nếu đã lỡ mua phải nhà đất chưa có sổ đỏ, theo các chuyên gia thì tốt nhất nên làm hợp đồng đặt cọc.Cụ thể, trong hợp đồng phải ghi rõ các điều khoản về cam kết của người bán, bồi thường khi không thực hiện cam kết. Bên cạnh đó, cũng nên làm thêm giấy ủy quyền quản lý, sử dụng, định đoạt để khi thửa đất có đủ điều kiện cấp sổ bạn có thể tự mình đứng ra chủ động thực hiện thủ tục.Ngoài ra, để hạn chế rủi ro có thể xảy ra, người mua cần tìm hiểu thông tin nguồn gốc mảnh đất xem có phải đất thổ cư hợp pháp hay không, có thuộc diện đất lấn chiếm không? Đất có nằm trong quy hoạch hay không? Khi xây dựng nhà có bị cơ quan có thẩm quyền ra quyết định cưỡng chế tháo dỡ không? Hiện tại, nhà đất có bị tranh chấp với các chủ thể khác không?Đồng thời, có thể xác minh những thông tin này qua cán bộ phụ trách xây dựng, địa chính của UBND xã, phường nơi có đất. Nếu mảnh đất có vấn đề thuộc một trong các trường hợp này thì việc mua bán có độ rủi ro rất cao.Cuối cùng, người mua cần kiểm tra giấy tờ tùy thân của bên bán. Nếu bên bán đã có vợ hoặc chồng thì hợp đồng mua bán phải có sự tham gia của cả hai vợ chồng. Yêu cầu người bán giao bản chính các giấy tờ về nguồn gốc nhà đất (nếu có).Giấy tờ chuyển nhượng nên có hai người hàng xóm làm chứng và có thể yêu cầu bên bán điểm chỉ bằng ngón trỏ phải vào hợp đồng. Việc thanh toán thực hiện tại ngân hàng hoặc yêu cầu bên bán viết giấy biên nhận tiền. ", "topic": "Nhà đất", "tag": ["Mua nhà", "Người mua", "Hợp thức hóa", "Rủi ro", "Đất", "Thế chấp", "Mảnh đất", "Thổ cư", "Vay tiền", "Ham", "Bất động sản", "Người hàng xóm", "Tranh chấp", "Khó lường", "Nghị định 53/2017/NĐ-CP", "Chấp nhận", "Mua đất", "Vô hiệu", "Chủ quan", "Bồi thường"], "link": "http://kinhtedothi.vn/mua-nha-dat-khong-co-so-do-rui-ro-gi-392791.html"}