{"id": "35992727", "header": "Ấn Độ tái thiết lập Hiệp định thương mại ưu đãi với Liên minh Hải quan Nam Phi", "datetime": "2020-08-10T20:41:03.000+07:00", "summary": "Các cuộc đàm phán giữa Liên minh Hải quan Nam Phi- SACU (gồm các nước: Nam Phi, Namibia, Botswana, Lesoto Eswatini) với Ấn Độ nhằm đạt được thỏa thuận thương mại ưu đãi (PTA) đã được tái thiết lập giữa hai bên dưới hình thức trực tuyến.", "content": "Đại diện cho chính phủ Ấn Độ tham gia đàm phán là ông Srikar Reddy, Quốc vụ khanh Thương mại, còn đại diện cho SACU là ông Amb. Steve Katjiuanjo- Cục trưởng điều hành thuộc Bộ Công Nghiệp, Thương mại và Phát triển doanh nghiệp vừa và nhỏ Namibia.Theo ông S. Reddy, Ấn Độ với Nam Phi có mối quan hệ lịch sử chặt chẽ, cam kết sẵn sàng tiếp tục thắt chặt mối quan hệ trên mặt trận kinh tế. Đại diện Ấn Độ thông báo rằng trong giai đoạn 2019- 2020, tổng kim ngạch thương mại giữa Ấn Độ và châu Phi đạt 66,7 tỷ USD, trong đó trị giá giao dịch thương mại giữa Ấn Độ và SACU nói riêng đạt 10,9 tỷ USD và còn có nhiều tiềm năng hứa hẹn trong tương lai.Về phần mình, ông Amb Katjiuanjo khẳng định Ấn Độ là đối tác chiến lược quan trọng của SACU. Khối kinh tế này đang ưu tiên cho phát triển thương mại và cho rằng khu vực này đang được hưởng lợi từ việc tiếp cận thị trường Ấn Độ rộng lớn.Ông Prashant Agrawal, Cao ủy Ấn Độ tại Namibia cho biết, giữa thời điểm đại dịch COVID-19 cũng như những thách thức về kinh tế từ đại dịch, một số nền kinh tế, bao gồm cả Namiba, có thể được hưởng lợi rất nhiều nhờ thúc đẩy thương mại và kết nối với nền kinh tế 2.9 nghìn tỷ USD của Ấn Độ.Ấn Độ cam kết sẽ dốc sức toàn lực trong việc hỗ trợ sản xuất và công nghiệp ở Namibia trong các lĩnh vực như nông nghiệp, thủy lợi, năng lượng tái tạo, công nghệ thông tin, dược phẩm và vật tư y tế. Cả hai bên đã xem xét tiến độ thực hiện và thảo luận các bước để nhanh chóng tiến đến PTA.Thương mại song phương Ấn Độ - Namibia trong giai đoạn 2018- 2019 đạt 135,92 triệu USD với tổng sản lượng giá trị xuất khẩu từ Ấn Độ lên đến 82,37 triệu USD, trong khi sản lượng nhập khẩu vào Ấn Độ đạt 53,55 triệu USD.Khai thác mỏ là lĩnh vực được hai bên quan tâm. Namibia có rất nguồn tài nguyên dồi dào về uranium, kim cương, đồng, phốt phát và nhiều loại khoáng sản khác. Năng lực công nghệ Ấn Độ trong lĩnh vực CNTT, kỹ thuật dược phẩm, đường sắt là một trong những mối quan tâm hàng đầu của Namibia. Hợp tác song phương trong lĩnh vực năng lượng và nông nghiệp cũng hứa hẹn những triển vọng tốt.Hiện tại, những mặt hàng xuất khẩu từ Ấn Độ sang Nam Phi bao gồm xe cộ, linh kiện thiết bị vận chuyển, thuốc và dược phẩm, hàng kỹ thuật, giày dép, thuốc nhuộm, hóa chất, dệt may, gạo, kim cương và đá quý.Trong khi đó, mặt hàng xuất khẩu từ Nam Phi sang Ấn Độ bao gồm vàng, than hơi, dung dịch và quặng đồng, axit photphoric, quặng mangan, thỏi nhôm và các khoáng chất khác. Hợp tác thương mại song phương giữa Ấn Độ và châu Phi đã đạt được 10,58 tỷ USD trong giai đoạn 2018- 2019. ", "topic": "Kinh tế", "tag": ["PTA", "Namibia", "Tái thiết", "AMB", "Ấn Độ", "Hiệp định thương mại", "Botswana", "Srikar Reddy", "Nam phi", "Ưu đãi", "Cao ủy Ấn Độ", "Mặt trận kinh tế", "Chính phủ Ấn Độ", "Bộ công nghiệp", "Thương mại", "Đàm phán", "Tổng kim ngạch", "Doanh nghiệp vừa và nhỏ", "Châu phi", "Thỏa thuận"], "link": "https://haiquanonline.com.vn/an-do-tai-thiet-lap-hiep-dinh-thuong-mai-uu-dai-voi-lien-minh-hai-quan-nam-phi-131560.html"}