{"id": "35990660", "header": "Giám đốc Sở GD&ĐT TPHCM bị phê bình vì dùng tiền ngân sách đi nước ngoài", "datetime": "2020-08-10T17:39:10.000+07:00", "summary": "Giám đốc và hai phó giám đốc Sở GD&ĐT TPHCM vừa bị UNBD TPHCM phê bình nghiêm khắc do có liên quan đến việc tổ chức đoàn đi công tác tại Nhật Bản có sử dụng nguồn kinh phí ngân sách của Sở GD&ĐT.", "content": "UBND TPHCM vừa có văn bản gửi Sở GG&ĐT “Về việc phê bình nghiêm khắc các cá nhân có liên quan đến những thiếu sót theo Kết luận thanh tra số 08/KT- TTTP- P3 Ngày 03/6/2019 của TP”.Theo đó, ông Lê Hồng Sơn, Giám đốc Sở GD& ĐT TPHCM, ông Nguyễn Văn Hiếu và ông Lê Hoài Nam, Phó giám đốc Sở GD&ĐT bị phê bình nghiêm khắc vì đã để xảy ra các thiếu sót, sai phạm liên quan đến ngành giáo dục.\"Ông Lê Hồng Sơn, với vai trò là người đứng đầu, cần nhận thức sâu sắc những thiếu sót của cá nhân và sai sót của cấp dưới có liên quan đến ngành, lĩnh vực mình phụ trách, không để lại những thiếu sót như kết luận thanh tra đã nêu\", văn bản nêu.Ngoài ra, UBND TP còn giao Ban Giám đốc Sở tổ chức quán triệt, rút kinh nghiệm về những hạn chế, thiếu sót trong tập thể lãnh đạo sở về công tác quản lý, điều hành công việc tại cơ quan; tiếp tục triển khai, đôn đốc việc thực hiện nghiêm các biện pháp khắc phục theo kết luận của Thanh tra TP. Đồng thời tổ chức quán triệt trong toàn ngành giáo dục để không xảy ra các thiếu sót như kết luận thanh tra đã nêu.Được biết, những ý kiến này của UBND TPHCM đối với Sở GD&ĐT là dựa trên báo cáo của Sở Nội vụ và kết quả thanh tra của Thanh tra TPHCM tại Sở GD&ĐT về giải trình liên quan đến trách nhiệm của tập thể, các nhân đối với việc tổ chức đoàn đi công tác tại Nhật Bản sử dụng nguồn kinh phí ngân sách nhà nước của Sở này. ", "topic": "Pháp luật", "tag": ["ĐT TPHCM", "Sở GD", "Phê bình", "Lê Hồng Sơn", "Đi nước ngoài", "Dùng tiền", "Sở GG", "TTTP", "Nghiêm khắc", "Đi công tác", "Thiếu sót", "Lê Hoài Nam", "Ngân sách", "Nguyễn Văn Hiếu", "Giám đốc", "Phó giám đốc", "Kinh phí", "Ủy ban nhân dân thành phố hồ chí minh", "Nhật Bản", "Thanh tra TP"], "link": "https://www.tienphong.vn/giao-duc/giam-doc-so-gddt-tphcm-bi-phe-binh-vi-dung-tien-ngan-sach-di-nuoc-ngoai-1703444.tpo"}