{"id": "35993241", "header": "Vì sao Giám đốc sở Tư pháp Lâm Đồng bị kỷ luật khiển trách?", "datetime": "2020-08-10T21:37:33.000+07:00", "summary": "Ông Đoàn Xuân Sơn, nguyên Bí thư Đảng ủy, Giám đốc Sở Tư pháp tỉnh Lâm Đồng vừa bị kỷ luật khiển trách.", "content": "Ngày 10/8, tại kỳ họp thứ 35, Ủy ban Kiểm tra Tỉnh ủy Lâm Đồng đã xem xét, thi hành kỷ luật ông Đoàn Xuân Sơn, nguyên Bí thư Đảng ủy, Giám đốc Sở Tư pháp tỉnh Lâm Đồng.Ông Đoàn Xuân Sơn có khuyết điểm, vi phạm trong việc quản lý, giáo dục cán bộ, đảng viên, gia đình, dẫn đến cấp dưới là bà Bùi Thị Mai Liên (SN 1974), Trưởng phòng Hành chính, sở Tư pháp Lâm Đồng, cũng là vợ của ông Sơn, bị Công an tỉnh Lâm Đồng khởi tố điều tra về tội lừa đảo, chiếm đoạt tài sản.Sự việc trên đã gây dư luận xấu, ảnh hưởng uy tín của tổ chức đảng.Bản thân ông Đoàn Xuân Sơn thực hiện việc kê khai tài sản có nội dung không đúng quy định.Sau khi xem xét, Ủy ban Kiểm tra Tỉnh ủy quyết định thi hành kỷ luật bằng hình thức khiển trách đối với ông Đoàn Xuân Sơn.Trước đó, ngày 15/6, Công an tỉnh Lâm Đồng đã thực hiện lệnh khởi tố, bắt tạm giam thời hạn 4 tháng đối với bà Bùi Thị Mai Liên cùng 3 công chứng viên trên địa bàn TP.Đà Lạt, bao gồm: ông Bùi Hữu Quang Luận (Phòng Công chứng số 1), ông Chu Văn Sửa và bà Trần Thùy Lâm (Văn phòng Công chứng Đoàn Quang Lưu) để điều tra về tội lừa đảo chiếm đoạt tài sản với số tiền hàng tỷ đồng.Được biết, trước thời điểm bà Liên bị bắt giam, nhiều người đã có đơn thư khiếu tố về hành vi lừa đảo của bà Liên. Một số người còn tố cáo có cán bộ ngân hàng đã nâng khống giá trị tài sản cho bà Liên vay tiền vượt mức giá trị thực; nhiều công chứng viên tiếp tay lập chứng từ giả để bà Liên lừa đảo, chiếm đoạt tài sản của người khác…Quá trình điều tra, Công an tỉnh Lâm Đồng phát hiện một vụ có dấu hiệu lừa đảo chiếm đoạt tài sản nên đã khởi tố bắt tạm giam bà Liên cùng 3 công chứng viên để điều làm rõ. ", "topic": "Pháp luật", "tag": ["Đoàn Xuân Sơn", "Sở Tư pháp Lâm Đồng", "Khiển trách", "Thi hành kỷ luật", "Kỷ luật", "Bí thư đảng ủy", "Bùi Thị Mai Liên", "Giám đốc", "Công an tỉnh Lâm Đồng", "Kỳ họp", "Cấp dưới", "Khuyết điểm", "Lừa đảo", "Chiếm đoạt tài sản", "Bùi Hữu Quang Luận", "Chu Văn Sửa", "Trần Thùy Lâm", "Công chứng viên", "TP.Đà Lạt", "Phòng công chứng"], "link": "https://doisongphapluat.com/tin-tuc/tin-trong-nuoc/vi-sao-giam-doc-so-tu-phap-lam-dong-bi-ky-luat-khien-trach-a334407.html"}