{"id": "35990669", "header": "CLB TP HCM dự định tái hợp HLV Chung Hae-soung chỉ sau 2 tuần chia tay", "datetime": "2020-08-10T17:33:03.000+07:00", "summary": "Do chưa thể mời được HLV người Brazil Ailton Silva sang Việt Nam, CLB TP HCM muốn tái hợp với HLV Chung Hae-soung, người vừa chia tay đội bóng chưa đầy 2 tuần", "content": "Sau trận thua Hà Nội FC 0-3 ở vòng 12 V-League, CLB TP HCM đã quyết định thay HLV trưởng Chung Hae-soung, chuyển ông sang vị trí Giám đốc kĩ thuật. Đồng thời, ban lãnh đạo CLB điều chuyển Chủ tịch Nguyễn Hữu Thắng làm HLV tạm quyền trong lúc chờ HLV người Brazil Ailton Silva sang Việt Nam.Do ông Chung Hae-soung muốn rời hẳn khỏi CLB TP HCM thay vì làm giám đốc kĩ thuật CLB, từ đó dẫn đến 2 vấn đề phát sinh. Một là CLB TP HCM vẫn muốn giữ ông cũng như ê kíp Hàn Quốc lại. Hai là đôi bên chưa đạt được thỏa thuận đền bù 17 tháng hợp đồng còn lại khi CLB TP HCM muốn chiến lược gia Hàn Quốc rời \"ghế nóng\".Cũng theo một vài nguồn tin, việc mời HLV người Brazil Ailton Silva sang Việt Nam lúc này gặp nhiều khó khăn. V-League hiện hoãn vô thời hạn và do Covid-19 nên việc làm sao để ông Ailton Silva đến CLB TP HCM cũng không còn đơn giản nữa.Trước các vấn đề này, CLB TP HCM được cho là đã thay đổi quyết định. Theo nhiều nguồn tin, ban lãnh đạo CLB muốn HLV Chung Hae-soung tiếp tục làm HLV của đội bóng. Như vậy, các khó khăn kể trên sẽ đều được giải quyết. Vấn đề là hiện ông Chung Hae-soung đang lưỡng lự.Dù yêu mến CLB TP HCM và các học trò nhưng việc bị \"trảm\" mới đây khiến HLV người Hàn Quốc lo lắng. Ngoài ra, nếu trở lại ghế HLV, ông Chung chắc chắn sẽ yêu cầu bổ sung thêm vài điều khoản vào bản hợp đồng mới. ", "topic": "Thể thao", "tag": ["CLB TP HCM", "Chung Hae-soung", "Ailton Silva", "Tái hợp", "Dự định", "Chia tay", "Nguyễn Hữu Thắng", "V-League", "Hà Nội FC", "Brazil", "Giám đốc kỹ thuật", "HLV trưởng", "Tạm quyền", "Điều chuyển", "Chưa thể", "Ban lãnh đạo"], "link": "http://nld.com.vn/the-thao/clb-tp-hcm-du-dinh-tai-hop-hlv-chung-hae-soung-chi-sau-2-tuan-chia-tay-20200810173108139.htm"}