{"id": "35991661", "header": "CDC Hà Nội: Tình hình lây bệnh ở các tỉnh phía Bắc rất phức tạp", "datetime": "2020-08-10T19:20:04.000+07:00", "summary": "Lãnh đạo Trung tâm Kiểm soát bệnh tật (CDC) Hà Nội nhận định tình hình dịch Covid-19 ở các tỉnh phía Bắc rất phức tạp, nguy cơ rất cao, có thể đã xuất hiện ca nhiễm trong cán bộ y tế.", "content": "Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung chiều nay (10/8) chủ trì cuộc họp giao ban trực tuyến với các quận, huyện, thị xã và xã, phường, thị trấn về tình hình và công tác phòng, chống dịch bệnh Covid-19.Giám đốc sở Y tế Nguyễn Khắc Hiền báo cáo, theo số liệu của Bộ Y tế, tất cả các ca mắc mới tại cộng đồng từ ngày 25/7 đến nay đều liên quan tới ổ dịch tại Đà Nẵng, đã lan ra 14 tỉnh/thành khác trong đó có Hà Nội.Hà Nội có số người từ Đà Nẵng về rất lớn (trên 98.000 người) và có 7 trường hợp mắc ngoài cộng đồng, tất cả đều có yếu tố dịch tễ từ Đà Nẵng.Trong đó, một số trường hợp có lịch trình di chuyển phức tạp, tiếp xúc với nhiều người như BN số 447, 714, 751 và đã có 1 trường hợp F1 trở thành F0 (BN số 812 là F1 của BN số 447).Sở Y tế nhận định việc giám sát cách ly tại nhà chưa thực sự chặt chẽ, vì vậy nguy cơ lây nhiễm cao tại nhiều khu vực và cho nhiều người tiếp xúc. Thời gian tới có thể tiếp tục ghi nhận các ca bệnh mới ngoài cộng đồng trên địa bàn Hà Nội.Phó Giám đốc Phụ trách Trung tâm Kiểm soát bệnh tật (CDC) Hà Nội Trương Quang Việt cho biết, từ ngày 7/8, đã nhận tài trợ 9.000 bộ kít xét nghiệm. “Hôm nay có thông báo sẽ nhận thêm 20.000 phương tiện lấy mẫu, đơn vị đã nhận được 5.000 và cấp phát cho các quận, huyện”, ông Việt nói.CDC Hà Nội đang đặt lịch làm việc với Học viện Quân y, Viện Vệ sinh dịch tễ T.Ư về vật tư phục vụ xét nghiệm RT-PCR. Việc mua sắm cũng đã hoàn thiện các thủ tục, chờ xin ý kiến Sở Y tế và UBND TP. Tuy nhiên, ông Việt đánh giá, khả năng cung cấp các vật tư y tế phục vụ xét nghiệm là khó khăn.Phó Giám đốc CDC nhận định thêm rằng tình hình lây bệnh ở các tỉnh phía Bắc rất phức tạp. “Theo rà soát của hệ thống CDC, các tỉnh phía Bắc có nguy cơ rất cao có thể đã xuất hiện trong cán bộ y tế ở bệnh viện đa khoa một số tỉnh lân cận Hà Nội. Khả năng nhiễm có nguy cơ xuất hiện ở Bệnh viện Đa khoa tỉnh Hải Dương”, ông Việt thông tin.Lãnh đạo quận Bắc Từ Liêm báo cáo, có hai trường hợp sốt cao đi từ Đà Nẵng về tại Xuân Đỉnh và Minh Khai, kể từ ngày 26/7 đến nay.Trong đó 1 trường hợp nữ, 47 tuổi, phường Xuân Đỉnh, đi Đà Nẵng từ ngày 14 - 19/7. Đến ngày 9/8, có biểu hiện sốt hơn 38 độ và đau họng. CDC đã lấy mẫu xét nghiệm và cách ly người này tại Bệnh viện Vinmec.Trường hợp nam, 30 tuổi, phường Minh Khai, đi Đà Nẵng từ 19 - 23/7. Đến ngày 6/8 có biểu hiện sốt hơn 38 độ. BV Y học cổ truyền chẩn đoán trường hợp này bị thủy đậu nên đã cho thuốc và điều trị tại nhà. Quận đã cử đội phản ứng nhanh để lấy mẫu xét nghiệm PCR và đưa trường hợp này cách ly tại BV Hà Đông.Đại diện UBND quận Thanh Xuân cho biết về BN 751, theo báo cáo của quân chủng Phòng không không quân (PKKQ) gửi UBND quận có 907 trường hợp liên quan, trong đó đã xét nghiệm PCR 877 trường hợp, cho kết quả âm tính. Còn 30 trường hợp đang chờ kết quả.Quận có 80 người liên quan đến BN 751 đang được cách ly tại quân chủng PKKQ. Trong đó có 42 người trực tiếp dự đại hội quân chủng PKKQ, 38 người phục vụ đại hội.Ngoài quân chủng trên địa bàn quận có 236 trường hợp liên quan, trong đó 4 trường hợp F1 đã xét nghiệm PCR cho kết quả âm tính. 199 trường hợp F2, 33 trường hợp F3 đang được cách ly.Về BN 785 (Hoài Đức), quận Thanh Xuân có 3 trường hợp F1 (thuộc phường Khương Trung) xét nghiệm cho kết quả âm tính; 3 trường hợp F2 đang cách ly. ", "topic": "Xã hội", "tag": ["CDC Hà Nội", "Lây bệnh", "Phía bắc", "Phức tạp", "Ca nhiễm", "Trương Quang Việt", "Nguyễn Khắc Hiền", "Xét nghiệm", "Công thức 1", "Tình hình", "Sở y tế", "Y tế", "Cuộc họp", "Nguyễn Đức Chung", "Cách ly", "Nguy cơ", "Giao ban", "Lan ra", "Dịch tễ", "Nhận định"], "link": "https://vietnamnet.vn/vn/thoi-su/cdc-ha-noi-tinh-hinh-lay-benh-covid-19-o-cac-tinh-phia-bac-rat-phuc-tap-665316.html"}