{"id": "35994076", "header": "Vì sao Falcon - Sam Wilson nên là người dẫn dắt nhóm Avengers trong phần 5?", "datetime": "2020-08-11T00:00:00.000+07:00", "summary": "Sau khi Captain America và Iron Man nói lời chào tạm biệt với màn ảnh lớn, nhóm Avengers cần cho mình một người lãnh đạo mới, và Falcon là một trong những cái tên tiêu biểu nhất", "content": "Nhóm lần đầu được thành lập vào năm 2012 bởi  để chống lại cuộc tấn công của  tại New York vào năm 2012. Lúc này,  là thủ lĩnh của mọi người. Tuy nhiên, sau 3 giai đoạn của, thì vai trò đó được chia đều cho cả Iron Man và .Dù 2 người này đã làm rất tốt vai trò của mình, thì sau trận chiến , khán giả sẽ không còn được thấy sự xuất hiện của họ trên màn ảnh lớn nữa, ít nhất là trong tương lai gần.Trong giai đoạn 4 của MCU, sẽ có rất nhiều thay đổi xảy ra, kèm theo đó là sự xuất hiện của hàng loạt các nhân vật mới toanh. Dĩ nhiên Marvel sẽ dồn hết công sức để mở rộng vũ trụ của mình hơn trong khoảng thời gian này, để có thể mang đến những trận đánh kịch liệt hơn trong giai đoạn 5.Tuy nhiên, một câu hỏi vẫn còn bị bỏ ngỏ, đó là giờ đây, sau khi Cap và Iron Man đã hy sinh hay về hưu, thì ai sẽ là người dẫn dắt các Avengers?Hàng loạt những sự lựa chọn hợp lý đã được đặt ra, như  bởi cô là người mạnh nhất trong số các Avengers, hay  vì anh được dự kiến là người duy nhất trong đội hình gốc còn góp mặt trong sự kiện Avengers 5.Tuy nhiên, một cái tên khác cũng nổi bật không kém, đó chính là  - .Hiện tại, MCU vẫn chưa hé lộ về cuộc sống của nhân vật này sau khi nhận chiếc khiên của , nhưng mọi thứ sẽ sớm được hé lộ trong series .Quay lại với lựa chọn của Cap, việc giao lại chiếc khiên được cho là biểu tượng của cả MCU cho Sam Wilson, cũng có thể được hiểu rằng Falcon sẽ kế thừa cả vị trí của anh trong nhóm Avengers.Điều này là dễ hiểu, bởi Sam là người hiểu rõ về chiến lược tác chiến, và kinh nghiệm của anh cũng không hề thua kém bất kì ai. Dù không sở hữu siêu năng lực nào, nhưng sau khi kết hợp bộ giáp của mình với chiếc khiên của Cap, chắc chắn sức mạnh của anh sẽ gia tăng hơn đáng kể.Một lý do khác khiến nhân vật này phù hợp với vị trí trên, đó là yếu tố về thời gian và không gian. Khác với những Avengers khác, dù mạnh mẽ hơn, Falcon là một người thường, và anh dành tất cả thời gian của mình tại trái đất.Dù Thor, Captain Marvel hay  mạnh hơn rất nhiều so với Sam, nhưng thời gian của họ hầu hết đều ở ngoài vũ trụ hay thậm chí là những chiều không gian khác. Vậy nên xét ra. sẽ không còn ai phù hợp hơn Falcon.Thêm một chút thông tin ngoài lề, đó là Marvel đang có ý định đẩy Anthony Mackie từ một nhân vật phụ đến một người với vai trò quan trọng hơn trong MCU, bởi anh vẫn còn đủ trẻ để tham gia vào vũ trụ điện ảnh này trong suốt nhiều năm tới. ", "topic": "Giải trí", "tag": ["FALCON", "Sam Wilson", "AVENGERS", "CAPTAIN AMERICA", "Iron Man", "Lời chào", "Màn ảnh", "LOKI", "MARVEL", "Nick Fury", "Người lãnh đạo", "Dẫn dắt", "Tạm biệt", "THOR", "Captain Marvel", "ENDGAME", "Steve Rogers", "SOLDIER", "WINTER", "Vũ trụ"], "link": "https://saostar.vn/dien-anh/vi-sao-falcon-sam-wilson-nen-dan-dat-nhom-avengers-trong-phan-5-20200805085732977.html"}