{"id": "35990460", "header": "Yamaha FZS 25 2020 ra mắt với kiểu dáng 'ăn đứt' Exciter, động cơ 250cc, giá hơn 48 triệu đồng", "datetime": "2020-08-10T17:49:33.000+07:00", "summary": "Mới đây, hãng Yamaha đã giới thiệu phiên bản mới của mẫu xe FZS 25 ở thị trường Nam Á, xe có thiết kế thể thao và giá bán khá hấp dẫn.", "content": "Cùng với Yamaha FZ 25 bản BS6, nhà sản xuất xe Nhật Bản mới đây còn tung ra phiên bản hoàn toàn mới Yamaha FZS 25 2020 tại thị trường Ấn Độ. Đây là ấn phẩm mới nhất thuộc gia đình FZ của Yamaha.Theo đó, Yamaha FZS 25 2020 là mẫu xe cao cấp hơn Yamaha FZ 25 BS6. Về phong cách, cả hai mẫu xe này đều có những nét tương đồng với nhau. Tuy nhiên, giá bán của Yamaha FZS 25 2020 có chênh cao hơn với mức niêm yết là 157 ngàn Rupee (48,5 triệu đồng).Mức giá bán của Yamaha FZS 25 2020 được đánh giá là rất hấp dẫn, rẻ hơn hẳn so với nhiều mẫu xe côn tay cỡ nhỏ ở thị trường Việt Nam hiện nay như Yamaha Exciter 150 hay Honda Winner X.Các đặc điểm nhận dạng bên ngoài của Yamaha FZS 25 2020 chính là bộ bảo vệ tay cầm và kính chắn trên đầu xe dài hơn. Ngoài ra xe có trang bị đèn pha LED chức năng kép với dãy đèn LED chạy ngày DRL, thiết kế đèn pha sắc nét hơn, cụm đồng hồ LCD đa chức năng và các tính năng an toàn cao cấp.Trang bị hệ thống treo xe gồm phuộc lồng trước và giảm xóc tùy chỉnh 7 nấc ở phía sau xe. Chịu trách nhiệm phanh xe gồm phanh đĩa trước cỡ 282 mm và phanh đĩa đơn phía sau 220 mm. Đi kèm với đó là hệ thống ABS (chống bó cứng phanh) hai kênh.Ngoài ra Yamaha FZS 25 2020 cũng có các màu sắc khác biệt. Nổi bật là màu đen với chấu vàng, màu xanh đen với chấu vàng và màu trắng kim loại với chấu màu đen.Cung cấp sức mạnh cho xe là bộ động cơ 250cc, đạt tiêu chuẩn khí thải BS6, làm mát bằng không khí, kết cấu SOHC, phun xăng điện tử đem lại phản ứng ga chính xác và hiệu suất tăng cường, mà vẫn cải thiện khả năng tiết kiệm nhiên liệu.Với khối động cơ này, xe có khả năng đạt công suất tối đa 20,8 mã lực tại 8.000 vòng/phút và mô-men xoắn cực đại 20,1 Nm tại 6.000 vòng/phút, đi kèm với hộp số 5 cấp. ", "topic": "Xe cộ", "tag": ["Yamaha", "Mẫu xe", "Ăn đứt", "Yamaha FZ", "Động cơ", "Kiểu dáng", "Nam á", "Phiên bản mới", "Honda Winner X.", "Giá bán", "Yamaha Exciter 150", "Ấn phẩm", "Ra mắt", "Hấp dẫn", "Côn", "Thể thao", "Thiết kế", "Thị trường", "Cỡ nhỏ", "Tương đồng"], "link": "http://doanhnghiepvn.vn/cong-nghe/yamaha-fzs-25-2020-ra-mat-voi-kieu-dang-an-dut-exciter-dong-co-250cc-gia-hon-48-trieu-dong/20200810033302018"}