{"id": "35990424", "header": "Bonbon Girls 303 gặp rắc rối cho TV show đầu tiên, Dương Địch vì chương trình mà bị khán giả mắng nhiếc", "datetime": "2020-08-10T17:54:03.000+07:00", "summary": "Dương Địch là người bị nhắc đến nhiều nhất sau khi Thanh xuân hoàn du ký có sự tham gia của Bonbon Girls 303 được phát sóng.", "content": "Dù debut chỉ sau một tháng nhưng tài nguyên (dự án) của không ít hay tệ hơn  khi có \"ngọn núi chống lưng\" là ba Cụt (Tencent). Gần đây, bảy chị em của Bonbon Girls 303 đã tham gia chương trình tạp kỹ đầu tiênVì là tân binh nên các cô gái không biết tạo không khí nhưng sự xuất hiện của họ đã tạo nên rất nhiều sức hút và không ít độ nóng. Những thành viên trong  là Giả Linh, Dương Địch, Phạm Thừa Thừa Thừa và Châu Thâm ai nấy cũng quan tâm chu đáo đến mấy cô nàng tân binh nên toàn bộ quá trình đều rất trơn tru và thuận lợi.Tuy nhiên, càng nhận được sự quan tâm thì những chi tiết nhỏ cũng sẽ bị đem ra bàn tán, tranh luận. Ngày thứ hai sau khiđược phát sóng, có rất nhiều khán giả đã chỉ ra chi tiết gây nhiều mối lo ngại khi xem chương trình.Ở một trò chơi, Dương Địch đã làm hành động trườn người xuống đất cùng cách nhảy ếch ộp đã gây ra tranh cãi để Bonbon Girls 303 mô phỏng theo.Chính hành động này mà nhiều người cho rằng nam MC không tôn trọng các cô gái. Tức giận khi cư dân mạng không chỉ nhắm đến mình mà còn nói về mẹ mình nênđã lên tiếng nói như đây là yêu cầu của trò chơi, vì muốn thắng nên làm những hành động khó để các cô nàng không thể vượt qua và anh sẽ kiện những bình luận nào không hay về mẹ mình.Sau đó,  và đạo diễn  - đã lên tiếng bênh vực Dương Địch.Giả Linh nói rằng anh là người không kêu nhầm tên của bảy thành viên, có thể thấy trước khi quay hình, anh đã xem sơ lược về họ. Từ đó có thể thấy Dương Địch không chỉ tôn trọng họ mà còn đối xử rất chân thành.Trang chính của cũng đã lên tiếng nói về tiền bối: ", "topic": "Giải trí", "tag": ["BonBon Girls 303", "Dương Địch", "Mắng nhiếc", "Giả Linh", "Show", "Thanh xuân", "THE9", "Châu Thâm", "Rắc rối", "Phát sóng", "Ếch ộp", "Tạp kỹ", "Tencent", "Độ nóng", "Cụt", "Tivi", "Khán giả", "Nhắc đến", "Ngọn núi"], "link": "https://saostar.vn/giai-tri/bonbon-girls-303-cung-gap-rac-roi-cho-tv-show-dau-tien-20200810095818666.html"}