{"id": "35991036", "header": "Nâng cao chất lượng cán bộ người dân tộc thiểu số", "datetime": "2020-08-10T18:15:03.000+07:00", "summary": "Trong những nhiệm kỳ qua, các cấp ủy đảng trong tỉnh đã quan tâm đào tạo, bồi dưỡng, quản lý, sử dụng đội ngũ cán bộ là người dân tộc thiểu số. Qua thực tế công việc được giao, đội ngũ cán bộ này đã khẳng định được vai trò nòng cốt ở cơ sở, góp phần thúc đẩy phát triển kinh tế - xã hội, giảm nghèo bền vững ở khu vực miền núi...", "content": "Tại Đại hội Đảng bộ xã Ba Dinh (Ba Tơ) lần thứ XIX, nhiệm kỳ 2020 - 2025, đồng chí Phạm Văn Thật, người dân tộc Hrê, tái đắc cử chức danh Bí thư Đảng ủy xã. Dù mới ngoài 30 tuổi, nhưng đây đã là nhiệm kỳ thứ 2 đồng chí Thật đảm nhận chức vụ này. Đó là kết quả của chính sách đào tạo, bồi dưỡng cán bộ đối với đồng bào dân tộc thiểu số và sự nỗ lực rèn luyện của cá nhân đồng chí Thật.\"Tôi được cấp trên quan tâm đào tạo về chuyên môn nghiệp vụ, lý luận chính trị nên đã đạt chuẩn. Bản thân cũng tự rèn luyện, trau dồi học hỏi kinh nghiệm từ các vị trí công tác khác nhau nên cũng đúc rút được một số kinh nghiệm để làm tốt công tác lãnh đạo, chỉ đạo ở địa phương\", đồng chí Thật chia sẻ.Bí thư Đảng ủy xã Ba Dinh (Ba Tơ) Phạm Văn Thật (giữa) trò chuyện với người dân khu tái định cư Ka La.Khu tái định cư Ka La, xã Ba Dinh nay đã khang trang, sạch đẹp. Hơn 10 hộ dân thuộc diện di dời vùng sạt lở núi đã chuyển về khu tái định cư này xây dựng nhà và có cuộc sống ổn định. Kết quả này có vai trò rất lớn của người đứng đầu cấp ủy là đồng chí Bí thư Đảng ủy xã Phạm Văn Thật. Ngoài ra, với chủ trương “gần dân, sát dân”, “nói dân nghe, làm dân tin”, đồng chí Thật cùng cấp ủy, chính quyền địa phương vận động hàng chục hộ dân hiến đất, cây cối, hoa màu để triển khai khu tái định cư này.Đồng chí Phạm Văn Tâm - Đảng ủy viên, cán bộ Văn phòng Đảng ủy xã Ba Dinh đã được Ban Chấp hành Đảng bộ xã phân công phụ trách thôn Ka La, một thôn đặc biệt khó khăn của xã. Với lợi thế là người địa phương, am hiểu tiếng nói, văn hóa, phong tục của người Hrê, đồng chí Tâm có nhiều thuận lợi trong công tác.Đối với những vấn đề nổi cộm, bức xúc kéo dài, đồng chí Tâm trực tiếp xuống cơ sở đối thoại, vận động, giải thích tạo sự đồng thuận trong nhân dân. \"Lúc mới nhận công tác tôi rất bỡ ngỡ. Qua quá trình làm việc, được lãnh đạo quan tâm cử đi học các lớp nâng cao chuyên môn nghiệp vụ và lý luận chính trị đã giúp tôi có thêm kiến thức, kỹ năng để giải quyết công việc, hoàn thành nhiệm vụ\".Nhiệm kỳ 2020 - 2025, Ban Chấp hành Đảng bộ xã Ba Dinh có 19 ủy viên; trong đó có 15 đồng chí là người dân tộc thiểu số. Nhân sự cấp ủy đảm bảo đạt chuẩn về trình độ chuyên môn, lý luận chính trị và kinh nghiệm thực tiễn. Để có kết quả trên, thời gian qua, Đảng ủy xã Ba Dinh luôn gắn công tác đào tạo với quy hoạch cán bộ. Giai đoạn 2015 - 2020, xã cử 15 đồng chí tham gia các lớp đào tạo trình độ đại học, trung cấp (9 đồng chí là người đồng bào dân tộc thiểu số); 19 đồng chí học trung cấp lý luận chính trị và 8 đồng chí tham gia lớp chuyên viên.Đội ngũ cán bộ sau khi được cử đi đào tạo, bồi dưỡng đều được xem xét, đánh giá đưa vào quy hoạch, tạo nguồn cán bộ tại địa phương. Dự kiến đến cuối năm 2020, 100% cán bộ xã Ba Dinh đều được tham gia đào tạo lớp chuyên viên.Ở huyện Ba Tơ, tại đại hội đảng bộ cấp cơ sở nhiệm kỳ 2020 - 2025, tỷ lệ cán bộ là người dân tộc thiểu số trúng cấp ủy chiếm 38%. Sau Đại hội đại biểu Đảng bộ huyện Ba Tơ, gần 46% huyện ủy viên là người dân tộc thiểu số.Bí thư Huyện ủy Ba Tơ Đinh Ngọc Vỹ cho biết: Hằng năm, huyện đều rà soát, đánh giá chất lượng đội ngũ cán bộ là người dân tộc thiểu số để xây dựng kế hoạch đào tạo, bồi dưỡng chuyên môn, nghiệp vụ, lý luận chính trị. Giai đoạn 2015 - 2020, huyện có gần 180 cán bộ, công chức được đào tạo chuyên môn trình độ thạc sĩ, đại học, trong đó cán bộ là người dân tộc thiểu số là 74%. Từ năm 2000 đến nay, toàn huyện có 130 người tốt nghiệp đại học hệ cử tuyển và đã có 82 trường hợp được bố trí vào làm việc các cơ quan nhà nước.Nhờ làm tốt công tác đào tạo, bồi dưỡng cán bộ, công chức, viên chức đã giúp huyện Ba Tơ có được nguồn cán bộ kế cận đảm bảo về trình độ và năng lực thực tiễn, đủ tiêu chuẩn cơ cấu vào cấp ủy các cấp, nhiệm kỳ 2020 - 2025. ", "topic": "Kinh tế", "tag": ["Người dân tộc thiểu số", "Người Hrê", "Ba Tơ", "Ba Dinh", "Cấp ủy", "Bồi dưỡng", "Nhiệm kỳ", "XIX", "Cán bộ", "Giảm nghèo", "Đào tạo", "Nòng cốt", "Lý luận", "Đội ngũ", "Phạm Văn Tâm", "Bí thư đảng ủy", "Miền núi", "Dân tộc thiểu số", "Nâng cao", "Người dân tộc"], "link": "http://baoquangngai.vn/channel/2023/202008/nang-cao-chat-luong-can-bo-nguoi-dan-toc-thieu-so-3016832/"}