{"id": "35992136", "header": "Nghi khả năng nhân viên y tế ở Hải Dương có dấu hiệu lây nhiễm", "datetime": "2020-08-10T19:28:00.000+07:00", "summary": "Thông tin ban đầu, có thể có trường hợp là nhân viên y tế ở bệnh viện Đa khoa Hải Dương đang có nguy cơ lây nhiễm, lãnh đạo CDC Hà Nội cho hay.", "content": "Chiều 10/8, Ban Chỉ đạo phòng chống dịch bệnh Covid-19 TP họp trực tuyến với các quận huyện để tiếp tục triển khai các biện pháp, không để dịch bệnh lây lan. Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung chủ trì hội nghị.Giám đốc Sở Y tế Nguyễn Khắc Hiền cho biết, đến nay qua rà soát trong tuần có thêm 14.503 người về từ Đà Nẵng trong khoảng thời gian khuyến cáo, nâng tổng số lên 98.440 người (trong đó về từ ngày 15/7 có 75.817 người). TP đã xét nghiệm PCR cho 859 người, có 1 trường hợp dương tính (BN 752 tại huyện Phúc Thọ).Ông Trương Quang Việt, Phó Giám đốc phụ trách CDC Hà Nội cho biết số ca nhiễm bệnh ở Hà Nội vẫn dừng ở 7 trường hợp. Đáng chú ý, cảnh báo về nguy cơ lây lan dịch bệnh ở các tỉnh phía Bắc hiện nay là rất lớn, ông Việt cho biết, có thể đã có nhân viên y tế ở các bệnh viện khu vực có dấu hiệu lây nhiễm.Ông Việt nói: “Thông tin ban đầu, có thể có trường hợp là nhân viên y tế ở bệnh viện Đa khoa ở Hải Dương đang có nguy cơ lây nhiễm. Cụ thể thông tin sẽ được CDC và Bộ Y tế thông tin sau”.Về việc xét nghiệm các trường hợp Đà Nẵng về Hà Nội từ ngày 15/7, ông Việt cho hay, tổng số mẫu đã chuyển đến 4 BV tuyến Trung ương là 7.668 mẫu, trong đó BV Bạch Mai đã xét nghiệm 6.531, kết quả âm tính 2.672, BV Nhi Trung ương là 324/324 âm tính, BV nhiệt đới Trung ương tiếp nhận từ Tây Hồ 30 trường hợp đã xét nghiệm âm tính.Về việc đảm bảo vật tư phục vụ xét nghiệm PCR, theo CDC Hà Nội, TP đã nhận 9.500 bộ kit xét nghiệm và ống lấy mẫu cũng như vật tư lấy mẫu từ các nhà tài trợ. Trong ngày hôm nay có nhà tài trợ tiếp tục ủng hộ có 20.000 ống mẫu và phương tiện lấy mẫu, hiện tại TP đã nhận được 5.000 ống mẫu và cấp phát hết cho các quận huyện. Về cung ứng ống môi trường để lấy mẫu xét nghiệm, CDC Hà Nội đã đặt lịch làm việc với Học viện Quân y, và Viện Vệ sinh dịch tễ Trung ương để thống nhất kế hoạch đáp ứng cung ứng ống mẫu môi trường cho việc xét nghiệm cho người dân.Tại phiên họp, lãnh đạo quận Bắc Từ Liêm cũng thông tin có 2 trường hợp sốt cao đi từ Đà Nẵng về. Một trường hợp nam, 30 tuổi, phường Minh Khai, đi Đà Nẵng từ 19-23/7. Đến ngày 6/8 có biểu hiện sốt hơn 38 độ. BV Y học cổ truyền chẩn đoán trường hợp này bị thủy đậu nên đã cho thuốc và điều trị tại nhà. Quận đã cử đội phản ứng nhanh để lấy mẫu xét nghiệm PCR và đưa trường hợp này cách ly tại BV Hà Đông; 1 trường hợp nữ, 47 tuổi, phường Xuân Đỉnh, đi Đà Nẵng từ ngày 14-19/7. Đến ngày 9/8, có biểu hiện sốt hơn 38 độ và đau họng. CDC đã lấy mẫu xét nghiệm và trường hợp này đang cách ly tại BV Vinmec…Lãnh đạo quận Bắc Từ Liêm cũng cho biết, trên địa bàn quận có 5.560 người về từ Đà Nẵng, trong đó 4.441 người về từ ngày 15/7. “Chúng tôi đã lấy mẫu PCR 550 trường hợp, còn cần thêm 3.890 mẫu, ống môi trường xét nghiệm, đề nghị thành phố cung cấp để tiếp tục lấy mẫu xét nghiệm”, Bí thư, Chủ tịch quận Bắc Từ Liêm Trần Thế Cương nói.Quận Nam Từ Liêm cho biết, mới chỉ lấy mẫu xét nghiệm PCR được 536 trường hợp. Số người còn chờ lấy mẫu lên tới 4.217 trường hợp. Quận Thanh Xuân cũng mới lấy mẫu được 493 trường hợp (kết quả 102 âm tính, còn lại đang chờ); còn thiếu khoảng 4.500 mẫu. Quận Cầu Giấy có hơn 6.000 người về từ Đà Nẵng, trong khi cũng chỉ mới lấy mẫu được 390 trường hợp. Hà Đông lấy được 500 mẫu/7414 trường hợp về từ 15/7 đến nay. Lãnh đạo huyện Hoài Đức cũng đề nghị cấp thêm khoảng 1.900 mẫu xét nghiệm PCR.“Nếu mỗi ngày chỉ lấy được 4.000 – 5.000 mẫu thì không kịp tiến độ theo yêu cầu là 10.000 mẫu một ngày”, Phó Chủ tịch TP Ngô Văn Quý nói./. ", "topic": "Xã hội", "tag": ["CDC Hà Nội", "Nhân viên y tế", "Lây nhiễm", "Có dấu hiệu", "PCR", "Hải Dương", "Trương Quang Việt", "Nguyễn Khắc Hiền", "Xét nghiệm", "Quận huyện", "Âm tính", "Phúc Thọ", "Lây lan", "Lấy mẫu", "Nguyễn Đức Chung", "Nguy cơ", "Trường hợp", "KIT", "Đà Nẵng", "Nâng"], "link": "https://vov.vn/xa-hoi/nghi-kha-nang-nhan-vien-y-te-o-hai-duong-co-dau-hieu-lay-nhiem-1081623.vov"}