{"id": "35991055", "header": "Chiều 10/8, Việt Nam thêm 6 ca mắc mới COVID-19", "datetime": "2020-08-10T18:10:00.000+07:00", "summary": "Tính đến 18 giờ ngày 10/8, Việt Nam ghi nhận thêm 6 ca mắc mới COVID-19, nâng tổng số mắc của Việt Nam lên 847 ca.", "content": "Trong số các ca mắc mới có 1 ca tại Quảng Nam, 4 Đà Nẵng và 1 ca nhập cảnh tại TP. Hồ Chí Minh. Cụ thể:Ca bệnh 842 (BN842): Bệnh nhân nam, 8 tuổi, thành phố Hội An, tỉnh Quảng Nam. Bệnh nhân là cháu ngoại của BN774.Ca bệnh 843 (BN843): Bệnh nhân nữ, 65 tuổi, quận Thanh Khê, Tp. Đà Nẵng, là vợ của BN800. Trung tâm Kiểm soát Bệnh tật thành phố Đà Nẵng lấy mẫu xét nghiệm, kết quả ngày 10/8/2020 là dương tính với SARS-CoV-2. Hiện tại bệnh nhân được cách ly, điều trị tại Trung tâm y tế quận Thanh Khê.Ca bệnh 844 (BN844): Bệnh nhân nữ, 31 tuổi, quận Cẩm Lệ, Tp. Đà Nẵng.Ca bệnh 845 (BN845): Bệnh nhân nữ, 28 tuổi, quận Hải Châu, Tp. Đà Nẵng.BN844, BN845 là nhân viên y tế tại Bệnh viện Đà Nẵng. Trung tâm Kiểm soát Bệnh tật thành phố Đà Nẵng lấy mẫu xét nghiệm, kết quả ngày 10/8/2020 là dương tính với virus SARS-CoV-2. Hiện tại bệnh nhân được cách ly, điều trị tại Bệnh viện Phổi Đà Nẵng.￼￼Ca bệnh 846 (BN846): Bệnh nhân nam, 17 tuổi, quận Thanh Khê, Đà Nẵng (đang điều tra dịch tễ bổ sung).Ca bệnh 847 (BN847): Bệnh nhân nam, 44 tuổi. Ngày 04/8/2020 từ đảo Guam (Hoa Kỳ) trên chuyến bay OAE423 nhập cảnh sân bay Tân Sơn Nhất, được cách ly tập trung ngay sau khi nhập cảnh. Kết quả xét nghiệm mẫu lần 2 ngày 09/8/2020 là dương tính với SARS- CoV-2. Hiện tại bệnh nhân được cách ly, điều trị tại Bệnh viện dã chiến Củ Chi.Tính đến 18 giờ ngày 10/8, Việt Nam, có tổng cộng 847 ca mắc COVID-19, trong đó 318 ca nhiễm nhập cảnh được cách ly ngay.Số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay: 389 ca.Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 182.267, trong đó: Cách ly tập trung tại bệnh viện: 5.139; cách ly tập trung tại cơ sở khác: 28.408; cách ly tại nhà, nơi lưu trú: 148.720 trường hợpTheo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19, ngày 10/8 Việt Nam có 4 bệnh nhân được công bố khỏi bệnh tại Bệnh viện Phổi Đà Nẵng là: BN423, BN424, BN441, BN442Hiện số ca âm tính lần 1 với SARS-CoV-2: 9 ca; số ca âm tính lần 2 trở lên với SARS-CoV-2: 36 ca.; số ca tử vong: 13 ca; số ca điều trị khỏi: 399 ca. ", "topic": "Pháp luật", "tag": ["Bệnh viện Đà Nẵng", "Bệnh nhân", "Cách ly", "Đà Nẵng", "Ca bệnh", "SARS-COV-2", "Bệnh viện Phổi Đà Nẵng", "Nhập cảnh", "Thanh Khê", "Xét nghiệm", "Cháu ngoại", "Lấy mẫu", "Tổng số", "Dương tính", "Cẩm Lệ", "Vi-rút", "Quảng Nam", "Nâng", "Hội An", "COV-2"], "link": "https://baotintuc.vn/y-te/chieu-108-viet-nam-them-6-ca-mac-moi-covid19-20200810061249825.htm"}