{"id": "35990886", "header": "Nguyễn Việt Hưng: 'Tôi muốn mang đến King Of Rap hình ảnh một quý ông lịch lãm chơi nhạc Rap'", "datetime": "2020-08-10T18:00:00.000+07:00", "summary": "Màn trình diễn của Nguyễn Việt Hưng đem đến một khoảng lặng hiếm hoi, đầy cảm xúc cho tập 2 King Of Rap.", "content": "Đến với chương trình, thành viên Lộn Xộn Band - Nguyễn Việt Hưng (hay được biết đến với rap name Rica) mang tới một phong cách khác biệt hoàn toàn so với số đông các thí sinh còn lại: trưởng thành và lịch lãm. Phần trình diễn của anh - cũng là một ca khúc raplove nhẹ nhàng, sâu lắng, đầy ý nghĩa mà chàng trai 27 tuổi sáng tác giành tặng riêng cho con gái đầu lòng.Kết thúc sân khấu trình diễn, Rica giành được rất nhiều lời khen \"có cánh\" từ phía ban giám khảo bởi cảm xúc mà ca từ bài hát mang lại. Anh nhận được 3 nút chọn của giám khảo Big Daddy, Lil Shady, LK và sự cảm phục chân thành từ Datmaniac. Tuy nhiên, đó chắc chắn chỉ là bước dạo đầu cho hành trình mà Rica muốn chinh phục tại.Tôi đã gặt hái được khá nhiều thành tựu trong cuộc sống, từ gia đình cho đến công việc, cũng đã chơi rap đủ lâu và có lượng người yêu mến đủ để không phải chứng tỏ điều gì với ai. Tuy vậy vẫn có 1 điều khiến tôi băn khoăn nhiều năm qua là dù đã đến với nhạc rap 10 năm, nhưng tôi vẫn chưa hề được coi là 1 rapper của cộng đồng Rap Việt. Việc tham gia  coi như là để ghi danh mình vào cộng đồng để rap fan ở Việt Nam biết cũng như có thêm 1 lựa chọn cho họ khi nghe nhạc.Tôi không quá coi trọng việc là thí sinh. Ở mỗi vòng đấu tôi đều coi là 1 show diễn của mình.2 năm trước tôi tỏa sáng với , còn năm nay là , để nói với mọi người về sự trưởng thành trong con người mình cũng như gia đình luôn là cảm hứng lớn nhất trong âm nhạc của tôi.Sự khác biệt không liên quan đến sự nổi trội. Ngay từ khi bước đến cuộc thi tôi đã nhận thấy mình khác biệt, từ cách ăn mặc, suy nghĩ cũng như thứ âm nhạc hướng đến. Còn nói về nổi trội, tôi nghĩ rằng âm nhạc mỗi người lựa chọn đều có ý nghĩa riêng và màu sắc riêng, âm nhạc mang âm hưởng nhẹ nhàng không có nghĩa là sẽ nổi trội hơn. Tôi chỉ tin rằng ca khúc và phần trình diễn của tôi có thể để lại nhiều điều trong lòng khán giả.Như đã nói ở trên đầu, tôi rất vui vì khi đến , tôi đã như được \"gia nhập\" trở lại với cộng đồng dù hơi muộn. Về dàn giám khảo, dù cùng làm nghề nhưng ai cũng là những người tôi rất ngưỡng mộ. Anh LK là một trong những thần tượng đầu tiên của tôi trong Rap Việt.Tôi cũng nghe rất nhiều bài nhạc của anh Lil Shady vào khoảng thời gian 16,17 tuổi, thời điểm đó dù nhiều ý kiến trái chiều nhưng chắc chắn tầm ảnh hưởng của anh Shady là rất lớn. Anh Big cũng là 1 trong những rapper mà tôi rất ngưỡng mộ từ ngày anh còn ở GVR còn Đạt Maniac là một người bạn mà tôi cũng như Lộn Xộn luôn rất yêu mến và trân trọng.Tôi đến để nghe nhạc của mọi người. Nói hơi thảo mai, nhưng sự thật là như thế. Những năm gần đây tôi dành toàn bộ thời gian cho Lộn Xộn và không có nhiều thời gian để theo dõi sự phát triển của Rap Việt như trước.Những ngày này tôi thật sự ngỡ ngàng trước tài năng của các bạn ý, có những bạn nhỏ kém tôi những 10-12 tuổi nhưng làm nhạc vô cùng chững chạc. Đến , tôi biết các em đang làm gì, biết người nghe đang thích gì, từ đó trau dồi cho chính công việc của mình.Thế mạnh lớn nhất của tôi khi đến  đó là... không ai biết tôi là ai hết (Cười). Đùa vậy thôi, với việc là 1 trong những người lớn tuổi nhất, tôi khá tự tin với những câu chuyện và trải nghiệm của mình sẽ để lại được những ấn tượng đặc biệt.Ngoài ra việc từng tham gia 1 chương trình do Cát Tiên Sa sản xuất cũng như đứng trên mọi sân khấu lớn nhỏ ở Việt Nam cũng giúp tôi có lợi thế hơn nhiều bạn nhỏ về các kỹ năng trình diễn trên sân khấu.Một quý ông lịch lãm chơi nhạc rap. Để chứng minh rằng hiphop dành cho tất cả mọi người.Có rất nhiều bất ngờ từ các thành viên của Lộn Xộn trong thời gian tới đây, hãy đón chờ.Luôn luôn là như vậy. Những bài nhạc tôi diễn tại được sản xuất bởi Trần Quỳnh và tại những ngày ghi hình có Nhàn đến support, mọi người có thể thấy bóng dáng Lộn Xộn sẽ xuất hiện đâu đó trong các phần trình diễn của Rica ở những vòng sau.Vẫn là một quý ông lịch lãm chơi nhạc rap với những bạn nhỏ hơn mình đến cả 10 tuổi (Cười lớn). ", "topic": "Giải trí", "tag": ["KING", "Rap", "Nguyễn Việt Hưng", "Rapper", "King Of Rap", "Châu Dương", "Nhạc rap", "Lịch lãm", "Lil Shady", "Lộn Xộn Band", "King Of Rap 2020", "Trần Quỳnh", "NAME", "Big Daddy", "Trình diễn", "Lộn xộn", "Phan Thanh Nhàn", "Sâu lắng", "Cảm xúc", "Dạo đầu"], "link": "https://saostar.vn/giai-tri/nguyen-viet-hung-den-voi-king-of-rap-de-duoc-cong-nhan-la-mot-rapper-20200808140433292.html"}