{"id": "35990980", "header": "Hà Nội yêu cầu các đơn vị dự trữ hàng hóa tăng gấp 3 lần", "datetime": "2020-08-10T17:57:00.000+07:00", "summary": "Sở Công Thương Hà Nội yêu cầu các đơn vị thương mại trên địa bàn thành phố cần chuẩn bị hàng hóa thiết yếu tăng gấp 3 lần so với bình thường.", "content": "Ngày 10/8, bà Trần Thị Phương Lan, Phó Giám đốc Sở Công Thương Hà Nội đã có buổi làm việc với Công ty TNHH AEON Việt Nam chi nhánh Hà Đông và Chi nhánh Công ty TNHH MM Mega Market về công tác chuẩn bị hàng hóa và phòng, chống dịch COVID-19 của các đơn vị thương mại trên địa bàn thành phố Hà Nội. Theo đó, Sở Công Thương Hà Nội yêu cầu các đơn vị thương mại trên địa bàn thành phố cần chuẩn bị hàng hóa thiết yếu tăng gấp 3 lần so với bình thường, đảm bảo bình ổn giá phục vụ nhu cầu tiêu dùng của người dân, kể cả trong những trường hợp tăng đột biến.Tại buổi làm việc, bà Đỗ Ngọc Khánh Chi, Giám đốc siêu thị Công ty TNHH AEON Việt Nam - chi nhánh Hà Đông cho biết, đến thời điểm này, lượng hàng hóa dự trữ trên toàn hệ thống siêu thị tăng từ 1,5 – 2 lần so với thông thường. Việc dự trữ này tùy thuộc vào từng nhóm mặt hàng.Ví dụ như mặt hàng gạo, mỳ tôm lượng dự trữ tăng lên nhiều hơn tại siêu thị hay tại kho của doanh nghiệp, nhưng với mặt hàng trứng hay thịt phía siêu thị đã ước tính với nhà cung cấp để họ chủ động cung cấp trong trường hợp nhu cầu tiêu dùng tăng đột biến. “Số liệu này được AEON xây dựng so với số lượng mua hàng của cùng kỳ năm ngoái. Trong trường hợp nhu cầu tiêu dùng tại kênh siêu thị tăng đột xuất, phía AEON sẽ điều chỉnh lại để đảm bảo đủ lượng hàng hóa cung cấp cho khách hàng”, bà Đỗ Ngọc Khánh Chi cho biết thêm. Cũng theo bà Đỗ Ngọc Khánh Chi, dù Hà Nội có người lây nhiễm COVID-19 nhưng lượng khách mua hàng trong mấy ngày gần đây hầu như không tăng, thậm chí lượng khách mua trực tiếp tại siêu thị còn giảm 30-35%. Nguyên nhân là do người tiêu dùng thực hiện mua hàng hóa gần nhà, mua online, mua của người quen… Nhiều người còn ngại đến siêu thị vì sợ tụ tập đông người. Việc người dân Hà Nội không dự trữ thực phẩm cho thấy tâm lý người dân không quá lo lắng thiếu hàng hóa tiêu dùng thiết yếu và đã có những kinh nghiệm thiết thực trong việc ứng phó với dịch bệnh COVID-19 quay trở lại. Trong khi đó, tại Công ty MM Mega Market Việt Nam - chi nhánh Thăng Long, đại diện siêu thị này cho hay, việc phòng chống dịch được thực hiện nghiêm ngặt theo đúng yêu cầu, hướng dẫn của Chính phủ. Tại siêu thị, tất cả các nhân viên, khách hàng phải đeo khẩu trang và đo thân nhiệt khi vào siêu thị. Thực hiện nghiêm việc giãn cách tại quầy lễ tân, lối vào và quầy thu ngân. Tại nhiều vị trí trong siêu thị có bố trí nước rửa tay sát khuẩn. Những việc trên được yêu cầu áp dụng đối với nhà cung cấp. Tại buổi làm việc, bà Trần Thị Phương Lan, Phó Giám đốc Sở Công Thương Hà Nội đã đánh giá cao sự nghiêm túc thực hiện chỉ đạo của thành phố Hà Nội và Sở trong chuẩn bị hàng hóa thiết yếu phục vụ nhu cầu tiêu dùng của người dân cũng như chống dịch.Bà Lan thông tin, từ ngày 10/8 đến 16/8 là thời gian cao điểm của dịch COVID-19, do đó, bà đề nghị các đơn vị doanh nghiệp cần tăng lượng dự trữ hàng hóa gấp 3 lần so với nhu cầu bình thường của người dân, việc này thực hiện trong 3 tháng (tháng 8, tháng 9 và tháng 10) đối với 17 mặt hàng thiết yếu mà ngành công thương đã đưa ra. Bà Lan cũng đề nghị phía doanh nghiệp thương mại bố trí lượng hàng tại các địa điểm bán hàng, lượng hàng trong kho trực tiếp của đơn vị và kho của các nhà phân phối, đảm bảo các mặt hàng thiết yếu đúng yêu cầu đã đặt ra. Bà Lan đề nghị các doanh nghiệp thương mại xây dựng một phương án để điều phối hàng hóa trong toàn hệ thống. Phương án điều phối từ các kho hàng lên các quầy kệ, phương án điều phối của hệ thống này sang hệ thống khác một cách chi tiết, cụ thể trong mọi tình huống. Các doanh nghiệp thương mại cần chủ động liên kết với các tỉnh, thành phố để đảm bảo đủ nguồn hàng với 17 mặt hàng thiết yếu. Đồng thời, phải tính toán đến phương án trong trường hợp rất nhiều những tỉnh thành phố nằm trong vùng doanh nghiệp nhập hàng mà lại phát hiện ra những ổ dịch lớn, phải cách ly, phong tỏa. Tất cả hàng hóa phải đảm bảo an toàn vệ sinh thực phẩm, đủ chất lượng, nguồn gốc xuất xứ và giữ được giá bình ổn trong suốt thời gian phòng chống dịch COVID-19 cũng như trong Chương trình bình ổn thị trường từ nay đến Tết Nguyên đán 2021. Hiện nay, do tác động của dịch COVID-19 nên Hà Nội không tổ chức được các chương trình hội chợ, tuần hàng... Trong khi đó, UBND thành phố Hà Nội chỉ đạo ngành công thương đảm bảo đủ hàng hóa và tăng cường kết nối cung cầu.Do đó, Hà Nội cũng mong muốn mỗi một điểm bán hàng của doanh nghiệp thương mại bố trí một điểm hỗ trợ cho các tỉnh đưa hàng hóa, nông sản vào bán trong hệ thống. Việc này vừa giúp các địa phương quảng bá, giới thiệu sản phẩm vùng miền, vừa giúp Hà Nội cân đối cung cầu và người tiêu dùng có thể mua các đặc sản của địa phương theo mùa. Đồng thời, Hà Nội đề nghị các doanh nghiệp thương mại bố trí 1 điểm bán hàng OCOP nhằm giúp tuyên truyền quảng bá sản phẩm OCOP không chỉ riêng Hà Nội mà còn các tỉnh, thành phố, giúp người tiêu dùng có nhiều sản phẩm để lựa chọn./. ", "topic": "Pháp luật", "tag": ["Dự trữ", "Hàng hóa", "Thiết yếu", "Dịch", "Trần Thị Phương Lan", "AEON", "Siêu thị", "Ứng phó", "Bình ổn", "Sở Công Thương Hà Nội", "Phòng chống", "MM Mega Market", "Khẩu trang", "Dịch bệnh", "Thương mại", "Doanh nghiệp", "Nhà cung cấp", "Mặt hàng", "Mì ăn liền", "Chi nhánh"], "link": "https://bnews.vn/ha-noi-yeu-cau-cac-don-vi-du-tru-hang-hoa-tang-gap-3-lan/165679.html"}