{"id": "35990044", "header": "Lạng Sơn: Quyết liệt đẩy nhanh tiến độ giải ngân vốn đầu tư công", "datetime": "2020-08-10T16:38:00.000+07:00", "summary": "Mặc dù trong 7 tháng đầu năm, có nhiều dự án giải ngân đạt hơn 60% kế hoạch, song để hoàn thành đúng kế hoạch Trung ương giao, Lạng Sơn đang tăng tốc, quyết liệt triển khai nhiều giải pháp để đẩy nhanh giải ngân vốn đầu tư công.", "content": "Theo Báo cáo tình hình phát triển kinh tế - xã hội, tháo gỡ khó khăn trong sản xuất kinh doanh cho doanh nghiệp, đẩy mạnh giải ngân vốn đầu tư công; tài chính - ngân sách nhà nước năm 2020, xây dựng dự toán năm 2021 và công tác phòng, chống buôn lậu, gian lận thương mại, hàng giả của UBND tỉnh Lạng Sơn, 7 tháng năm 2020, tỉnh đã giao tổng số vốn đầu tư công là hơn 3.260 tỷ đồng, tăng hơn 316 tỷ đồng so với Trung ương giao. Vốn kéo dài các năm trước chuyển sang năm 2020 là hơn 165 tỷ đồng.Tính đến ngày 29/7, giải ngân vốn đầu tư công trên địa bàn tỉnh là hơn 1.456 tỷ đồng, đạt hơn 49% kế hoạch Trung ương giao; đạt 44,67% kế hoạch địa phương giao. Vốn kéo dài các năm trước chuyển sang đã giải ngân còn chậm, đạt 48,8 tỷ đồng, bằng 29,6% kế hoạch.Trong đó, từ nguồn vốn ngân sách Trung ương, vốn chương trình mục tiêu quốc gia giải ngân đạt 47% kế hoạch. Vốn đầu tư theo các chương trình mục tiêu đạt 82,2% kế hoạch (có 5 chương trình giải ngân vốn trên 60%). Cụ thể, Chương trình phát triển kinh tế - xã hội các vùng là 54,3 tỷ đồng, đạt 76,6% kế hoạch; Chương trình mục tiêu đầu tư khu kinh tế cửa khẩu, khu công nghiệp, cụm công nghiệp: 36,8 tỷ đồng, đạt 90,4% kế hoạch; Chương trình mục tiêu phát triển hạ tầng du lịch: 8 tỷ đồng, đạt 80% kế hoạch; Chương trình mục tiêu quốc phòng an ninh trên địa bàn trọng điểm: 6,8 tỷ đồng, đạt 98,3% kế hoạch. Đáng chú ý, vốn chương trình mục tiêu y tế - dân số là 7,95 tỷ đồn, đạt 99,38% kế hoạch.Tuy nhiên, vốn nước ngoài (ODA) lại đạt khá thấp, chỉ đạt 20,2% kế hoạch. Theo đại diện UBND tỉnh Lạng Sơn, tỷ lệ giải ngân thấp do một số dự án mới chỉ hoàn thành khâu chuẩn bị đầu tư; hay do thủ tục lựa chọn nhà thầu gói thầu xây lắp mất nhiều thời gian, quá trình thực hiện thủ tục phải đảm bảo theo quy định của Nhà nước và nhà tài trợ; tiến độ giải phóng mặt bằng chậm…Trong bối cảnh dịch Covid-19 diễn biến phức tạp, đầu tư công thực sự là “điểm tựa” cho tăng trưởng, giúp kích cầu kinh tế, bù đắp những thiệt hại do dịch Covid-19 gây ra. Trước tình hình trên, UBND tỉnh Lạng Sơn đã và đang thực hiện hàng loạt biện pháp nhằm tiếp sức cho doanh nghiệp, “khơi thông” những ách tắc, các rào cản đang ngăn trở hoạt động sản xuất kinh doanh, thương mại dịch vụ. Theo đại diện UBND tỉnh Lạng Sơn, thực hiện chỉ đạo của Thủ tướng Chính phủ, UBND tỉnh đã ban hành các văn bản, kế hoạch để triển khai các nhiệm vụ, giải pháp cấp bách tháo gỡ khó khăn cho sản xuất kinh doanh, bảo đảm an sinh xã hội ứng phó với dịch Covid-19. Một trong những ưu tiên mũi nhọn thời gian tới là tỉnh Lạng Sơn sẽ đẩy mạnh giải ngân vốn đầu tư công.Theo đó, 5 tháng cuối năm, UBND tỉnh đã yêu cầu các sở, ban ngành thực hiện nghiêm chỉ đạo đẩy nhanh tiến độ giải ngân vốn đầu tư công năm 2020; quan tâm, kịp thời tháo gỡ các khó khăn, vướng mắc nhất là trong công tác giải phóng mặt bằng và thủ tục đầu tư xây dựng, để tạo điều kiện đẩy nhanh tiến độ thi công các công trình, dự án.Đối với các chủ đầu tư có tỷ lệ giải ngân thấp dưới 40% thực hiện cam kết tiến độ thực hiện, giải ngân trước ngày 25/9/2020 đảm bảo tỷ lệ giải ngân đạt 60% kế hoạch vốn theo văn bản đã chỉ đạo.Còn các dự án khởi công mới được giao kế hoạch vốn Ngân sách Trung ương trong năm 2020 đến ngày 30/7/2020 chưa khởi công, cần khẩn trương hoàn thiện các thủ tục phê duyệt dự án, thiết kế, đấu thầu để tổ chức khởi công trong tháng 8/2020 và đầu tháng 9/2020.Các dự án vốn ODA cần khẩn trương phối hợp chặt chẽ các bên để hoàn thiện các thủ tục đầu tư, đấu thầu, giải phóng mặt bằng và thi công xây lắp để phấn đấu tỷ lệ giải ngân đến tháng 9 đạt trên 40% kế hoạch vốn....Đại diện UBND tỉnh Lạng Sơn cho biết, riêng các nguồn vốn đạt tỷ lệ thấp do nguyên nhân khách quan về vốn như thu phí bến bãi, thu từ nguồn sử dụng đất, các cơ quan Tài chính, Thuế, Hải quan, Tài nguyên và Môi trường và UBND các huyện, thành phố... cần bàn các giải pháp, phấn đấu thực hiện dự toán thu ngân sách nhà nước năm 2020 được cấp có thẩm quyền giao ở mức cao nhất, để có nguồn đảm bảo các nhiệm vụ chi đầu tư phát triển theo kế hoạch năm 2020 và kế hoạch trung hạn 2016-2020 đã phân bổ.Đặc biệt, các sở, ngành chuyên môn phối hợp chặt chẽ các chủ đầu tư, tạo điều kiện giải quyết thủ tục thẩm định (dự án, thiết kế bản vẽ thi công, điều chỉnh dự án, kế hoạch lựa chọn nhà thầu...) ở mức nhanh nhất để đẩy nhanh tiến độ thực hiện dự án, thúc đẩy giải ngân vốn đầu tư công. ", "topic": "Kinh tế", "tag": ["Giải ngân", "Vốn đầu tư", "Tiến độ", "Đẩy nhanh", "Lạng Sơn", "UBND tỉnh Lạng Sơn", "Chậm", "Tháo gỡ", "Dự án", "Kế hoạch", "Quyết liệt", "Nguồn vốn", "Giải phóng mặt bằng", "Trung ương", "Sản xuất kinh doanh", "Dự toán", "Tổng số vốn đầu tư", "Oda", "Tăng tốc", "Giải pháp"], "link": "https://congthuong.vn/lang-son-quyet-liet-day-nhanh-tien-do-giai-ngan-von-dau-tu-cong-141940.html"}