{"id": "35990874", "header": "Những tỷ phú đứng sau chiến dịch tranh cử của Tổng thống Trump", "datetime": "2020-08-10T18:00:00.000+07:00", "summary": "Theo Forbes, Tổng thống Mỹ Donald Trump được khoảng 90 tỷ phú ủng hộ tài chính trong chiến dịch tranh cử. Một số sẵn sàng quyên góp hàng trăm nghìn USD.", "content": ", Thống đốc West Virginia, quyên góp 100.000 USD cho chiến dịch tranh cử của ông Trump. Theo , trước khi tham gia vào chính trường, ông Justice điều hành một công ty khai thác than thừa kế từ cha. Với tài sản 1,2 tỷ USD, ông là tỷ phú giàu nhất bang West Virginia. Ảnh: ., cựu CEO chuỗi khách sạn và sòng bạc cao cấp Wynn Resorts, quản lý một số sòng bạc lớn nhất Las Vegas. Ông sở hữu khối tài sản 3,2 tỷ USD và đã quyên góp 468.500 USD cho các quỹ tranh cử của ông Trump.Ông trùm sòng bạc Mỹ  và vợ là những người ủng hộ trung thành của Tổng thống Trump. Adelson sở hữu tài sản 31,4 tỷ USD từ hệ thống sòng bài cao cấp Las Vegas Sands. Theo , tỷ phú này đã tài trợ hơn 25 triệu USD cho cả 2 chiến dịch của ông Trump và tiếp tục ủng hộ thêm 100 triệu USD cho các ứng cử viên đảng Cộng hòa khác. Ảnh: - lãnh đạo hãng Blackstone - được ông Trump ưu ái giao vị trí cố vấn không chính thức. Doanh nhân Schwarzman sở hữu 17,7 tỷ USD và đã quyên góp gần 700.000 USD cho chiến dịch tranh cử của ông Trump năm nay. Ảnh: .Tỷ phú  sở hữu khối tài sản trị giá 4,2 tỷ USD từ quỹ phòng hộ Paulson & Co. Ông Paulson ủng hộ 250.000 USD cho chiến dịch tranh cử của ông Trump trong năm 2016. Năm nay, vị tỷ phú tiếp tục quyên góp thêm 331.372 USD. Ảnh: . là tỷ phủ quyên góp nhiều nhất cho các chiến dịch tranh cử của Tổng thống Trump cho đến hiện tại. Ông Beal quản lý ngân hàng Beal Bank ở bang Texas và sở hữu tài sản ròng 8 tỷ USD. Theo , tổng cộng Andrew Beal đã ủng hộ hơn 1 triệu USD cho hai lần tranh cử năm 2016 và 2020 của ông Trump. Ảnh: .Doanh nhân  - người thừa kế thương hiệu mỹ phẩm cao cấp Esteé Lauder - quyên góp 200.000 USD với hi vọng ông Trump sẽ tái đắc cử. Theo , ông Lauder sở hữu tài sản 4,3 tỷ USD và là một trong những cố vấn không chính thức của chính quyền Tổng thống Trump về quan hệ với Israel. Ảnh: . ", "topic": "Kinh tế", "tag": ["Tranh cử", "Trump", "Jim Justice", "Forbes", "Quyên góp", "Tổng thống", "Chiến dịch", "Bang West Virginia", "Wynn Resorts", "Steve Wynn", "Donald Trump", "West Virginia", "Tổng thống Mỹ", "Sòng bạc", "Las Vegas Sands", "Sheldon Adelson", "Đảng cộng hòa", "Sở hữu tài sản", "Stephen Schwarzman", "Andrew Beal"], "link": "https://zingnews.vn/nhung-ty-phu-dung-sau-chien-dich-tranh-cu-cua-tong-thong-trump-post1117824.html"}