{"id": "35993450", "header": "Dương Mịch chia tay tình trẻ Ngụy Đại Huân?", "datetime": "2020-08-10T22:00:00.000+07:00", "summary": "Dương Mịch và Ngụy Đại Huân vướng tin hẹn hò từ tháng 8/2019. Mới đây, cặp sao được cho là đã âm thầm chia tay, kết thúc mối quan hệ kéo dài khoảng một năm.", "content": "Ngày 10/8, đưa tin Dương Mịch xuất hiện tại một thẩm mỹ viện tại Hoành Điếm, Chiết Giang vào lúc tối muộn. Nữ diễn viên diện trang phục trẻ trung, đeo khẩu trang và đội mũ che kín mặt.Theo, cùng thời điểm, người tình tin đồn của sao nữ  - Ngụy Đại Huân cũng có mặt ở Hoành Điếm ghi hình bộ phim mới. Theo chân họ trong nhiều ngày, cánh săn ảnh không hề bắt gặp cả hai hẹn gặp gỡ nhau.Trong khi đó, vào thời gian trước, dù bận quay phim ở mỗi tỉnh khác nhau, Dương Mịch và Ngụy Đại Huân đều cố gắng sắp xếp thời gian đến phim trường thăm hỏi.Hồi tháng 4, Dương Mịch và tình trẻ Ngụy Đại Huân từng bị chụp được ảnh cùng ăn kem và vào khách sạn. Lúc đó, nam diễn viên họ Ngụy đang đóng phim tại Thượng Hải, còn Dương Mịch có mặt tại thành phố này để chuẩn bị quay .Tuy nhiên, kể từ sau loạt ảnh hẹn hò nói trên, truyền thông không còn chụp được bất kỳ khoảnh khắc nào cặp đôi xuất hiện cùng nhau. Trên mạng xã hội, Dương Mịch và Ngụy Đại Huân cũng \"im hơi lặng tiếng\", không tương tác qua lại.Điều này khiến dân mạng đặt nghi vấn cặp đôi yêu nhau âm thầm, chia tay lặng lẽ để tránh điều tiếng.Theo, cả hai nhanh chóng kết thúc mối quan hệ vì nữ diễn viên cho rằng đàn em đang lợi dụng mình. Ngụy Đại Huân muốn dựa vào chuyện tình yêu để gây chú ý, còn cá nhân nữ diễn viên lại muốn giữ kín mọi chuyện, tránh bị dư luận bàn tán. ", "topic": "Giải trí", "tag": ["Ngụy Đại Huân", "Dương Mịch", "Hoành Điếm", "Chia tay", "Âm thầm", "QQ", "Hẹn hò", "Thẩm mỹ viện", "Vướng", "Chiết Giang", "Che kín", "Săn ảnh", "Hoàng hậu", "Mối quan hệ", "Nữ diễn viên", "Theo chân", "Người tình", "Khẩu trang", "Ăn kem", "Kết thúc"], "link": "https://zingnews.vn/duong-mich-chia-tay-tinh-tre-nguy-dai-huan-post1118109.html"}