{"id": "35993764", "header": "Lái xe khai báo gian dối để trốn cách ly ở Huế: Chủ tịch tỉnh chỉ đạo gì?", "datetime": "2020-08-10T22:44:53.000+07:00", "summary": "Ông Phan Ngọc Thọ - Chủ tịch UBND tỉnh Thừa Thiên - Huế yêu cầu thực hiện việc cách ly có thu phí với 3 lái xe từ vùng dịch khai báo y tế gian dối.", "content": "Ngày 10/8, ông Phan Ngọc Thọ - Chủ tịch UBND tỉnh Thừa Thiên - Huế chỉ đạo công an tỉnh này chủ trì, phối hợp với các đơn vị liên quan khẩn trương điều tra làm rõ hành vi chủ mưu đăng ký khai gian 3 xe để xử lý nghiêm chủ nhận hàng, đảm bảo răn đe cho các cá nhân, doanh nghiệp có hành vi vi phạm nghiêm trọng nguyên tắc phòng, chống dịch.Công an tỉnh Thừa Thiên - Huế chủ trì, phối hợp với Sở Y tế, Thanh tra Sở GTVT tỉnh và các đơn vị liên quan xây dựng quy trình, quy chế xử lý đối với các trường hợp xe khai gian dối lịch trình, cố tình vi phạm để được vào địa bàn tỉnh và kiên quyết xử lý nghiêm đối với các hành vi này.Công an tỉnh Thừa Thiên - Huế cũng được yêu cầu chỉ đạo các lực lượng CSGT thực hiện nghiêm túc nhiệm vụ thường trực tại các chốt kiểm tra liên ngành, rà soát lại các khâu trong việc chốt chặn, không được bỏ sót người, phương tiện từ vùng dịch đến địa bàn tỉnh mà không qua kiểm soát và khai báo y tế.Ngoài ra, Chủ tịch UBND tỉnh Thừa Thiên - Huế cũng yêu cầu cách ly có trả phí đối với các tài xế có hành vi khai báo gian dối; chấm dứt, không cho chủ doanh nghiệp đăng ký nhận hàng vào Huế đối với các trường hợp phát hiện khai báo gian dối.Đêm 8/8, lực lượng chức năng nhận được phản ánh của người dân về sự xuất hiện bất thường của 3 xe đầu kéo mang biển số 92C 006.49, 92C 173.16, 92K 9923 (Quảng Nam) đỗ trên đường Phạm Văn Đồng (phường Vỹ Dạ, TP Huế).Các xe này do 3 tài xế điều khiển gồm Trần Đình Tài (SN 1972, xã Cẩm Hà, TP.Hội An, Quảng Nam), Phạm Hưng Việt (SN 1982, xã Điện Minh, huyện Điện Bàn, Quảng Nam), Đinh Minh Thủy (SN 1990, xã Yên Hóa, Minh Hóa, Quảng Bình).Nhận tin báo, lực lượng chức năng gồm CSGT TP Huế, Thanh tra Giao thông, Sở Y tế, cũng với Công an phường Vỹ Dạ có mặt để xử lý thông tin phản ánh. Qua kiểm tra, cả 3 tài xế xe hàng nói rằng họ xuất phát từ tỉnh Bình Định vào Huế để trả hàng.Tuy nhiên, bằng biện pháp nghiệp vụ và thiết bị theo dõi hành trình lực lượng chức năng phát hiện 3 tài xế này đã khai báo gian dối về nơi xuất phát để qua mặt lực lượng chức năng. Cụ thể, ngày 8/8, 3 tài xế này điều khiển phương tiện từ Quảng Nam vào Quảng Ngãi để nhận hàng.Sau đó lên website đăng ký vận tải hàng hóa ra Thừa Thiên - Huế nhưng khai báo giả địa điểm xuất phát là Bình Định - một địa phương không có dịch và được Sở Giao thông Vận tải tỉnh Thừa Thiên - Huế phê duyệt với phù hiệu màu vàng.Ngay sau đó, CDC Thừa Thiên - Huế đưa 3 tài xế này đi cách ly tại cơ sở cách ly tập trung ngay trong đêm.Ngày 8/8 cơ quan công an tỉnh Thừa Thiên - Huế cũng phát hiện và xử lý xe 7 chỗ do Trương Thanh Minh (SN 1983, trú phường An Tây, TP.Huế) sử dụng nhiều chiêu trò tinh vi để chở khách từ Đà Nẵng ra Huế nhằm trốn cách ly. ", "topic": "Pháp luật", "tag": ["Gian dối", "Huế", "UBND tỉnh Thừa Thiên", "Phan Ngọc Thọ", "Khai báo", "Cách ly", "Trốn", "Lái xe", "Công an tỉnh Thừa Thiên", "Chủ tịch tỉnh", "Thu phí", "Dịch", "Phạm Hưng Việt", "Đinh Minh Thủy", "Chỉ đạo", "Trần Đình Tài", "Chủ mưu", "Sở y tế", "Y tế", "Vi phạm nghiêm trọng"], "link": "https://vtc.vn/lai-xe-khai-bao-gian-doi-de-tron-cach-ly-o-hue-chu-tich-tinh-chi-dao-gi-ar563008.html"}