{"id": "35990375", "header": "Juventus thảm bại ở C1, Ronaldo sẽ đến PSG?", "datetime": "2020-08-10T16:55:00.000+07:00", "summary": "PSG đang đứng trước cơ hội cực lớn để mang về sân Công viên các Hoàng tử siêu sao Cristiano Ronaldo.", "content": "Juventus vừa mới đây đã bị loại một cách đầy cay đắng tại Champions League. HLV trưởng Maurizio Sarri thì bị sa thải ít giờ sau khi Lão bà dừng bước tại giải đấu danh giá nhất châu Âu. Với một tập thể đầy rẫy những ngôi sao hàng đầu, thế nhưng nhà ĐKVĐ Serie A lại bị khuất phục bởi một Lyon thua kém hơn nhiều cả về đẳng cấp lẫn chất lượng nhân sự. Rõ ràng điều này sẽ khiến siêu sao số 1 của đội bóng là Ronaldo cảm thấy thất vọng. Đây đã là mùa giải thứ hai cầu thủ người Bồ lỡ hẹn vinh quang cùng Juventus. Sự lạc bước của đội bóng thành Turin tại Champions League khiến cho nỗi khao khát vô địch C1 cùng một CLB khác bên cạnh Man United và Real Madrid của Ronaldo thêm phần to lớn.Do đó, nhiều nguồn tin uy tín tại châu Âu đã đồng loạt lên tiếng về tương lai của Ronaldo tại Juventus Arena. Siêu sao người Bồ có thể sẽ rời Italia để tới Pháp thi đấu trong màu áo của PSG.Cụ thể, Le10Sport tiết lộ, người đại diện của Ronaldo là Jorge Mendes bắt đầu có buổi nói chuyện với GĐTT Leonardo về thương vụ chuyển đến PSG.Nếu điều này thành sự thật, đây sẽ là thương vụ khiến bóng đá thế giới chao đảo. Ronaldo tuy đã bước qua tuổi 35 nhưng anh vẫn tạo ra sức hút cực lớn. Trong trường hợp tiền đạo sinh năm 1985 cập bến thành Paris, gã nhà giàu nước Pháp sẽ sở hữu hàng công trong mơ khi Neymar và Kylian Mbappe vốn xuất hiện trước đó.Rõ ràng, với túi tiền không đáy từ các ông chủ Qatar, trong thời điểm dịch hiện tại, hẳn chỉ có mỗi PSG đủ sức chi tiền mạnh tay để chiêu mộ ngôi sao tầm cỡ như CR7.TTCN Hè 2020 mới rục rịch trở lại, liệu có một bom tấn thực sự mang tên Ronaldo lần thứ 3 hay không? ", "topic": "Thể thao", "tag": ["Lyon", "Juventus", "Ronaldo", "Thảm bại", "PSG", "Champions league", "Siêu sao", "Cristiano Ronaldo", "Bị loại", "Lão bà", "Maurizio Sarri", "Parc des princes", "Lạc bước", "Đầy rẫy", "Khuất phục", "Cay đắng", "GĐTT Leonardo", "Juventus Arena", "Lỡ hẹn", "Sa thải"], "link": "http://congly.vn/the-thao/bong-da/juventus-tham-bai-o-c1-ronaldo-se-den-psg-354806.html"}