{"id": "35993022", "header": "TP Hồ Chí Minh tiếp tục thực hiện 'mục tiêu kép' vừa chống dịch vừa khôi phục kinh tế", "datetime": "2020-08-10T21:13:03.000+07:00", "summary": "TP Hồ Chí Minh có thể sẽ bị ảnh hưởng lớn nếu dịch bệnh COVID-19 diễn biến phức tạp, tuy nhiên thành phố vẫn tiếp tục thực hiện mục tiêu kép là triển khai các biện pháp phòng chống dịch bệnh hiệu quả và đẩy mạnh các giải pháp khôi phục kinh tế mạnh mẽ.", "content": "Đó là chỉ đạo của ông Nguyễn Thành Phong, Chủ tịch UBND TP Hồ Chí Minh, trong cuộc họp giao ban trực tuyến về tình hình phòng chống dịch bệnh COVID-19 tại TP Hồ Chí Minh vào chiều tối ngày 10/8.Theo ông Nguyễn Thành Phong, dưới tác động của dịch bệnh COVID-19 đợt mới này, nền kinh tế thành phố gặp nhiều khó khăn, đặc biệt là khi thực hiện các chỉ tiêu thu ngân sách và khôi phục kinh tế trong năm 2020. \"Tính đến 31/7, TP Hồ Chí Minh có khoảng 21.000 doanh nghiệp ngưng hoạt động và giải thể, kéo giảm số vốn đăng ký hơn 12.000 tỉ đồng. Vì vậy, ngoài việc thực hiện các biện pháp phòng, chống dịch có hiệu quả, TP Hồ Chí Minh cần khẩn trương triển khai các biện pháp phục hồi kinh tế trong thời gian sớm nhất\", ông Nguyễn Thành Phong nói.Ông Nguyễn Thành Phong đã yêu cầu các sở, ngành, quận, huyện tích cực triển khai các biện pháp hỗ trợ doanh nghiệp để giảm thiểu tình trạng doanh nghiệp phá sản, ngưng hoạt động. \"Bởi khi doanh nghiệp phá sản kéo theo ảnh hưởng đến việc làm, đời sống của người dân, nhất là người nghèo, người yếu thế trong xã hội. Ngoài ra, các cấp, các ngành tập trung khai thác tối đa các cơ hội trong phòng, chống dịch; chủ động thay đổi phương thức làm việc, tăng cường ứng dụng công nghệ thông tin để tăng hiệu quả làm việc, khuyến khích hỗ trợ doanh nghiệp ngành công nghiệp gắn với thương mại điện tử và chương trình chuyển đổi để thay đổi cách thức hoạt động tạo ra hiệu quả trong công việc\", ông Nguyễn Thành Phong chỉ đạo.Đối với công tác phòng chống dịch bệnh, Chủ tịch Nguyễn Thành Phong cho rằng để công tác chống dịch đạt hiệu quả, trước mắt, thành phố cần thực hiện nghiêm các văn bản chỉ đạo của Chính phủ và Thành phố, không lơ là, chủ quan, mất cảnh giác với dịch COVID-19; kiên quyết hơn, khẩn trương huy động tổng lực các biện pháp phòng chống dịch và phát huy vai trò của người đứng đầu trong công tác phòng, chống dịch.“Người đứng đầu sở ngành, Chủ tịch UBND các quận, huyện, phường, xã, thị trấn cần tập trung chỉ đạo phòng, chống dịch bệnh COVID-19, không khoán trắng cho cấp dưới. Trong các khâu phòng dịch, cũng cần chú trọng từng nhiệm vụ và phân công cụ thể nhiệm vụ từng cấp, không để tình trạng “trên quyết liệt, dưới thờ ơ”. Nếu quận, huyện, sở ngành nào để xảy ra “lỗ hổng” trong công tác phòng chống dịch thì thành phố sẽ quy trách nhiệm cụ thể từng quận, huyện và cá nhân để xử lý nghiêm”, ông Nguyễn Thành Phong nói.Với mục tiêu chính là phải bảo vệ sức khỏe của người dân, ông Nguyễn Thành Phong cũng cho biết, thành phố không áp dụng các biện pháp phòng, chống dịch COVID-19 mang tính chất cực đoan mà sẽ áp dụng theo cách linh hoạt tùy theo tình hình, nhưng sẽ thận trọng, từng bước ứng phó để có hiệu quả cao nhất, đồng thời đáp ứng mục tiêu kép vừa phòng dịch hiệu quả và khôi phục kinh tế nhanh chóng.Đồng quan điểm với việc TP Hồ Chí Minh cần tiếp tục thực hiện \"mục tiêu kép\" vừa chống dịch vừa khôi phục kinh tế, ông Trần Lưu Quang, Ủy viên Trung ương Đảng, Phó Bí thư Thường trực Thành ủy TP Hồ Chí Minh đã yêu cầu UBND TP Hồ Chí Minh, người đứng đầu các quận, huyện, các sở, ngành cần tích cực chuẩn bị các phương án tháo gỡ khó khăn, thúc đẩy sản xuất kinh doanh. Trước mắt, cần giảm thiểu thiệt hại về kinh tế cho doanh nghiệp, giảm tối thiểu số doanh nghiệp phá sản.“Công tác phòng chống dịch COVID-19 sẽ không thành công nếu không có sự chung tay góp sức của tất cả người dân, đặc biệt là sự vào cuộc quyết liệt của cả hệ thống chính trị và ngành y tế. Sắp tới, UBND TP Hồ Chí Minh, các quận huyện, sở ngành cần thực hiện tốt công tác vận động nhân dân tham gia phòng chống dịch COVID-19 khi được dự báo sẽ có nhiều phức tạp, khó lường nên càng cần sự chung tay giúp sức, sự đồng lòng của người dân, cả hệ thống chính trị và người ở tuyến đầu là ngành y tế”, ông Trần Lưu Quang nói. ", "topic": "Kinh tế", "tag": ["Nguyễn Thành Phong", "Khôi phục", "UBND TP Hồ Chí Minh", "Dịch", "Dịch bệnh", "Phòng chống", "Kinh tế", "Chủ tịch", "Mục tiêu", "Cuộc họp", "Diễn biến phức tạp", "Biện pháp", "Phá sản", "Vốn đăng ký", "Giao ban", "Gas Tower", "Giải thể", "Thành phố", "Thu ngân sách", "Online"], "link": "https://baotintuc.vn/kinh-te/tp-ho-chi-minh-tiep-tuc-thuc-hien-muc-tieu-kep-vua-chong-dich-vua-khoi-phuc-kinh-te-20200810195830669.htm"}