{"id": "35994171", "header": "COVID-19 tại ASEAN hết 8/8: Toàn khối 8.292 người tử vong, số ca mắc bệnh tăng vọt", "datetime": "2020-08-11T00:25:00.000+07:00", "summary": "Theo thống kê của trang worldometers.info, tính tới 23 giờ 59 phút ngày 10/8, các nước thuộc Hiệp hội các quốc gia Đông Nam Á (ASEAN) ghi nhận thêm 8.853 ca mắc bệnh COVID-19 so với 1 ngày trước, trong khi tổng số ca tử vong tăng lên trên 8.290 người.", "content": "Trong 24 giờ qua, khối ASEAN có ba quốc gia gồm Indonesia, Philippines và Việt Nam ghi nhận các ca tử vong vì virus Corona chủng mới (SARS-CoV-2) gây bệnh viêm đường hô hấp cấp (COVID-19).Indonesia vẫn là quốc gia có số ca tử vong/ngày cao nhất khu vực, diễn biến dịch chưa thấy dấu hiệu hạ nhiệt, thậm chí ngày càng nghiêm trọng hơn. “Quốc gia vạn đảo” đang dẫn đầu khu vực về tổng số nạn nhân tử vong do đại dịch.Trong khi đó, Philippines dịch bệnh đang diễn biến ngày càng đáng ngại trong mấy ngày qua khi số ca mắc mới tại nước này tăng vọt và vượt qua cả Indonesia về số ca mắc/ngày.Hiện nay, tổng số ca mắc COVID-19 của Philippines vượt qua Indonesia, trở thành ổ dịch nghiêm trọng nhất ở Đông Nam Á. Trước diễn biến mới, nhà chức trách Philippines đã phải tái áp đặt các biện pháp giãn cách phòng dịch nghiêm ngặt.Cụ thể, virus SARS-CoV-2 đã cướp đi sinh mạng của tổng cộng 8.292 người dân ở khu vực Đông Nam Á, tăng 69 trường hợp so với 1 ngày trước đó, trong khi số ca mắc bệnh tăng lên 333.103 trường hợp. Bên cạnh đó, khu vực ASEAN cũng chứng kiến số bệnh nhân được điều trị thành công là 213.078 trường hợp.Tình hình ở Indonesia hay Philippines nghiêm trọng nhất khu vực, song dịch bệnh đang có xu thể quay trở lại và lan diện rộng hơn. Một số nước khác trong khu vực đang kiểm soát tốt dịch bệnh và đời sống kinh tế-xã hội bắt đầu trở lại, trong số này có Thái Lan và Malaysia.Tuy nhiên, dịch bệnh nhìn chung vẫn diễn biến phức tạp, đang bùng phát trở lại. Trong ngày, Đông Nam Á có 6 quốc gia ghi nhận các ca bệnh mới.Ngày 10/8, tại Philippines, Bộ Y tế nước này cho biết đã ghi nhận thêm 6.958 ca nhiễm mới, nâng tổng số ca nhiễm tại đây lên 136.638 ca. Đây là số ca nhiễm mới trong ngày cao nhất tại quốc gia Đông Nam Á này kể từ đầu đại dịch tới nay.Số ca tử vong đã tăng thêm 24 ca lên 2.293 ca. Thủ đô Manila là khu vực chịu ảnh hưởng nặng nề nhất với 4.163 ca nhiễm mới trong ngày 10/8, tiếp đó là các tỉnh Laguna, Rizal, Cavite, Bulacan.Bộ trưởng Nội vụ Philippines Eduardo Ano khẳng định chính phủ đang kiểm soát được tình hình, dù số ca nhiễm trong cộng đồng đang không ngừng tăng. Chính phủ sẽ tập trung chuyển các ca bệnh nhẹ hoặc không có biểu hiện tới các cơ sở cách ly để giảm thiểu nguy cơ lây nhiễm.Tổng thống Philippines Rodrigo Duterte bày tỏ lạc quan với nỗ lực chung, 10 nước thành viên Hiệp hội Các quốc gia Đông Nam Á (ASEAN) sẽ vượt qua đại dịch viêm đường hô hấp cấp COVID-19.Trong tuyên bố đưa ra nhân ngày kỷ niệm tròn 53 năm thành lập ASEAN, Tổng thống Philippines khẳng định tin tưởng toàn hiệp hội sẽ vượt qua đại dịch nhờ hợp tác và tương trợ lẫn nhau, để từ đó sẽ tiếp tục thúc đẩy những nỗ lực xây dựng cộng đồng. Ông cũng nhìn nhận với đại dịch lần này, khu vực Đông Nam Á trở nên kiên cường hơn. Theo ông, ứng phó với đại dịch là một nhiệm vụ đầy khó khăn nhưng khi các quốc gia phối hợp cùng nhau, gánh nặng được san sẻ và biến thách thức thành cơ hội để kiến tạo một khu vực kiên cường hơn.Tổng thống Philippines cho biết thêm nhờ ngày càng thống nhất hướng tới một mục tiêu chung, các quốc gia ASEAN sẽ cùng nhau hành động như một khối gắn kết, tăng cường quan hệ đối tác với các nước trong và ngoài khu vực. Dù vẫn còn nhiều thách thức, nhưng ông cho rằng cam kết chung nhằm xây dựng một Cộng đồng ASEAN chưa bao giờ mạnh mẽ hơn thế.Trong 24 giờ qua, Indonesia vẫn là quốc gia có nhiều ca tử vong vì COVID-19 nhất khu vực, với 42 trường hợp. Hết ngày 10/8, nước này ghi nhận tổng cộng 127.083 ca mắc COVID-19 và 5.765 ca tử vong vì đại dịch.Hãng xếp hạng tín nhiệm Fitch dự đoán hoạt động kinh tế ở Indonesia sẽ suy giảm vào năm 2020 do đại dịch viêm đường hô hấp cấp COVID-19. Sự sụt giảm này là hệ quả của Chính sách Hạn chế xã hội quy mô lớn (PSBB) nhằm ngăn chặn COVID-19 nhưng ảnh hưởng tới chi tiêu tiêu dùng của người dân cũng như các dự án đầu tư. Tuy nhiên, Fitch dự đoán tăng trưởng kinh tế của Indonesia sẽ tăng lên 6,6% vào năm 2021 và sẽ tiếp tục tăng 5,5% vào năm 2022.Ngày 10/8, giới chức Indonesia nhận định kinh tế nước này chưa bước vào suy thoái dù Tổng sản phẩm quốc nội (GDP) trong quý II vừa qua suy giảm 5,37% so với cùng kỳ năm ngoái.Theo định nghĩa được chấp nhận rộng rãi trên toàn cầu, suy thoái kinh tế là tốc độ tăng trưởng kinh tế âm liên tục trong hai quý liên tiếp so với cùng kỳ năm liền kề trước đó, chứ không phải so với quý trước. Ông Arif Budimanta, một trong những cố vấn kinh tế của Tổng thống Joko Widodo, cho biết nền kinh tế Indonesia tăng trưởng 2,97% trong quý I và chỉ sụt giảm trong quý II/2020. Do đó, chuyên gia này cho rằng Indonesia vẫn có cơ hội thoát khỏi một cuộc suy thoái kinh tế nếu kinh tế trong nước tăng trưởng dương trong quý tiếp theo.Cùng ngày, chính quyền Malaysia đã ghi nhận thêm 11 ca mắc COVID-19 mới, nâng tổng số ca nhiễm lên 9.094 ca, trong đó có 5 ca \"nhập khẩu\" và 6 ca lây nhiễm trong cộng đồng.Phát biểu trong phiên họp Quốc hội cùng ngày, Bộ trưởng Mustapa Mohamed cho rằng dù các chuyên gia phân tích nhìn chung đều nhìn nhận trong quý II/2020, kinh tế Malaysia sẽ suy giảm do ảnh hưởng của dịch bệnh.Tuy nhiên, các chỉ số kinh tế do Cục Thống kê Malaysia công bố cho thấy những tín hiệu phục hồi theo từng giai đoạn. Thị trường lao động tốt hơn trong tháng 6 khi tỷ lệ thất nghiệp là 4,9%, giảm 0,4% so với tháng trước đó.Theo cục trên, số lao động tại nước này không có việc làm giảm từ 826.000 người trong tháng 5 xuống còn 773.00 người trong tháng 6. Ông cho biết chỉ số tiêu thụ nội địa cho thấy tiêu dùng của các hộ gia đình đang được cải thiện khi giá trị hàng hóa bán lẻ và ô tô gia tăng đáng kể.Trong khi đó, Campuchia đã ghi nhận thêm 3 ca nhiễm mới, nâng tổng số ca nhiễm tại nước này lên 251 ca. Tất cả các ca mới đều là ca nhập khẩu. Hiện Campuchia chưa có ca tử vong nào do COVID-19.Phát biểu ngày 9/8 tại hội nghị thượng đỉnh trực tuyến do Hàn Quốc tổ chức với chủ đề “Tái thiết và Đổi mới các Quốc gia trong Thế giới hậu COVID-19”, Thủ tướng Campuchia Hun Sen đã kêu gọi các nhà lãnh đạo bắt đầu mở cửa trở lại từng bước, cho phép đi lại và giao thương giữa các nước.Ông Hun Sen nêu rõ các nước cần phải chuẩn bị kỹ về mặt chiến lược cho thế giới thời hậu COVID-19. Để thực hiện điều này, các quốc gia nên thúc đẩy kế hoạch phục hồi, vạch ra một loạt kịch bản từng bước mở cửa cho đi lại và thông thương giữa các nước như trước để khôi phục những lĩnh vực chịu ảnh hưởng nặng nề nhất từ đại dịch.Theo ông, dịch COVID-19 tiếp tục ảnh hưởng đến cuộc sống của người dân, tác động đến thói quen, cách sống, kinh tế và xã hội ở hầu hết các quốc gia trên thế giới trong khi chưa rõ khi nào sẽ kết thúc. Đại dịch hoành hành đặt ra những thách thức chưa từng có đối với sức khỏe cộng đồng, an ninh và chuỗi cung ứng toàn cầu.Tất cả những điều này tác động nghiêm trọng đến sinh kế của người dân và kết quả là kinh tế thế giới rơi vào suy thoái. Chính vì vậy, ông Hun Sen mong muốn các nước đoàn kết và có biện pháp phối hợp ứng phó để củng cố tầm quan trọng của cơ chế hợp tác đa phương. ", "topic": "Kinh tế", "tag": ["Ca nhiễm", "Ghi nhận", "Dịch", "SARS-COV-2", "Tử vong", "Asean", "Viêm đường hô hấp", "Cao nhất", "Hiệp hội các quốc gia Đông Nam Á", "Tăng vọt", "Lây nhiễm", "Mắc bệnh", "Khẩu trang", "Tổng số", "Manila", "Đại dịch", "Bệnh nhân", "Tình hình", "Surakarta", "Vi-rút"], "link": "https://baotintuc.vn/the-gioi/covid19-tai-asean-het-88-toan-khoi-8292-nguoi-tu-vong-so-ca-mac-benh-tang-vot-20200810180448247.htm"}