{"id": "35993036", "header": "Vì sao 'giang hồ mạng' Phú Lê đánh dì và mẹ của Đào Chile?", "datetime": "2020-08-10T21:47:37.000+07:00", "summary": "Phú Lê khai do ức chế nên không kiểm soát được hành vi, mục đích đánh dì và mẹ của Đào nhằm để dụ 'hotgirl xăm trổ' Đào Chile ra để dằn mặt.", "content": "Ngày 9/8, Phòng cảnh sát Hình sự Công an TP Hà Nội ra quyết định khởi tố vụ án, tạm giữ hình sự Lê Văn Phú (hay còn gọi Phú Lê, 40 tuổi, quê Yên Bái) và Hoàng Văn Thụy (25 tuổi, ở phường Thành Công, quận Ba Đình, Hà Nội) để điều tra về hành vi Cố ý gây thương tích.Tại cơ quan điều tra, Phú Lê khai nhận, trước đó Trần Thị Đào (biệt danh \"hotgirl xăm trổ\" Đào Chile, 28 tuổi, quê xã Hồng Hà, huyện Đan Phượng, Hà Nội) lên mạng xã hội nói bị vợ Phú Lê là Lã Thúy Kiều (SN 1985, quê tỉnh Hà Nam) nói xấu.Từ đó, Đào Chile dùng những lời lẽ lăng mạ, chửi bới vợ Phú Lê suốt 10 ngày trên Facebook.Chiều 2/8, Đào Chile nhắn tin cho vợ chồng Phú Lê với nội dung . Tuy nhiên, Phú Lê và vợ là Thúy Kiều đang đi ăn giỗ ở Vĩnh Phúc nên nói không có nhà.Tại đám giỗ, vợ chồng Phú Lê mở điện thoại lên thấy Đào Chile đang livestream đứng trước cửa nhà mình với 2,3 anh em xăm trổ chửi bới, sỉ nhục cho rằng vợ chồng Phú Lê trốn trong phòng không dám gặp. Sau đó, Đào Chile đi ra ngoài đường.Khi Phú Lê và vợ về nhà liền nhắn tin cho Đào Chile Đào Chile nói rằng Phú Lê kể lại.Đến đêm 3/8, Hoàng Văn Thụy (25 tuổi, ở phường Thành Công, quận Ba Đình, Hà Nội) về nhà Phú Lê, nói hôm sau sẽ về huyện Đan Phượng tìm Đào.Thụy và Phú Lê bàn nhau, sẽ đánh dằn mặt Đào nhưng không gặp Đào thì Thụy sẽ đánh mẹ và dì của Đào. , Phú Lê cho biết thêm. Phú Lê khẳng định.Trả lời cơ quan điều tra, Phú Lê thừa nhận biết việc làm đó là vi phạm pháp luật nên tỏ ra hối hận, chấp nhận hình phạt theo quy định. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Đào Chile", "Dì", "Lã Thúy Kiều", "Lê Văn Phú", "Giang hồ", "Hoàng Văn Thụy", "Trần Thị Đào", "Xăm", "Cố ý gây thương tích", "Dằn mặt", "Nhằm để", "Ức chế", "Đánh", "Chile", "Đan Phượng", "Mẹ", "Hồng Hà", "Ăn giỗ", "Thúy Kiều"], "link": "https://vtc.vn/vi-sao-giang-ho-mang-phu-le-danh-di-va-me-cua-dao-chile-ar562940.html"}