{"id": "35990901", "header": "Sự kiện chứng khoán đáng chú ý ngày 11/8", "datetime": "2020-08-10T17:54:19.000+07:00", "summary": "Thông tin lịch sự kiện chứng khoán đáng chú ý ngày 11/8 về các doanh nghiệp trên thị trường chứng khoán.", "content": " Ông Nguyễn Bá Dương, Chủ tịch HĐQT CTCP Xây dựng Coteccons (CTD – HOSE) thông báo, chỉ mua được hơn 0,55 triệu cổ phiếu CTD trong tổng số 1 triệu cổ phiếu CTD đăng ký mua từ ngày 9/7 đến 7/8 theo phương thức thỏa thuận và khớp lệnh. Sau giao dịch, ông Dương đã nâng sở hữu tại CTD lên 4,46 triệu cổ phiếu, tỷ lệ 5,77%. CTCP Phát triển Bất động sản Phát Đạt (PDR – HOSE) thông qua việc đầu tư dự án Khu cân cư kết hợp chỉnh trang đô thị Bắc Hà Thành tại xã Phước Thuận, huyện Tuy Phước, tỉnh Bình Định, với tổng mức đầu tư hơn 2.342 tỷ đồng. Ngày 21/8 là ngày giao dịch không hưởng quyền nhận cổ tức còn lại năm 2019 và tạm ứng năm 2020 của CTCP Miền Đông (MDG – HOSE), ngày đăng ký cuối cùng là 24/8. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 6% (năm 2019 là 3% và tạm ứng 2020 là 3%), thanh toán bắt đầu từ ngày 14/9/2020. Ông Nguyễn Ngọc Đông, cổ đông lớn của CTCP Lilama 18 (LM8 – HOSE) đã bán ra 300.000 cổ phiếu LM8 trong ngày 06/8 theo phương thức thỏa thuận. Sau giao dịch, ông Đông đã giảm sở hữu tại LM8 xuống còn hơn 769.000 cổ phiếu, tỷ lệ 8,2%. CTCP Cao su Hòa Bình (HRC – HOSE) thông báo kết quả kinh doanh quý II/2020 với Tổng doanh thu hơn 32 tỷ đồng, lợi nhuận trước thuế 1,86 tỷ đồng. Trong quý III/2020, HRC đặt mục tiêu doanh thu hơn 46,1 tỷ đồng, lợi nhuận trước thuế 1,5 tỷ đồng. Ngày 20/8 là ngày giao dịch không hưởng quyền nhận cổ tức của CTCP Thương mại Xuất nhập khẩu Thiên Nam (TNA – HOSE, ngày đăng ký cuối cùng là 21/8. Theo đó, cổ tức sẽ được trả bằng cổ phiếu theo tỷ lệ 15%, tương ứng TNA sẽ phát hành thêm hơn 5,13 triệu cổ phiếu mới trong đợt này.CTCP Đầu tư Phát triển Cường Thuận IDICO (CTI – HOSE) đã công bố Báo cáo tài chính quý II/2020 với doanh thu đạt 157,5 tỷ đồng, giảm 24,5% so với cùng kỳ nhưng lợi nhuận sau thuế 53,2 tỷ đồng, tăng gần 140%. Lũy kế 6 tháng đầu năm 2020, CTI đạt doanh thu gần 311 tỷ đồng, giảm 22% so với cùng kỳ, lợi nhuận sau thuế tăng 71,7%, lên 71,6 tỷ đồng. CTCP Thương mại – Dịch vụ Bến Thành (BTT – HOSE) thông qua việc trả cổ tức đợt 2 năm 2019 bằng tiền mặt theo tỷ lệ 10%. Ngày đăng ký cuối cùng chốt danh sách cổ đông vào 27/8/2020 và thanh toán bắt đầu từ ngày 18/9/2020. Ngày 19/8 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2019 của CTCP CMC (CVT – HOSE), ngày đăng ký cuối cùng là 20/8. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 15%, thanh toán bắt đầu từ ngày 10/9/2020. CTCP Đầu tư phát triển nhà Đà Nẵng, cổ đông lớn, tổ chức có liên quan đến ông Nguyễn Quang Trung – Chủ tịch HĐQT CTCP Xây lắp phát triển Nhà Đà Nẵng (NDX – HNX) đăng ký mua 180.000 cổ phiếu NDX từ ngày 12/8 đến 09/9 theo phương thức thỏa thuận và khớp lệnh. Hiện tại, cổ đông trên đang nắm giữ hơn 885.000 cổ phiếu NDX, tỷ lệ 15,57%. Ngày 13/8 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2019 của CTCP Kinh doanh Khí miền Nam (PGS – HNX), ngày đăng ký cuối cùng là 14/8. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 8%, thanh toán bắt đầu từ ngày 20/10/2020. ", "topic": "Kinh tế", "tag": ["Cổ phiếu CTD", "LM8", "CTD", "MDG", "Chứng khoán", "PDR", "CTCP Xây dựng Coteccons", "CTCP Miền Đông", "Nguyễn Bá Dương", "TNA", "CTCP LILAMA 18", "HOSE", "CTCP Cao su Hòa Bình", "Cổ tức", "Khớp lệnh", "Phước Thuận", "CTI", "Thị trường chứng khoán", "Đáng chú ý", "Tuy Phước"], "link": "https://tinnhanhchungkhoan.vn/chung-khoan/su-kien-chung-khoan-dang-chu-y-ngay-118-338782.html"}