{"id": "35990043", "header": "Mỹ tìm cách đại tu lực lượng để vượt Trung Quốc ở Thái Bình Dương", "datetime": "2020-08-10T16:52:00.000+07:00", "summary": "Lầu Năm Góc đang xem xét tái cơ cấu lực lượng ở Thái Bình Dương để đảm bảo có đủ hỏa lực và binh lính chống lại bất kỳ mối đe dọa từ Trung Quốc, các nhà quan sát nhận định.", "content": "Trong một hội thảo trực tuyến gần đây được tổ chức bởi Trung tâm Nghiên cứu và Chiến lược Quốc tế (CSIS), tướng James McConville, Tham mưu trưởng lục quân Mỹ, cho biết ông lựa chọn hỏa lực chính xác tầm xa là ưu tiên hàng đầu và đang xem xét các địa điểm để triển khai. Đây là một phần trong chiến lược răn đe mới ở Thái Bình Dương.Tướng McConville nói rằng những thay đổi sẽ cho phép họ vượt qua đối thủ tiềm năng như Nga hoặc Trung Quốc. Ông cho biết thêm động thái này bao gồm việc thành lập và triển khai các đơn vị đặc nhiệm chung,  cho biết.Trước đó, Tư lệnh thủy quân lục chiến Mỹ, tướng David Berger công bố kế hoạch “Thiết kế lực lượng 2030”, trong đó giảm bớt vai trò của thủy quân lục chiến trong chiến tranh trên bộ và giao phần lớn trách nhiệm cho lục quân.Ngoài ra, Vệ binh Quốc gia cho biết sẽ gom phần lớn các lữ đoàn về dưới sự chỉ huy của sư đoàn 8, nhằm tăng cường sức mạnh chiến đấu của bộ binh trong khu vực đóng quân, theo một bài báo ngày 1/8 của tờ Quân đội Mỹ sẽ tổ chức nhiều cuộc tập trận liên quan đến tiêm kích tàng hình F-35B triển khai hoạt động trên tàu đổ bộ USS America, nhằm thử nghiệm chiến lược mới.Song Zhongping, chuyên gia quân sự ở Hong Kong, cho biết việc đại tu lực lượng là một phần trong chiến lược Ấn Độ Dương - Thái Bình Dương của Tổng thống Donald Trump nhằm kiềm chế Trung Quốc.“Mỹ muốn tăng cường khả năng tấn công của mình bằng cách tích hợp các hệ thống hỏa lực trên bộ, trên không, trên biển và ngoài vũ trụ, đồng thời kết hợp chúng với binh sĩ trong một hệ thống tác chiến chung mạnh mẽ”, ông Song nói.Ông cho biết mục tiêu của Mỹ là chặn các lối ra vào ở Biển Đông, biển Hoa Đông và hợp tác với các đồng minh trong khu vực để ngăn chặn quân đội Trung Quốc vượt qua chuỗi đảo thứ nhất, được Washington thiết lập kể từ sau Thế chiến II.Trong chuyến công du tới Nhật Bản vào tháng trước, tướng Berger đã thảo luận với người đồng cấp Nhật Bản về khả năng triển khai các đơn vị thủy quân lục chiến cơ động ở Okinawa.Những đơn vị này được trang bị tên lửa chống hạm và phòng không, đồng thời sẽ phối hợp chặt chẽ với lực lượng phòng vệ Nhật Bản để quân đội Trung Quốc không thể tiếp cận tây Thái Bình Dương dễ dàng. ", "topic": "Thế giới", "tag": ["Đại tu", "James McConville", "Thái bình dương", "Hỏa lực", "David Berger", "CSIS", "Lầu năm góc", "Binh lính", "Lục quân Hoa Kỳ", "Tầm xa", "USS America", "Tìm cách", "Tham mưu trưởng", "F-35B", "Ấn độ dương", "Vệ binh quốc gia", "Thủy quân lục chiến", "Tướng", "Trung Quốc", "Stars and Stripes"], "link": "https://zingnews.vn/my-tim-cach-dai-tu-luc-luong-de-vuot-trung-quoc-o-thai-binh-duong-post1117917.html"}