{"id": "35993272", "header": "Từ ngày 12 đến 13/8 sẽ đón gần 900 người 'mắc kẹt' tại Đà Nẵng", "datetime": "2020-08-10T21:41:02.000+07:00", "summary": "Thông tin trên được Bộ Tư lệnh Thủ đô Hà Nội cho biết tại cuộc họp Ban Chỉ đạo công tác phòng, chống dịch COVID-19 thành phố chiều 10/8.", "content": "Đồng chí Nguyễn Đức Chung, Ủy viên Trung ương Đảng, Phó Bí thư Thành ủy, Chủ tịch UBND thành phố Hà Nội, Trưởng ban Chỉ đạo chủ trì theo hình thức trực tuyến với các quận, huyện, thị xã. Cùng dự có Phó Chủ tịch UBND thành phố Ngô Văn Quý và các thành viên Ban Chỉ đạo.Bộ Tư lệnh Thủ đô Hà Nội cho biết, hiện tổng số người còn cách ly tập trung là 1.667 người. Bộ Tư lệnh Thủ đô đang phối hợp với Sở Giao thông Vận tải, Sở Du lịch tổ chức đón những người bị “mắc kẹt” tại Đà Nẵng về. Theo kế hoạch, từ ngày 12 đến 13/8, các đơn vị sẽ đón 900 người từ Đà Nẵng về. Ngày 14/8, Bộ Tư lệnh Thủ đô sẽ đón các công dân từ Angola về. Các trường hợp này khi về đến Hà Nội sẽ lập tức được đưa đi cách ly tập trung theo đúng quy định.Giám đốc Sở Y tế Nguyễn Khắc Hiền cho biết, đến nay qua rà soát trong tuần có thêm 14.503 người về từ Đà Nẵng trong khoảng thời gian khuyến cáo, nâng tổng số lên 98.440 người (trong đó về từ ngày 15/7 có 75.817 người). TP đã xét nghiệm test nhanh cho 75.104 người, có 13 trường hợp dương tính, xét nghiệm lại bằng PCR đều âm tính; xét nghiệm PCR cho 859 người, có 01 trường hợp dương tính (BN 752 tại huyện Phúc Thọ).Ông Trương Quang Việt, Phó Giám đốc phụ trách CDC Hà Nội cho biết số ca nhiễm bệnh ở Hà Nội vẫn dừng ở 7 trường hợp. Đáng chú ý, cảnh báo về nguy cơ lây lan dịch bệnh ở các tỉnh phía Bắc hiện nay là rất lớn, ông Việt cho biết qua hệ thống thông tin giữa CDC các đơn vị trong khu vực, có thể đã có nhân viên y tế ở các bệnh viện khu vực này có dấu hiệu lây nhiễm.Ngay lập tức, trước yêu cầu nêu rõ thông tin này của Chủ tịch UBND TP, ông Việt báo cáo: “Thông tin ban đầu, có thể có trường hợp là nhân viên y tế ở bệnh viện Đa khoa ở Hải Dương đang có nguy cơ lây nhiễm. Cụ thể thông tin sẽ được CDC và Bộ Y tế thông tin sau”.Tại phiên họp, lãnh đạo quận Bắc Từ Liêm cũng thông tin có 2 trường hợp sốt cao đi từ Đà Nẵng về tại Xuân Đỉnh và Minh Khai, kể từ ngày 26/7 đến nay. Trong đó 1 trường hợp nữ, 47 tuổi, phường Xuân Đỉnh, đi Đà Nẵng từ ngày 14-19/7. Đến ngày 9/8, có biểu hiện sốt hơn 38 độ và đau họng. CDC đã lấy mẫu xét nghiệm và trường hợp này đang cách ly tại BV Vinmec.Tại hội nghị, quận Bắc Từ Liêm báo cáo về 2 trường hợp có biểu hiện nghi ngờ là: 1 trường hợp nam, 30 tuổi, phường Minh Khai, đi Đà Nẵng từ 19-23/7. Đến ngày 6/8 có biểu hiện sốt hơn 38 độ. BV Y học cổ truyền chẩn đoán trường hợp này bị thủy đậu nên đã cho thuốc và điều trị tại nhà. Quận đã cử đội phản ứng nhanh để lấy mẫu xét nghiệm PCR và đưa trường hợp này cách ly tại BV Hà Đông; 1 trường hợp nữ, 47 tuổi, phường Xuân Đỉnh, đi Đà Nẵng từ ngày 14-19/7. Đến ngày 9/8, có biểu hiện sốt hơn 38 độ và đau họng. CDC đã lấy mẫu xét nghiệm và trường hợp này đang cách ly tại BV Vinmec…Kết luận hội nghị, Chủ tịch UBND TP Nguyễn Đức Chung đặc biệt lưu ý, trong phiên họp của Thường trực Thành ủy sáng nay 10-8, lãnh đạo TP đánh giá, công tác tuyên truyền phòng chống dịch hiện nay chưa đạt hiệu quả như trong giai đoạn trước. Ở cơ sở vẫn có nơi, có chỗ chưa thực hiện tốt các biện pháp phòng dịch từ việc như đeo khẩu trang đến đảm bảo khoảng cách phòng dịch. Vì vậy, trước hết, Chủ tịch UBND TP yêu cầu các đơn vị tiếp tục tuyên truyền vận động để mọi người dân đi Đà Nẵng về từ 8/7 phải khai báo y tế; từ 15/7 phải lấy mẫu xét nghiệm PCRChủ tịch UBND TP một lần nữa yêu cầu Sở Y tế thường xuyên đôn đốc làm sao để các bệnh viện, phòng khám phải quản lý chặt chẽ, phân luồng khám chữa bệnh tuân thủ quy trình phòng dịch.Với các trường hợp nghi ngờ trên địa bàn thành phố có biểu hiện sốt ho, khó thở, Chủ tịch UBND TP tiếp tục yêu cầu phải xét nghiệm ngay và nếu đến khám ở các bệnh viện thì khi nào bệnh nhân có kết quả xét nghiệm PCR âm tính thì mới được đón, khám chữa bệnh cho các bệnh nhân.Chủ tịch UBND TP nhắc nhở BCĐ các quận huyện, các đội phản ứng nhanh phải đảm bảo trực 24/7, khẩn trương đảm bảo vật tư tiêu hao để phòng chống dịch.“Phải tuyên truyền mạnh mẽ, hiệu quả hơn đến người dân ở tổ dân phố, thôn ,xã, làng để ai cũng tự giác kê khai y tế, phối hợp để làm sao toàn TP phấn đấu đến trước 20/8 hoàn thành việc xét nghiệm xong 75.000 người từ Đà Nẵng về Hà Nội cũng như những người sắp tới sẽ về Thủ đô”, Chủ tịch UBND TP nêu rõ mục tiêu.Chủ tịch UBND thành phố nhấn mạnh, trong trường hợp các quận, huyện phát hiện ca dương tính SARS-CoV-2 sau xét nghiệm, đề nghị các đơn vị làm theo đúng quy trình: \"Không tổ chức cách ly cả phường hay quận mà tiến hành theo đúng chỉ đạo của Thủ tướng Chính phủ, Chính phủ và BCĐ Trung ương. TP giao Chủ tịch UBND các quận, huyện phối hợp với Sở Y tế, CDC, các phường, phòng y tế căn cứ tình hình thực tiễn, khảo sát, có giải pháp phù hợp, ban hành quyết định cách ly tập trung; cách ly tại nhà; tổ chức cách ly 1 đoạn phố, 1 thôn, xóm hoặc nhóm các số nhà…”./. ", "topic": "Pháp luật", "tag": ["PCR", "Xét nghiệm", "Âm tính", "Lấy mẫu", "Đà Nẵng", "Dịch", "Hà Nội", "Cách ly", "Mắc kẹt", "Dương tính", "Bộ Tư lệnh Thủ đô", "Chủ tịch ubnd thành phố", "BV Vinmec", "Nguyễn Đức Chung", "Đón", "Trương Quang Việt", "Ban chỉ đạo", "Trường hợp", "Nhân viên y tế", "Xuân Đỉnh"], "link": "http://dangcongsan.vn/thoi-su/tu-ngay-12-den-13-8-se-don-gan-900-nguoi-mac-ket-tai-da-nang-561290.html"}