{"id": "35991704", "header": "Tạm đình chỉ đội trưởng quản lý thị trường quan hệ bất chính với vợ người khác", "datetime": "2020-08-10T18:49:38.000+07:00", "summary": "Ông Nguyễn Trung Hiếu – Đội trưởng quản lý thị trường số 6, thuộc Cục Quản lý thị trường tỉnh Tiền Giang, quan hệ bất chính với vợ người khác bị tạm đình chỉ sử dụng thẻ kiểm tra thị trường 12 tháng.", "content": "Ngày 10/8, nguồn tin của của  cho biết, Tổng cục Quản lý thị trường (Bộ Công thương) vừa ký quyết định tạm đình chỉ sử dụng thẻ kiểm tra thị trường đối với ông Nguyễn Trung Hiếu - Đội trưởng quản lý thị trường số 6, thuộc Cục Quản lý thị trường Tiền Giang. Thời hạn tạm đình chỉ là 12 tháng, kể từ ngày 29/7. Nguyên nhân do ông Hiếu bị kỷ luật cảnh cáo.Trước đó, ông N. T. T. (38 tuổi, ngụ thành phố Mỹ Tho, tỉnh Tiền Giang) có đơn tố cáo gửi đến Cục Quản lý thị trường tỉnh Tiền Giang và Đảng ủy khối cơ quan và doanh nghiệp tỉnh về việc ông Hiếu đã có hành vi quan hệ bất chính với vợ ông là bà N.T.X.H.Cụ thể, ông Hiếu thường xuyên nhắn tin hẹn hò, bố trí thời gian địa điểm để quan hệ yêu đương như vợ chồng với bà H. hơn 1 năm qua. Việc làm của ông Hiếu đã làm cho tình cảm gia đình vợ chồng con cái của ông T. bị rạn nứt, mâu thuẫn.Qua xác minh, Ủy ban Kiểm tra Đảng ủy khối cơ quan và doanh nghiệp tỉnh Tiền Giang đã có thông tin trả lời nội dung đơn tố cáo của ông T. là đúng. Theo đó, vi phạm của ông Nguyễn Trung Hiếu đến mức phải thi hành kỷ luật.Ủy ban kiểm tra Đảng ủy khối cơ quan và doanh nghiệp tỉnh Tiền Giang đã kỷ luật đối ông Nguyễn Trung Hiếu bằng hình thức là cảnh cáo về mặt Đảng. ", "topic": "Pháp luật", "tag": ["Quan hệ bất chính", "Nguyễn Trung Hiếu", "Quản lý thị trường", "Đình chỉ", "Đội trưởng", "N. T. T.", "N.T.X.H.", "Vợ", "Thẻ", "Mỹ Tho", "Cảnh cáo", "Tiền Giang", "Đảng ủy", "Bộ công thương", "Kiểm tra", "Kỷ luật", "Vợ chồng con cái", "Thị trường", "Tố cáo", "Nguồn tin"], "link": "https://www.tienphong.vn/xa-hoi/tam-dinh-chi-doi-truong-quan-ly-thi-truong-quan-he-bat-chinh-voi-vo-nguoi-khac-1703493.tpo"}