{"id": "35991700", "header": "Chiến đấu cơ Trung Quốc 'lọt vào tầm bắn của tên lửa Đài Loan'", "datetime": "2020-08-10T18:49:27.000+07:00", "summary": "Các chiến đấu cơ của không quân Trung Quốc hôm 10-8 băng qua đường trung tuyến thuộc Eo biển Đài Loan giữa thời điểm Bộ trưởng Y tế Mỹ Alex Azar đang thăm hòn đảo.", "content": "dẫn lời chính quyền Đài Bắc cho biết các chiến đấu cơ J-11 và J-10 của Trung Quốc tiếp cận eo biển bên phía Đài Loan vào khoảng 9 giờ sáng (giờ địa phương), ngay trước khi ông Azar gặp nhà lãnh đạo Thái Anh Văn.Cơ quan Quốc phòng Đài Loan tuyên bố máy bay Trung Quốc sau đó bị hệ thống tên lửa phòng không của Đài Bắc trên đất liền theo dõi, cuối cùng \"bị các máy bay tuần tra của Đài Loan ép rời đi\". Bộ Quốc phòng Trung Quốc không bình luận khi được liên lạc.Một quan chức cấp cao Đài Loan bình luận Trung Quốc rõ ràng đang nhắm mục tiêu đến chuyến thăm của ông Azar nhưng điều đó tiềm ẩn nhiều rủi ro bởi máy bay Trung Quốc ở trongĐây là lần thứ ba máy bay Trung Quốc vượt qua đường trung tuyến thuộc Eo biển Đài Loan kể từ năm 2016.Về chuyến thăm của ông Azar, quan chức cấp cao nhất của Mỹ thăm Đài Loan trong 4 thập kỷ, Trung Quốc lên án chuyến thăm này và cảnh báo sẽ trả đũa.Chính quyền Tổng thống Trump xem việc tăng cường sự  là ưu tiên hàng đầu trong bối cảnh quan hệ giữa Washington và Bắc Kinh trở nên xấu đi.Tại cuộc gặp bà Thái Anh Văn hôm 10-8, ông Azar phát biểu: \"Thật vinh dự khi tôi có mặt ở đây để truyền tải thông điệp về sự ủng hộ và tình hữu nghị mạnh mẽ từ Tổng thống Trump tới Đài Loan. Phản ứng của Đài Loan đối với dịch Covid-19 là một trong những phản ứng thành công nhất trên thế giới\".Washington cắt đứt quan hệ chính thức với Đài Bắc từ năm 1979 để chính thức lập quan hệ ngoại giao với Bắc Kinh.Đáp lại, bà Thái cho biết: \"Chuyến thăm của ông Azar đại diện cho một bước tiến lớn về sự giữa Đài Loan và Mỹ\". Theo bà, Đài Loan đặc biệt biết ơn sự hỗ trợ của Mỹ trong việc mở đường cho Đài Loan tham dự Hội đồng Y tế Thế giới (WHA). \"Quyết định cấm Đài Loan tham gia WHA là vi phạm các quyền về sức khỏe nói chung\" - bà Thái nói. ", "topic": "Thế giới", "tag": ["Alex Azar", "Đài loan", "Thái Anh Văn", "Eo biển Đài Loan", "Tầm bắn", "Không Quân Trung Quốc", "Trung tuyến", "Bộ trưởng bộ y tế", "Đài bắc", "Chuyến thăm", "Tên lửa", "J-11", "Băng qua", "Mỹ", "Hòn đảo", "Lọt vào", "Bộ Quốc Phòng Trung Quốc", "Máy bay chiến đấu", "Eo biển", "Trung Quốc"], "link": "http://nld.com.vn/thoi-su-quoc-te/chien-dau-co-trung-quoc-lot-vao-tam-ban-cua-ten-lua-dai-loan-20200810182132048.htm"}