{"id": "35992751", "header": "Người làm chị chồng chết được hưởng án treo", "datetime": "2020-08-10T20:37:00.000+07:00", "summary": "Bị tòa sơ thẩm tuyên 13 tháng tù sau khi lái xe làm người thân tử vong, Ngân gửi đơn kháng cáo xin hưởng án treo.", "content": "Chiều 10/8, TAND Hà Nội chấp nhận đề nghị của đại diện VKS, tuyên sửa mức án từ 13 tháng tù giam thành án treo đối với Phạm Thị Ngân (37 tuổi, trú huyện Mỹ Đức) về tội Vi phạm quy định về tham gia giao thông đường bộ.Trong bản án phúc thẩm, HĐXX nhận thấy hành vi của nữ bị cáo nguy hiểm cho xã hội, gây hậu quả nghiêm trọng làm một người chết.Tuy nhiên, HĐXX xét thấy vụ va chạm giao thông có lỗi của cả 2 tài xế. Bị cáo phạm tội lần đầu và thành khẩn nhận tội. Bị cáo và nạn nhân còn có quan hệ chị chồng và em dâu.\"Đại diện bị hại không yêu cầu bồi thường và đề nghị giảm nhẹ hình phạt\", chủ tọa cho biết.Ngoài ra, HĐXX nhận thấy sau tai nạn, Ngân bị gãy chân với tỷ lệ thương tích 29%. Bị cáo lại là lao động chính trong gia đình có 3 con.Tòa án cũng nhận được văn bản của chính quyền địa phương và UBND TP Hà Nội đề nghị xem xét hoàn cảnh và nhân thân, giảm nhẹ hình phạt cho bị cáo. Đó là các căn cứ để tòa đưa ra mức án trên.Theo bản án, sáng 8/6/2019, Ngân lái xe máy chở chị chồng là Đặng Thị Lạng (54 tuổi) đi từ nhà. Đến cầu Thanh Trì, nữ tài xế va chạm với xe máy do anh Định (39 tuổi) đi cùng chiều.Va chạm khiến xe máy của Ngân lao vào thành cầu. Sau tai nạn, chị Lạng tử vong, Ngân và anh Định bị thương. Quá trình khám nghiệm, gia đình người chết từ chối mổ pháp y.Về nguyên nhân tai nạn, bản án xác định do Ngân không làm chủ tốc độ và tay lái khiến người ngồi sau tử vong. Quá trình thụ lý vụ án, Công an huyện Gia Lâm khởi tố Phạm Thị Ngân về tội Vi phạm quy định về tham gia giao thông đường bộ.Ngày 28/4, TAND huyện Gia Lâm tuyên bị cáo 13 tháng tù giam. Sau đó, Ngân và đại diện bị hại cùng kháng án xin giảm nhẹ hình phạt và cho hưởng án treo đối với bị cáo. ", "topic": "Pháp luật", "tag": ["Chị chồng", "Án treo", "Phạm Thị Ngân", "Tòa sơ thẩm", "Em dâu", "Đặng Thị Lạng", "Hưởng", "Kháng cáo", "TAND Hà Nội", "Tử vong", "Lái xe", "Phạm tội lần đầu", "Mức án", "Bản án", "Chết", "Mỹ Đức", "Hội đồng xét xử", "Bị cáo", "Viện kiểm sát", "Xét thấy"], "link": "https://zingnews.vn/nguoi-lam-chi-chong-chet-duoc-huong-an-treo-post1117977.html"}