{"id": "35993930", "header": "Thị trường phái sinh sau 3 năm hoạt động: Có những 'thành công không tưởng'", "datetime": "2020-08-10T23:25:03.000+07:00", "summary": "Dù mới 3 năm hoạt động, nhưng thanh khoản thị trường phái sinh liên tục thiết lập các kỷ lục mới và 'đỉnh' mới nhất là 356.033 hợp đồng tại ngày 29/7/2020. Đây là con số mà Sở Giao dịch Hợp đồng tương lai Đài Loan mất 13 năm, Sở GDCK Phái sinh Thái Lan mất 7,5 năm mới đạt được.", "content": "Xung quanh những thành quả đạt được của thị trường chứng khoán (TTCK) phái sinh, phóng viên TBTCVN đã có cuộc trao đổi với ông Nguyễn Thành Long – Chủ tịch HĐQT Sở GDCK Hà Nội (HNX) về thị trường này. TTCK phái sinh ra đời và đi vào hoạt động là chủ trương, định hướng đúng, phù hợp với xu thế phát triển của TTCK Việt Nam, góp phần hoàn thiện cơ cấu thị trường của HNX, cũng như hoàn thiện cấu trúc hoạt động TTCK Việt Nam theo thông lệ quốc tế.Sau 3 năm hoạt động, TTCK phái sinh có sự tăng trưởng rất tốt, vượt các kỳ vọng đặt ra. Thị trường phái sinh ngày càng thể hiện rõ vai trò là công cụ phòng ngừa rủi ro, góp phần tích cực vào việc ổn định thị trường cơ sở và thu hút sự quan tâm của các NĐT trong nước cũng như nước ngoài.Có thể nói, TTCK phái sinh dù mới ra đời nhưng có tốc độ tăng trưởng mạnh mẽ, với tốc độ tăng năm sau cao hơn năm trước, từ mức 10.954 hợp đồng/phiên khi mới khai trương thị trường, sau 3 năm khối lượng giao dịch bình quân hợp đồng tương lai (HĐTL) đã đạt 173.008 hợp đồng/phiên, tăng 86,5% so với năm 2019 và tăng gấp 15 lần so với năm đầu tiên mở cửa thị trường.Giao dịch trên thị trường diễn ra sôi động, đặc biệt tăng mạnh khi thị trường cơ sở có nhiều biến động. Thanh khoản trên thị trường liên tục thiết lập các kỷ lục mới và kỷ lục mới nhất là 356.033 hợp đồng tại phiên giao dịch ngày 29/7/2020. Đây là con số mà Sở Giao dịch HĐTL Đài Loan (TAIFEX) phải mất 13 năm, Sở GDCK Phái sinh Thái Lan (TFEX) phải mất 7,5 năm mới đạt được. TTCK phái sinh mới ra đời và hoạt động trong vòng 3 năm, do vậy, thị trường cần thêm thời gian để kiểm nghiệm sự phát triển một cách rõ nét hơn. Tuy nhiên, tính tới thời điểm này, chúng ta có thể khẳng định rằng, TTCK phái sinh của Việt Nam đang phát triển nhanh, mạnh mẽ, minh bạch và rất đúng hướng. Thị trường này không chỉ là kênh đầu tư, mà còn thể hiện vai trò là công cụ phòng ngừa rủi ro cho NĐT trên thị trường cơ sở, giữ chân dòng vốn ở lại thị trường những khi thị trường sụt giảm mạnh.Số liệu thống kê cho thấy, khối lượng hợp đồng mở (open interest – OI) toàn thị trường hiện ổn định ở mức 20.000 hợp đồng. Tuy nhiên, trong các giai đoạn thị trường cơ sở giảm mạnh như trong các tháng 5 - 6/2018, tháng 5 - 6/2019, hoặc các giai đoạn thị trường giảm mạnh do tác động của dịch Covid-19 như giai đoạn tháng 3/2020 hay cuối tháng 7 đầu tháng 8/2020, thì giao dịch trên TTCK phái sinh đã tăng mạnh so với các tháng trước đó, đặc biệt OI toàn thị trường có sự gia tăng đột biến so với các tháng trước đó. Có thời điểm, khối lượng OI đã ghi nhận mức kỷ lục, đạt hơn 38.800 nghìn hợp đồng (gấp 1,8 lần so với cuối năm 2018 và gấp gần 5 lần so với cuối năm 2017). Nhiều NĐT đã thu được khoản lợi nhuận lớn khi tham gia đầu tư trên thị trường phái sinh, không chỉ khi thị trường tăng mà cả lúc thị trường giảm mạnh.Ngoài ra, sức hút của TTCK phái sinh được thể hiện rõ qua số lượng tài khoản giao dịch được mở. Đến hết tháng 7/2020, đã có 132.274 tài khoản giao dịch phái sinh được mở, tăng 43,3% so với số lượng 92.314 tài khoản vào cuối năm 2019. Cơ cấu NĐT đang dịch chuyển theo hướng tăng tỷ trọng giao dịch của NĐT tổ chức trong nước từ 2,21% cuối năm 2017 lên trên 13,47% vào cuối tháng 7/2020.TTCK phái sinh Việt Nam mới ra đời nhưng có bước tiến rất ấn tượng, tuy nhiên, tiềm năng phát triển thì còn rất lớn. Do vậy, chúng ta còn rất nhiều việc phải làm để thị trường này ngày càng phát triển mạnh hơn, song đương nhiên sẽ phải có lộ trình và làm từng bước.Qua thực tiễn hoạt động của thị trường trong thời gian qua, hiện cũng đã xuất hiện một số vướng mắc cần sớm được tháo gỡ để khai thông, phát triển tốt hơn.Chẳng hạn như về cơ cấu NĐT, dù số lượng tài khoản phái sinh tăng mạnh, nhưng cơ cấu NĐT cần có sự linh hoạt hơn. Về nguyên tắc và theo thông lệ, lý thuyết thì có 3 loại NĐT tham gia TTCK phái sinh, gồm: NĐT phòng ngừa rủi ro (hedgers); NĐT đầu cơ rủi ro (speculators - thường giao dịch đối ứng với NĐT phòng ngừa rủi ro); và NĐT chênh lệch giá (kiếm lợi trên sự chênh lệch giữa giá phái sinh với giá cơ sở). Hiện nay, TTCK phái sinh dựa trên chỉ số không hạn chế NĐT tham gia và có đủ 3 loại NĐT nêu trên, nên thanh khoản rất tốt. Tuy nhiên, HĐTL trái phiếu chính phủ (TPCP) thì hiện chỉ cho duy nhất NĐT tổ chức tham gia - thực tế, đây là NĐT phòng ngừa rủi ro. Sự thiếu vắng hai loại hình NĐT còn lại, chủ yếu là cá nhân, đã khiến cho thanh khoản HĐTL TPCP không được như chúng ta kỳ vọng.TTCK phái sinh đã hoạt động được 3 năm, cơ bản đã chứng tỏ được tính ưu việt và sự cần thiết. NĐT cũng đã làm quen và hiểu được các rủi ro đi kèm. Do vậy, việc đa dạng hóa cơ sở NĐT tham gia giao dịch HĐTL TPCP theo đúng thông lệ quốc tế là cần thiết. Hiện HNX cũng đang kiến nghị UBCKNN báo cáo Bộ Tài chính cho phép mở rộng đối tượng NĐT tham gia thị trường này.Còn về sản phẩm, sau 3 năm, chúng ta có 2 sản phẩm, trong đó chỉ có 1 sản phẩm thanh khoản tốt là HĐTL dựa trên chỉ số, song chúng ta cũng mới chỉ có duy nhất một sản phẩm là HĐTL chỉ số VN30. Do đó, cần sớm nghiên cứu và cho ra đời thêm các sản phẩm khác để đáp ứng nhu cầu đầu tư cho NĐT.Ngay cả riêng với chỉ số cơ sở cho hợp đồng này là VN30 cũng còn có những hạn chế cần nghiên cứu, khắc phục; đặc biệt là biến động của chỉ số phụ thuộc vào chỉ một số rất nhỏ những mã chứng khoán chủ chốt.Để khắc phục hạn chế này, HNX đã nghiên cứu bộ chỉ số VNX200, bảo đảm cơ cấu chỉ số đủ lớn, giảm thiểu sự phụ thuộc chỉ số vào một số mã nhất định. Đây sẽ là bộ chỉ số đủ tốt cho HĐTL mới, hoàn toàn phù hợp với thông lệ quốc tế, ví dụ như HĐTL chỉ số Kospi 200 (Hàn Quốc), Nikkei 225 (Nhật), CSI 300 (Trung Quốc), S&P 500 (Mỹ)... Tuy nhiên, để triển khai được bộ chỉ số này chúng ta phải đợi hạ tầng công nghệ thông tin TTCK mới hoàn thiện.Ngoài ra, HNX cũng đã nghiên cứu và dự kiến báo cáo Ủy ban Chứng khoán Nhà nước, báo cáo Bộ Tài chính cho giao dịch hơp đồng tương lai TPCP 10 năm lợi suất 5%.Thực tế, một thị trường phái sinh toàn diện bao gồm các TTCK phái sinh và thị trường phái sinh hàng hóa là điều chúng ta đã đặt ra mục tiêu khi nghiên cứu để mở cửa thị trường phái sinh. Do vậy, đó là điều Chính phủ, cơ quan quản lý và HNX đều mong muốn hướng tới; tuy nhiên, chúng ta cần đi từng bước và theo lộ trình.Ngoài các sản phẩm đang chuẩn bị nêu trên, HNX cũng đã có đề xuất với Ủy ban Chứng khoán Nhà nước sớm có kế hoạch dự thảo các quy định pháp lý cho các sản phẩm phái sinh khác như HĐTL cổ phiếu, hợp đồng quyền chọn chỉ số, trái phiếu, cổ phiếu.Bên cạnh việc phát triển TTCK phái sinh, để chuẩn bị cho chặng đường dài, chúng tôi cũng sẽ bắt tay vào nghiên cứu tổ chức, triển khai thị trường phái sinh hàng hóa, mà trước mắt tập trung vào các sản phẩm nông nghiệp thế mạnh của Việt Nam như cà phê, hồ tiêu, hạt điều… và các nguyên vật liệu như gas, khí tự nhiên, dầu,…  ", "topic": "Kinh tế", "tag": ["Phái sinh", "HĐTL", "Nguyễn Thành Long", "HNX", "Không tưởng", "TBTCVN", "Thị trường chứng khoán", "TFEX", "TAIFEX", "Tính thanh khoản", "Thị trường", "Thông lệ", "Phòng ngừa", "Hợp đồng", "Thiết lập", "Nhà đầu tư", "HĐTL TPCP", "OPEN", "Cơ cấu", "Rủi ro"], "link": "http://thoibaotaichinhvietnam.vn/pages/chung-khoan/2020-08-10/thi-truong-phai-sinh-sau-3-nam-hoat-dong-co-nhung-thanh-cong-khong-tuong-90784.aspx"}