{"id": "35991630", "header": "TP.HCM tìm được 5 hành khách theo thông báo khẩn của Bộ Y tế", "datetime": "2020-08-10T18:59:04.000+07:00", "summary": "Thông báo khẩn mới nhất của Bộ y tế yêu cầu những hành khách đi trên một chuyến xe từ Bến xe Nước Ngầm (Hà Nội) về TP.HCM phải khai báo gấp với các cơ quan y tế.", "content": "Chiều 10-8, tại cuộc họp giao ban trực tuyến của Ban Chỉ đạo phòng chống dịch COVID-19 TP.HCM, báo cáo về tình hình truy tìm người trên chuyến xe khách của hãng Ngọc Sáng từ bến xe Nước Ngầm (Hà Nội) đến TP.HCM theo thông báo khẩn của Bộ Y tế, ông Trần Quang Lâm, Giám đốc Sở Giao thông Vận tải TP.HCM cho biết đã liên hệ được 5 hành khách đi trên chuyến xe này, một hành khách chưa rõ địa chỉ liên hệ. Trong đó, có 4 hành khách ở các tỉnh miền Tây.Đối với 4 hành khách đã xác minh được địa chỉ, Sở Giao thông Vận tải phối hợp với Sở Y tế thông báo đến các địa phương để xét nghiệm, giám sát y tế. Đối với hành khách chưa rõ địa chỉ, Sở Giao thông Vận tải giao cho đơn vị vận chuyển khách tiếp tục xác minh để liên hệ, hướng dẫn y tế.Tài xế và nhân viên chuyến xe cũng đã được yêu cầu khai báo và tiến hành các thủ tục phòng chống dịch COVID-19 theo quy định.Trước đó, Bộ Y tế đã phát đi thông báo khẩn tìm người trên chuyến bay số hiệu VJ770 từ Nha Trang tới Hà Nội ngày 30-7 và Chuyến xe của hãng Ngọc Sáng từ bến xe Nước Ngầm (Hà Nội) tới TP.HCM lúc 9 giờ ngày 5-8.Bộ Y tế yêu cầu các hành khách trên cần:- Liên hệ ngay với cơ quan y tế gần nhất để được tư vấn hỗ trợ- Gọi điện đến các đường dây nóng:+ Bộ Y tế: 1900.9095+ CDC Hà Nội: 0969.082.115 hoặc 0949.396.115+ CDC TP HCM: 0869.577.133+ CDC Khánh Hòa: 0911.662.233 để cung cấp số điện thoại những người đã tiếp xúc với mình ", "topic": "Pháp luật", "tag": ["VJ770", "Ngọc Sáng", "Bến xe Nước Ngầm", "Bộ y tế", "Hành khách", "Khai báo", "Trần Quang Lâm", "Tìm được", "Thông báo", "Y tế", "Giao ban", "Chưa rõ", "Truy tìm", "Sở giao thông vận tải", "Cuộc họp", "Xe khách", "Bến xe Miền Đông", "Liên hệ", "Miền tây", "Cơ quan"], "link": "https://plo.vn/dich-covid-19/tphcm-tim-duoc-5-hanh-khach-theo-thong-bao-khan-cua-bo-y-te-930715.html"}