{"id": "35993586", "header": "Chủ động tìm giải pháp, không cắt giảm lao động", "datetime": "2020-08-10T22:20:03.000+07:00", "summary": "Trong bối cảnh dịch bệnh tác động mạnh đến tình hình sản xuất kinh doanh, việc làm và thu nhập của người lao động (NLĐ), thời gian qua, nhiều Công đoàn cơ sở (CĐCS) đã và đang tích cực phối hợp với chủ doanh nghiệp đưa ra nhiều phương án khác nhau để không phải cắt giảm lao động.", "content": "Tại Công ty TNHH Pouchen Việt Nam (P.Hóa An, TP.Biên Hòa) nơi có 16 ngàn lao động đang làm việc, Chủ tịch CĐCS Nguyễn Tấn Pháp cho biết, Công đoàn đang lấy ý kiến trong toàn bộ công nhân lao động về giải pháp “chốt” thang lương ở bậc 16 nhằm giúp công ty có thêm điều kiện vượt khó ổn định, không phải cắt giảm lao động. Quá trình lấy ý kiến cho thấy, đề xuất này đang nhận được sự đồng tình của đa số công nhân lao động.Chủ tịch CĐCS Công ty TNHH Pouchen Việt Nam Nguyễn Tấn Pháp chia sẻ, tình hình dịch bệnh đang tác động ngày càng lớn đến tình hình sản xuất, kinh doanh của công ty và việc làm, thu nhập của NLĐ.Theo ông Pháp, công ty chủ yếu chỉ thực hiện đơn hàng cao cấp xuất đi châu Âu, Mỹ. Trong khi đó, ở châu Âu và Mỹ, tình hình dịch bệnh đang rất phức tạp nên công ty gặp rất nhiều khó khăn trong việc tìm kiếm đơn hàng. Từ quý III-2020, đơn hàng đã giảm rất nhiều, công nhân phải nghỉ luân phiên số lượng lớn. Đặc biệt, từ cuối tháng 6 cho đến nay, đơn hàng chỉ còn 45-48%.Khi NLĐ tạm ngưng việc, công ty vẫn thực hiện chi trả lương theo đúng quy định của Nhà nước, với mức bằng lương tối thiểu vùng. Tuy nhiên, việc NLĐ phải tạm nghỉ việc nhiều ngày trong tuần, thậm chí có những chuyền “trắng” đơn hàng, nhiều NLĐ phải nghỉ trọn cả tháng khiến thu nhập bị giảm mạnh so với trước. Dự báo, nếu như đến tháng 10 tiếp tục không có đơn hàng như hiện nay, công ty sẽ cắt giảm lao động từ 30-40% lao động tại công ty, thu hẹp sản xuất để tiết giảm chi phí, giúp công ty tồn tại.Lo lắng trước tình hình đó, ý thức được trách nhiệm của mình, đội ngũ cán bộ Công đoàn toàn công ty đã tập trung, họp bàn, thảo luận để tìm ra phương án vừa chia sẻ khó khăn với công ty, vừa giữ việc làm cho NLĐ. Sau đó, đã đi đến thống nhất phương án kiến nghị công ty chốt thang lương ở bậc 16.Cụ thể, theo ông Pháp, hiện tại công ty có bậc lương cao nhất là bậc 26. Khi công nhân đồng ý chốt ở bậc 16, không “nhảy” bậc lương nữa, công ty có thể tìm đơn hàng độ dễ tương đương, tạo thêm việc làm bù đắp cho số công nhân không có việc làm do đơn hàng cao cấp giảm chỉ còn45-48% thời gian qua.Theo ông Pháp, Công đoàn kiến nghị chốt thang lương công nhân ở bậc 16, không “nhảy” bậc lương nữa, còn đối với các công nhân hiện tại đang hưởng mức lương trên bậc 16 thì vẫn giữ nguyên mức lương, không bị cắt giảm. Ông Pháp nhấn mạnh, đây là kiến nghị “chốt” chứ không giảm lương của công nhân, hằng năm Chính phủ lên lương, công nhân vẫn lên lương, đồng thời công ty vẫn thưởng thâm niên hằng tháng, hằng năm cho công nhân. Tất cả các chế độ chính sách, phúc lợi cho NLĐ trước đây vẫn được duy trì như cũ.Cũng theo ông Pháp, đi liền với giải pháp trên, Công đoàn và NLĐ kiến nghị công ty phải đảm bảo không cắt giảm lao động trong thời gian tới. Hiện tại, Công đoàn đang lấy ý kiến từ phía NLĐ. Số công nhân lao động đồng tình với giải pháp này đến nay gần như đạt 100%. NLĐ đều không muốn công ty sẽ cắt giảm lao động, đồng thời mong công ty sớm vượt qua khó khăn, ổn định sản xuất và tạo thêm phúc lợi cho NLĐ.Chị Lâm Thị Chi có 15 năm gắn bó với công ty chia sẻ, trước đây công việc đều đặn chị có thu nhập vào khoảng 12 triệu đồng/tháng. Nay do không có đơn hàng do dịch, phải nghỉ luân phiên, thu nhập hạ xuống còn khoảng 7 triệu đồng/tháng, cuộc sống gia đình chật vật hơn nhiều. Chị Chi chia sẻ thêm: “Ban đầu khi nghe chốt lương ở bậc 16, tôi vừa chạm đến bậc này cũng cảm thấy có chút tiếc. Nhưng thực sự công ty đang rất khó khăn. Giải pháp này giúp công ty duy trì sản xuất, có thể tồn tại và tạo thêm nhiều việc làm thì tôi cũng như hầu hết anh chị em trong xưởng đều đồng tình và tin tưởng sau khi công ty phát triển ổn định trở lại sẽ có thêm nhiều chính sách chăm lo tốt hơn cho NLĐ”.Tương tự, chị Phạm Thị Hương có 24 năm gắn bó với công ty cho biết, trước đây thu nhập của chị khoảng 16-17 triệu đồng/tháng. Nhưng nay do công ty không có đơn hàng, trung bình 1 tuần phải nghỉ làm từ 2-3 ngày nên giảm chỉ còn khoảng 9 triệu đồng. Thu nhập bị giảm mạnh nên cuộc sống khó khăn hơn trước rất nhiều. “Khi Công đoàn kiến nghị chốt thang lương ở bậc 16 để kiến nghị công ty nhằm duy trì sản xuất và không cắt giảm lao động, tôi đồng tình” - chị Hương bày tỏ.Ông Thái Minh Chí, Phó tổng giám đốc Công ty TNHH Pouchen Việt Nam cho biết, thời gian qua, do tác động của dịch Covid-19 nên công ty gặp rất nhiều khó khăn. Với nỗ lực đảm bảo việc làm và thu nhập cho NLĐ, công ty đã phối hợp với Công đoàn thực hiện phương án sắp xếp công việc một cách hợp lý, tiết kiệm mọi chi phí trong sản xuất.“Trong thời gian tới, dự báo công ty sẽ còn phải đối mặt với nhiều khó khăn do dịch bệnh diễn biến vẫn còn rất phức tạp. Công ty mong muốn nhận được sự sẻ chia, đồng hành của NLĐ với DN để vượt qua giai đoạn này. Khi công ty ổn định và phát triển, công ty sẽ tiếp tục xây dựng, nâng cao các chế độ chính sách phúc lợi cho NLĐ, chăm lo ngày càng tốt hơn nữa cho NLĐ” - Phó tổng giám đốc Công ty TNHH Pouchen Việt Nam Thái Minh Chí khẳng định. ", "topic": "Kinh tế", "tag": ["Công đoàn", "Cắt giảm", "Nguyễn Tấn Pháp", "Tìm giải pháp", "Thang lương", "P.Hóa An", "Lao động", "Dịch bệnh", "Cán bộ công đoàn", "Công nhân lao động", "Đơn hàng", "Người lao động", "Thu nhập", "Chủ doanh nghiệp", "Việc làm", "Lấy ý kiến", "TP.Biên Hòa", "Chủ động", "Phương án", "Luân phiên"], "link": "http://www.baodongnai.com.vn/congdoan/202008/chu-dong-tim-giai-phap-khong-cat-giam-lao-dong-3016884/"}