{"id": "35990479", "header": "Nhóm nhạc hot girl người Việt đứng trước nguy cơ tan rã", "datetime": "2020-08-10T17:22:00.000+07:00", "summary": "Theo truyền thông xứ kim chi, Z-Girls và Z-Boys không còn công ty quản lý tại Hàn Quốc. Điều này đặt nhóm nhạc của hot girl người Việt vào tình huống khó tiếp tục hoạt động.", "content": "Z-Boys và Z-Girls là hai nhóm nhạc trực thuộc Zenith Media Contents. Hai nhóm được giới thiệu là nhóm nhạc Kpop đa quốc tịch với phạm vi hoạt động trải rộng thị trường châu Á.Z-Boys và Z-Girls đều có thành viên người Việt trong nhóm là Queen (Lục Quyên) và Roy (Hoài Bảo). Hai giọng ca đã ra mắt khán giả vào ngày 21/2/2019. Sau hơn một năm bước chân vào thị trường âm nhạc Hàn Quốc, Z-Boys và Z-Girls đang đứng trước nguy cơ tạm dừng hoạt động.Theo bài đăng trên, Cozmic Group - công ty mẹ của dự án Z-Pop Dream - tuyên bố tái cơ cấu và đổi tên thành Divtone Entertainment từ ngày 6/5. Văn phòng đại diện của Divtone Entertainment được chuyển tới Singapore.Vì việc tái cơ cấu của Cozmic Group, hợp đồng hợp tác với Zenith Media Contents cũng bị hủy bỏ. Trong khi đó, Zenith Media Contents lại là đơn vị quản lý các hoạt động tại Hàn Quốc của Z-Boys và Z-Girls.Điều này đồng nghĩa với việc Z-Boys và Z-Girls không còn bất kỳ mối liên quan nào đến ngành công nghiệp giải trí xứ kim chi. Một số người hâm mộ tỏ ra lo ngại cho tương lai của hai nhóm nhạc.Trước khi chấm dứt hợp đồng với Zenith Media Contents, Z-Boys và Z-Girls từng gặp phải nhiều khó khăn như không được khán giả Hàn Quốc chào đón, không được phép biểu diễn trong các chương trình âm nhạc trên sóng truyền hình...“Các chương trình âm nhạc nói với chúng tôi rằng họ muốn âm nhạc đúng chất Kpop và các ca khúc tiếng Hàn Quốc. Họ cho rằng chúng tôi không phù hợp\", nhà sản xuất Jun Kang của dự án Z-Girls và Z-Boys cho biết. Vì không thể xuất hiện trên các show âm nhạc cuối tuần, hai nhóm chỉ được biểu diễn tại các sự kiện ngoài trời.Công ty quản lý từng nhấn mạnh hai nhóm không tập trung quá nhiều vào thị trường Hàn Quốc mà muốn hướng đến các quốc gia lân cận.Tuy nhiên, hai nhóm vốn được chú ý nhờ danh hiệu \"nhóm nhạc Kpop đa quốc tịch\". Tuyên bố \"không chú trọng thị trường Hàn Quốc\" của đơn vị sản xuất khiến nhiều người hâm mộ mất cảm tình.Z-Girls gồm 7 thành viên đến từ Việt Nam, Indonesia, Thái Lan, Đài Loan, Nhật Bản, Philippines và Ấn Độ. Nhóm Z-Boys cũng có 7 thành viên. Hai thành viên người Việt Queen và Roy đã vượt qua vòng tuyển chọn kín, được đào tạo tại Hàn vài tháng trước khi ra mắt công chúng. ", "topic": "Giải trí", "tag": ["Z-GIRLS", "Z-BOYS", "Zenith Media Contents", "Nhóm nhạc", "Lục Quyên", "ROY", "Hot girl", "Tan rã", "Hoài Bảo", "Z-POP Dream", "Người Việt", "My Daily", "Queen", "K-pop", "Nguy cơ", "Hàn quốc", "Phạm vi hoạt động", "Quốc tịch", "Ra mắt khán giả", "Của dự án"], "link": "https://zingnews.vn/nhom-nhac-hot-girl-nguoi-viet-dung-truoc-nguy-co-tan-ra-post1118007.html"}