{"id": "35994291", "header": "Lionel Messi là thiên tài", "datetime": "2020-08-10T06:44:00.000+07:00", "summary": null, "content": "Barcelona thắng Napoli 3-1 tại lượt về vòng 1/8 Champions League diễn ra rạng sáng 9-8, và tổng tỷ số sau 2 lượt trận là 4-2 đã cứu HLV Quique Setien khỏi nguy cơ mất việc như Maurizio Sarri ở Juventus. Ở trận này, Hậu vệ Lenglet đánh đầu mở tỷ số cho Barcelona ở phút thứ 10 sau đường phạt góc của Rakitic. Người chơi hay nhất trận đấu không ai khác là Lionel Messi. Tiền đạo người Argentina ghi 1 bàn và kiếm 1 quả phạt đền về cho Luis Suarez.Bàn thắng của Messi ở phút 23 làm \"dậy sóng\" truyền thông và cả mạng xã hội. Đó là pha bóng cần được nhắc lại khi Messi nhận bóng bên ngoài vòng cấm, đẩy một đường loại được 3 hậu vệ Napoli nhưng bị té ngã. Lão tướng 33 tuổi đứng dậy tiếp tục kiểm soát bóng dù mất thăng bằng, vẫn dắt bóng tiếp trước khi dứt điểm trong tư thế mất đà song vẫn đưa được bóng vào góc xa khung thành thủ môn Ospina. Cựu tuyển thủ Anh là Peter Crouch bình luận trên truyền hình rằng: \"Messi là cầu thủ duy nhất trên thế giới có thể bật dậy sau khi té ngã, có 3 pha chạm bóng không thể tin nỗi và cứa lòng ghi bàn. Cậu ta là thiên tài\".Mạng xã hội cũng tràn ngập lời tán dương Messi sau pha bóng siêu hạng này. Một người viết: \"Các cầu thủ có lẽ phải trả phí để có cơ hội thi đấu vơi Messi\". Người khác viết vui rằng: \"Napoli muốn giãn cách xã hội được kéo dài hơn bởi Messi không phải là con người!\". Hay có dòng trạng thái: \"Barcelona chỉ cần đặt 10 cái nón (dụng cụ tập luyện) và Messi trên sân Nou Camp là có thể thắng trận\".Messi đã có 115 bàn thắng sau 142 trận ở Champions League, vẫn còn kém Cristiano Ronaldo 15 bàn. Tuy nhiên, Messi chơi ở đấu trường này ít hơn đồng nghiệp 2 năm và trẻ hơn 2 tuổi. Hiệu suất ghi bàn của Messi là 0,81 bàn/trận, cao hơn Ronaldo là 0,765 bàn/trận (170 trận). Ngôi sao 33 tuổi này đã góp mặt trong 12 bàn thắng trong 6 trận knock out gần đây trên sân Nou Camp, trong đó có 9 bàn và 3 pha kiến tạo. Napoli là đối thủ thứ 35 bị Messi sút tung lưới ở Champions League, nhiều hơn người về nhì là Ronaldo 2 đối thủ.Barcelona lần thứ 13 liên tiếp lọt vào tứ kết Champions League. Nên nhớ rằng, chưa có đội bóng nào có được hơn 8 mùa liên tiếp chơi ở tứ kết giải đấu danh giá này càng thấy Barcelona rất đáng gờm. Real Madrid với HLV danh tiếng Zinedine đã bị loại. Juventus cùng Ronaldo cũng chia tay cuộc chơi. Barcelona có cơ hội lần đầu tiên vô địch kể từ năm 2015 tới nay. Đối thủ tiếp theo của đội bóng xứ Catalan là Bayern Munich. Đây là cặp đấu căng nhất ở vòng tứ kết mùa này. Bayern Munich cũng vừa có chiến thắng thuyết phục 4-1 trước Chelsea để nâng tổng tỷ số hai lượt trận lên 7-1. ", "topic": "Thể thao", "tag": ["Thiên tài", "Lionel Messi", "Napoli", "RAKITIC", "Quique Setien", "Té ngã", "Maurizio Sarri", "Mất việc", "Peter Crouch", "Barcelona", "Pha bóng", "Dậy sóng", "Bật dậy", "Thăng bằng", "Phạt góc", "Luis Suarez", "Champions league", "Người chơi", "Quả phạt đền", "Lão tướng"], "link": "http://cadn.com.vn/news/87_229487_lionel-messi-la-thien-tai.aspx"}