{"id": "35993004", "header": "Mãi mãi niềm tin theo Đảng", "datetime": "2020-08-08T19:58:00.000+07:00", "summary": "Đó là tên một trong ba chủ đề của đợt triển lãm lưu động vừa diễn ra tại Sư đoàn 395 và Bộ CHQS các tỉnh, thành phố trên địa bàn Quân khu 3 do Bảo tàng, Nhà Văn hóa và Đoàn Văn công Quân khu 3 phối hợp tổ chức. Triển lãm nhằm cổ vũ, động viên cán bộ, chiến sĩ thi đua lập thành tích chào mừng đại hội đảng các cấp, tiến tới Đại hội Đảng bộ Quân đội lần thứ XI và Đại hội lần thứ XIII của Đảng.", "content": "Đợt triển lãm có ba chủ đề: “Đại hội đại biểu Đảng bộ Quân khu 3 lần thứ IX-Ánh sáng của niềm tin”, “Mãi mãi niềm tin theo Đảng”, “Đảng là cuộc sống của tôi”. Nội dung triển lãm bao trùm về lịch sử đất nước, những chiến công hiển hách của quân và dân Đồng bằng châu thổ sông Hồng, khái quát thành tựu của Đảng bộ Quân khu 3, giới thiệu những trang sách quý, những bản nhạc về Đảng, Bác Hồ, quân đội và LLVT quân khu...Tham quan triển lãm, Trung sĩ Phùng Dương Đạt, Khẩu đội trưởng Khẩu đội SPG9, Trung đội 2, Đại đội 1 (Tiểu đoàn 15, Sư đoàn 395) rất ấn tượng về không gian trưng bày các hiện vật lịch sử. Đứng trước đôi giày to, màu vàng, do nhân dân xã Chuyên Ngoại, huyện Duy Tiên (Hà Nam) thu giữ được của phi công Mỹ trong chiến tranh, Phùng Dương Đạt chia sẻ: “Từ đôi giày này, tôi hình dung ra thân hình cao to của lính Mỹ. Người Việt Nam mình nhỏ bé mà vẫn giành chiến thắng. Và những câu thơ: O du kích nhỏ giương cao súng/ Thằng Mỹ lênh khênh bước cúi đầu được học từ thuở bé lại hiện về trong tôi. Tôi thấy mình phải ra sức phấn đấu, rèn luyện để xứng đáng với những cống hiến, hy sinh của thế hệ đi trước”.Bày tỏ sự ham học hỏi khi tham quan triển lãm, em Nguyễn Quỳnh Trang, học sinh Trường Trung học cơ sở Minh Thành, thị xã Quảng Yên (Quảng Ninh) bật mí: “Thường thì cháu vẫn nghĩ các chú, các bác chỉ hy sinh trong các cuộc chiến tranh. Nhưng khi đến triển lãm, được tận mắt thấy những hiện vật của các liệt sĩ thời bình, cháu chợt giật mình vì trước đây mình chưa biết nhiều thứ. Tham quan triển lãm, cháu có thêm kiến thức để bổ trợ cho các môn học”.Tại Bộ CHQS tỉnh Hà Nam, vui mừng được tham dự triển lãm, chiến sĩ dân quân Trần Thái Nhì (phường Lê Hồng Phong, thành phố Phủ Lý) bày tỏ: “Triển lãm khái quát thành những chủ đề rất dễ hiểu, dễ nhớ và để lại ấn tượng sâu đậm, giúp tôi hiểu hơn về truyền thống của Đảng, của đất nước, quân đội và LLVT quân khu”...Triển lãm đã thu hút được hàng nghìn lượt cán bộ, chiến sĩ, học sinh, sinh viên và nhân dân đến tham quan. Đó là niềm vui lớn của những người tổ chức triển lãm, nhưng cao hơn cả đó là chất xúc tác cho tinh thần thi đua, lập thành tích cao nhất chào mừng đại hội đảng các cấp. ", "topic": "Văn hóa", "tag": ["Sư đoàn 395", "Quân khu 3", "Lập thành tích", "Bộ CHQS", "Mãi mãi", "Chiến sĩ thi đua", "Triển lãm", "XIII", "Đại hội đảng", "Đảng", "Trung đội 2", "Tiểu đoàn 15", "Niềm tin", "LLVT", "Lưu động", "Chào mừng", "Châu thổ sông Hồng", "Bảo tàng", "Chuyên Ngoại", "Khẩu đội trưởng"], "link": "https://www.qdnd.vn/hau-phuong-chien-si/tiep-lua-truyen-thong/mai-mai-niem-tin-theo-dang-631088"}