{"id": "35992729", "header": "Katherine Schwarzenegger sinh con đầu lòng", "datetime": "2020-08-10T20:30:00.000+07:00", "summary": "Katherine Schwarzenegger đã sinh con cho tài tử Chris Pratt. Giới tính em bé chưa được tiết lộ.", "content": "Theo , nhà văn Katherine Schwarzenegger đã sinh con đầu lòng với tài tử Chris Pratt. Thông tin do Patrick - em trai Katherine - xác nhận hôm 9/8.\"Họ đã làm rất tốt. Tôi vừa tặng chị ấy một món quà nhỏ\", Patrick chia sẻ nhưng từ chối tiết lộ giới tính em bé.Tài tử Arnold Schwarzenegger cùng vợ cũ và các con được nhìn thấy tới thăm Katherine hôm 7/8. Nguồn tin nói có thể Katherine đã lâm bồn trước đó vài ngày.\"Xe của Chris Pratt xuất hiện tại Bệnh viện St. John ở Santa Monica, California chiều 7/8. Nhiều khả năng anh đến để đón mẹ con Katherine về nhà\", nguồn tin tiết lộ.Trên Twitter, người hâm mộ gửi lời chúc mừng tới vợ chồng Chris Pratt. Nhiều người bất ngờ vì Katherine đã sinh con, bởi ít ngày trước cô còn góp mặt trong tiệc sinh nhật 73 tuổi của cha mình.Con gái ngôi sao hẹn hò tài tử điện ảnh từ tháng 6/2018. Đến tháng 1/2019, bộ đôi tổ chức lễ cưới ấm cúng tại Montecito, California, Mỹ. Vì sự kiện diễn ra riêng tư nên không cho phóng viên tác nghiệp.Thông qua trang cá nhân, Chris mùi mẫn chia sẻ: \"Katherine ngọt ngào. Anh thật hạnh phúc khi em nói đồng ý. Và còn gì vui sướng hơn khi sắp được kết hôn cùng em. Chúng ta hãy bắt đầu hành trình mới nào\".Katherine bị chinh phục bằng sự chân thành, thủy chung của Chris. Cô cũng rất thương con riêng của chồng - bé Jack. Thậm chí, cô yêu Chris một phần vì vai trò làm cha tuyệt vời của anh.“Nhìn Chris chăm sóc Jack, Katherine đã xác định anh là người đàn ông hoàn hảo của cuộc đời cô\", người thân cận chia sẻ.Vào giai đoạn vợ mang thai, Chris đưa vợ đi du lịch nhiều hơn. Anh ủng hộ vợ hết mình trong chuyến quảng bá cuốn sách mới Trên Instagram, tài tử đăng nhiều khoảnh khắc thân mật bên con gái Arnold Schwarzenegger.Hôm 22/4, vợ chồng sao  chia sẻ hai người có nhiều cách trò chuyện, tâm sự và thấu hiểu đối phương. \"Chúng ta phải chắc chắn rằng bạn đời sẽ luôn hiểu mình và cả hai có mối quan hệ bền vững”, Katherine nói. ", "topic": "Giải trí", "tag": ["Katherine Schwarzenegger", "Chris Pratt", "Con đầu lòng", "E!NEWS", "Tài tử", "Arnold Schwarzenegger", "Giới tính", "Em bé", "Santa Monica", "Lâm bồn", "Vợ cũ", "Chị ấy", "Đẻ con", "Tiết lộ", "Nhà văn", "California", "Em trai", "Các con", "Diễn viên điện ảnh"], "link": "https://zingnews.vn/katherine-schwarzenegger-sinh-con-dau-long-post1118022.html"}