{"id": "35992580", "header": "Cô giáo mắc Covid-19 từng làm giám thị coi thi tuyển sinh lớp 10", "datetime": "2020-08-10T20:12:00.000+07:00", "summary": "Trước khi mắc Covid-19, cô T. từng làm giám thị coi thi tuyển sinh lớp 10 tại điểm thi Nguyễn Chí Thanh và 1 tuần sau đi máy bay ra Hà Nội rồi xuống Hải Phòng cùng chồng.", "content": "Ngày 10/8, Ban chỉ đạo phòng, chống dịch Covid-19 TP Đà Nẵng cung cấp thông tin dịch tễ của 25 bệnh nhân nhiễm SARS-CoV-2 mà Bộ Y tế công bố hôm 8/8 và 9/8.Trong số này có bệnh nhân 816 tên L.T. T. (nữ, 39 tuổi, trú tại chung cư A3 Vicoland, phường Nại Hiên Đông, quận Sơn Trà, TP Đà Nẵng). Người này là giáo viên trường THPT Phan Châu Trinh (quận Hải Châu, TP Đà Nẵng), sống cùng chồng (bệnh nhân 751) tại địa chỉ trên.Theo thông tin dịch tễ, từ ngày 16-18/7, bệnh nhân làm giám thị coi thi tuyển sinh lớp 10 tại điểm thi Nguyễn Chí Thanh. Trong quá trình coi thi, cô tiếp xúc gần với một số đồng nghiệp.Trong hai ngày 19/7 và 20/7, bệnh nhân ở nhà. Đến chiều 21/7, nữ giáo viên cùng con gái đi chợ An Hải Bắc mua quần áo. Sáng hôm sau, bệnh nhân đi chợ Cồn và đến cửa hàng Duy Nhân (ở sát cổng chợ Cồn) để mua đồ khô.Khoảng 11h30 ngày 22/7, cô T. đến bưu điện tại ngã 5 đường Ngô Quyền (không rõ địa chỉ) để gửi bưu phẩm và về nhà ngoại ăn trưa (tại đường Ngô Quyền, phường An Hải Bắc, quận Sơn Trà). Sau đó, bệnh nhân cùng con trở về chung cư Vicoland.Chiều cùng ngày, nữ giáo viên chở con gái đi học cờ vua tại trường Tiểu học Ngô Gia Tự (quận Sơn Trà). Tại đây, cô tiếp xúc với bệnh nhân 736. Khoảng 7h ngày 23/7, bệnh nhân cùng con ăn sáng tại quán miến lươn (không nhớ rõ địa chỉ) tại chung cư A2 Vicoland.Ăn sáng xong, nữ giáo viên đi xe máy chở con đến sân bay Đà Nẵng để đáp chuyến bay BN7162 (số ghế 27K và 27H) ra Hà Nội. Khoảng 14h ngày 23/7, em bệnh nhân là N.X.B. lái xe chở cô T. và con về chung cư Vinaconex 21 (đường Quang Trung, Hà Đông, Hà Nội).Sáng hôm sau, bệnh nhân cùng con và cháu gái (là con của N.X.B.) đi xe máy dạo chơi phố cổ Hà Nội. Mọi người có dừng lại ở quán cà phê Highland đối diện công viên Lê Nin.Sau đó, những người này đến phố Hàng Đào nhưng không rõ đường nên chỉ đi đến hồ Hoàn Kiếm. Tại đây, bệnh nhân gửi xe (tiếp xúc với 1 người giữ xe) và nhờ 1 người chụp ảnh dạo chụp ảnh, sau đó cả 3 người quay về chung cư Vinaconex 21.Tối 24/7, nữ giáo viên cùng con và gia đình N.X.B. đi ăn tối tại nhà hàng Pao quán (Hà Cẩu, Hà Đông, Hà Nội). Tại đây, bệnh nhân gặp chồng (bệnh nhân 751, lúc này vẫn chưa được xét nghiệm virus SARS-CoV-2). Khoảng 21h cùng ngày, mọi người cùng đi uống cà phê (không nhớ rõ địa chỉ).Sáng hôm sau, cô T. cùng chồng và con đi tàu hỏa đến TP Hải Phòng lúc 9h20 (toa số 11, không nhớ số ghế). Sau đó, cả gia đình đón taxi về khách sạn Zen đường Mạc Quyết, Dương Kinh, TP Hải Phòng.Sáng 26/7, bệnh nhân cùng chồng và con đến thị trấn Cát Bà (huyện Cát Hải, TP Hải Phòng) bằng xe của đơn vị chồng. Trên đường đi, mọi người dừng lại uống cà phê nhưng không nhớ rõ địa chỉ. Trưa hôm đó, bệnh nhân cùng chồng, con và người lái xe ăn trưa tại nhà hàng Viễn Dương (thị trấn Cát Bà).Tối 26/7, ba người trong gia đình cô T. và người lái xe ăn tối tại quán bánh đa Bà Cụ, TP Hải Phòng, sau đó về khách sạn. Hôm sau, chồng bệnh nhân ngồi máy bay về TP Cam Ranh, Khánh Hòa. Nữ giáo viên và con đi máy bay về TP Đà Nẵng trên chuyến bay VJ721 số ghế 16 (trên chuyến bay chỉ có 9 hành khách).Khi về Đà Nẵng, bệnh nhân cùng con về nhà ngoại ăn tối. Khoảng 19h hôm 26/7, cô T. đến cửa hàng Nongpro (đường Ngô Quyền nhưng không nhớ rõ địa chỉ) mua bún, sau đó về chung cư.Sáng hai hôm sau, nữ giáo viên và con ăn sáng tại quán miến lươn tại chung cư A2 Vicoland, sau đó đi siêu thị Co.opmart ở phường Nại Hiên Đông. Khoảng 17h cùng ngày, người này đến quán tạp hóa trên đường Nguyễn Trung Trực (không rõ địa chỉ) mua gạo.Trong 2 ngày (28 và 29/7), bệnh nhân đến 2 nhà thuốc ở ngã tư Dương Văn Nga và cạnh chợ Nại Hiên Đông, quận Sơn Trà.Khoảng 9h ngày 30/7, cô T. đến trường Phan Châu Trinh lấy 2 hộp khẩu trang (không tiếp xúc với ai) sau đó trở về chung cư A3 Vicoland. Từ ngày 30/7 đến 6/8, bệnh nhân tự cách ly ở nhà. Đến ngày 8/8, cơ quan y tế xác định nữ giáo viên dương tính với virus SARS-CoV-2. ", "topic": "Pháp luật", "tag": ["Chung cư Vicoland", "Coi thi", "Giám thị", "Lớp 10", "Chung cư A2 Vicoland", "Tiểu học Ngô Gia Tự", "Tuyển sinh", "Nguyễn chí thanh", "Bệnh nhân", "Cửa hàng Duy Nhân", "Quận Sơn Trà", "Chợ Cồn", "L.T. T.", "Chợ An Hải Bắc", "Đường Ngô Quyền", "Phố cổ Hà Nội", "Đà Nẵng", "Nại Hiên Đông", "Hải Phòng", "Nữ giáo viên"], "link": "https://zingnews.vn/co-giao-mac-covid-19-tung-lam-giam-thi-coi-thi-tuyen-sinh-lop-10-post1118058.html"}