{"id": "35990301", "header": "Quảng Trị thực hiện giãn cách xã hội trong vòng 15 ngày tại TP Đông Hà", "datetime": "2020-08-10T17:16:03.000+07:00", "summary": "Chủ tịch UBND tỉnh Quảng Trị Võ Văn Hưng đã yêu cầu thực hiện giãn cách xã hội toàn TP. Đông Hà trong vòng 15 ngày, bắt đầu từ 19h hôm nay (10/8).", "content": "Ngày 10/8, tại cuộc họp Ban Chỉ đạo phòng, chống Covid-19, Chủ tịch UBND tỉnh Quảng Trị Võ Văn Hưng đã yêu cầu thực hiện giãn cách xã hội toàn TP. Đông Hà trong vòng 15 ngày.Theo ghi nhận tới thời điểm hiện tại, tỉnh Quảng Trị có 4 trường hợp dương tính với SARS-CoV-2. Hai trường hợp mới được ghi nhận là: Nam bệnh nhân 832 Hồ Văn H. (SN 1983), trú tại thôn Ruộng, xã Hướng Tân, huyện Hướng Hóa, là bệnh nhân điều trị tại Bệnh viện Đa khoa tỉnh từ ngày 9/7 và nữ bệnh nhân Hoàng Ái N. (SN 1991), trú tại Khu phố 2, phường Đông Giang, TP. Đông Hà, là nhân viên Công ty TNHH Thương mại và Dịch vụ Bảo Châu.Sau khi phát hiện hai ca bệnh mới, nhiều giải pháp phòng, chống Covid-19 đã được tỉnh triển khai. Đội cơ động phản ứng nhanh của Trung tâm Kiểm soát bệnh tật tỉnh phối hợp với Đội cơ động phản ứng nhanh Trung tâm Y tế TP. Đông Hà, Trung tâm Y tế huyện Hướng Hóa đã được kích hoạt để điều tra cụ thể lịch trình của bệnh nhân, lập danh sách từ F1 đến F3.UBND tỉnh cũng đã chỉ đạo phong tỏa tạm thời ba khu vực có nguy cơ cao lây nhiễm Covid-19 trên địa bàn TP. Đông Hà gồm: xung quanh Công ty TNHH Thương mại và Dịch vụ Bảo Châu, có địa chỉ tại số 221, đường Lê Duẩn, phường Đông Giang; Khu phố 2, phường Đông Giang và tầng 6, tòa nhà G, Bệnh viện Đa khoa tỉnh.Ban Chỉ đạo phòng, chống Covid-19 tỉnh Quảng Trị chỉ đạo tiếp tục truy vết, mở rộng danh sách những trường hợp tiếp xúc gần với người nhiễm Covid-19 để kịp thời khoanh vùng; lấy mẫu xét nghiệm cho tất cả trường hợp F1 và F2…Chủ tịch UBND tỉnh Quảng Trị Võ Văn Hưng cũngyêu cầu thực hiện cách ly toàn xã hội toàn TP. Đông Hà trong vòng 15 ngày. Mọi người dân ở tại nhà, chỉ ra ngoài trong trường hợp cần thiết; thực hiện nghiêm việc giữ khoảng cách tối thiểu 2 m khi giao tiếp; không tụ tập đông người ngoài phạm vi công sở, bệnh viện; hạn chế tối đa việc di chuyển giữa địa bàn, khu vực này sang địa bàn, khu vực khác…Các cơ quan, đơn vị có thể tổ chức các cuộc họp thực sự quan trọng và phải chịu trách nhiệm trước vấn đề an toàn phòng, chống dịch bệnh.Theo ANTT/NĐT ", "topic": "Pháp luật", "tag": ["Võ Văn Hưng", "Đông Hà", "UBND tỉnh Quảng Trị", "Giãn", "Quảng Trị", "Hoàng Ái N.", "Thôn Ruộng", "Chống Covid-19", "Hồ Văn H.", "Hướng Tân", "Đông Giang", "Ban Chỉ đạo Phòng", "Cách ly", "Khu phố 2", "Trung tâm Y tế TP", "Hướng Hóa", "Cuộc họp", "Bệnh viện đa khoa", "Xã hội", "SARS-COV-2"], "link": "http://antt.nguoiduatin.vn/quang-tri-thuc-hien-gian-cach-xa-hoi-trong-vong-15-ngay-tai-tp-dong-ha-297878.htm"}