{"id": "35993111", "header": "Nam sinh ngủ quên, CSGT Lào Cai đến tận nhà đưa đi thi", "datetime": "2020-08-10T21:15:00.000+07:00", "summary": "Ngày 10/8, mạng xã hội liên tục chia sẻ đoạn video 1 nam sinh được cảnh sát giao thông và sinh viên tình nguyện phóng xe đến tận nhà để gọi dậy đi thi.", "content": "Theo clip đăng tải, một nam sinh ở Lào Cai vì  nên đã được cán bộ CSGT và tình nguyện viên đến tận nhà đón. Tuy nhiên, khi cán bộ CSGT và tình nguyện viên đến nơi, dù đập cửa nhiều lần nhưng vẫn không gọi được nam sinh này thức dậy.Sau đó, người anh của nam sinh nhận được thông báo và phải chạy xe gần 10km về nhà cùng người dân, cán bộ .Cuống cuồng sợ lỡ kỳ thi, nam sinh chưa kịp mặc quần áo chỉnh tề đã được chiến sĩ CSGT và tình nguyện viên đưa đến điểm thi. Thấy vậy, người anh của nam sinh đã kịp đưa cho nam sinh này túi đựng dụng cụ cũng như quần áo dài để đến trường thay cho chỉnh tề.Theo anh Lê Trịnh Vương (anh trai nam sinh ngủ quên) cho biết, câu chuyện đăng tải trên mạng xã hội là của em trai anh tên Lê Hoàng Quốc, học sinh lớp 12D1 trường THPT Số 1 TP Lào Cai.“Em trai tôi bình thường rất tự giác, em ấy dậy từ 4h sáng chuẩn bị bài trước khi đi thi nên gia đình yên tâm. Hôm nay, gia đình tôi bận xuống nhà hàng mới để khai trương nên mọi người trong gia đình xuống quán hết, nghĩ em ấy tự lập nên gia đình yên tâm”, anh Vương nói và cho biết gia đình anh xin cảm ơn cán bộ CSGT và tình nguyên viên đã đến tận nhà đón em tôi đến điểm thi kịp giờ.Về phần mình, mam sinh cho biết gia đình hôm nay có buổi khai trương nhà hàng, bản thân đã đặt báo thức nhưng điện thoại bị hết pin nên ngủ quên. Thậm chí, lúc sau công an phải phá cửa thì mới  này thức dậy.Hoàng Quốc chia sẻ thêm: \"Mình đặt nguyện vọng vào trường ĐH FPT. Vì chỉ cần thi tốt nghiệp nên cũng không bị áp lực quá về mặt điểm số nhưng mình cũng đã cố gắng hết sức và áng chừng bản thân được tầm 5-8 điểm mỗi môn\".Nam sinh cho biết thêm sau khi nghe câu chuyện, gia đình cũng không mắng hay trách móc mà chỉ nhẹ nhàng dặn Hoàng Quốc nhớ lịch thi. ", "topic": "Pháp luật", "tag": ["Ngủ quên", "Nam sinh", "Đi thi", "Lào Cai", "Tình nguyện viên", "Sinh viên tình nguyện", "Điểm thi", "Cảnh sát giao thông", "Phóng xe", "Lê Hoàng Quốc", "Lỡ kỳ", "Chỉnh tề", "Đập cửa", "Mạng xã hội", "Trường thi", "Tấm tôn", "Video", "Thức dậy", "Cuống cuồng", "Hộ tống"], "link": "https://kienthuc.net.vn/cong-dong-tre/video-nam-sinh-ngu-quen-csgt-lao-cai-den-tan-nha-dua-di-thi-1420779.html"}