{"id": "35990680", "header": "Chủ tịch Hà Nội Nguyễn Đức Chung: Việc lấy mẫu xét nghiệm PCR bị chậm", "datetime": "2020-08-10T17:42:24.000+07:00", "summary": "Theo Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung, hiện nay, thành phố đang bị chậm về việc lấy mẫu xét nghiệm. 'Phải đạt được 10 – 12 nghìn mẫu/ngày, bởi năng lực các đơn vị xét nghiệm của T.Ư vượt qua con số này. Chỉ có xét nghiệm mới biết kết quả âm tính hay dương tính', ông Chung nói.", "content": "Chiều 10/8, phát biểu tại cuộc họp Ban chỉ đạo phòng, chống dịch COVID-19 thành phố Hà Nội, Chủ tịch UBND thành phố Nguyễn Đức Chung cho biết, công tác phòng chống dịch còn kéo dài chứ không phải ngày 1 ngày 2. Vì thế, cần quán triệt tinh thần thực hiện nhiệm vụ kép, vừa chống dịch, vừa phát triển kinh tế, xã hội, đảm bảo các vấn đề an sinh xã hội, an ninh quốc phòng.Theo ông Chung, hiện nay, theo đánh giá của Thường trực Thành ủy, công tác tuyên truyền chưa đủ độ, dưới cơ sở còn chưa thực hiện quyết liệt như đợt trước. Vẫn còn tình trạng người dân ra đường không đeo khẩu trang; việc quản lý người cách ly tại nhà vẫn chưa được chặt chẽ. Vì thế, ông Chung yêu cầu tiếp tục tuyên truyền, vận động người dân trở về từ Đà Nẵng từ ngày 8/7 đều phải khai báo y tế. Những người về từ ngày 15/7 phải xét nghiệm RT-PCR.\"Tiến độ đang bị chậm do thiếu que lấy mẫu và ống vận chuyển, bảo quản. Trung tâm Kiểm soát bệnh tật (CDC) nhận được bao nhiêu cần chuyển ngay cho các quận huyện để lấy mẫu, đạt được 10 – 12 nghìn mẫu/ngày, bởi vì năng lực xét nghiệm của T.Ư vượt qua con số này\", ông Chung nói.Ông Chung nhắc lại lưu ý của Bộ Y tế về một trong những khâu yếu nhất là các bệnh viện và cơ sở y tế; vì thế phải phân luồng khám chữa bệnh; chú ý đến các bệnh nhân nặng, bệnh nhân già, có bệnh nền; hạn chế tối đa người vào thăm nuôi, mỗi trường hợp bệnh nặng chỉ cho một người chăm sóc.Cùng với đó, phải quản lý chặt các trường hợp F1 và người đi từ nước ngoài về. Những trường hợp cách ly tập trung phải được lấy mẫu xét nghiệm PCR một lần trước khi vào và một lần trước khi hết hạn cách ly.Theo chỉ đạo của Chủ tịch UBND thành phố Hà Nội, tất cả các trường hợp ho sốt, khó thở trên địa bàn thành phố đều phải lấy mẫu xét nghiệm, phải cách ly đến khi có kết quả; thực hiện đúng quy trình khám chữa bệnh khi có dịch COVID-19.Ông Chung thông báo, Thành ủy Hà Nội sẽ thành lập 16 đoàn kiểm tra đột xuất, vì thế các quận huyện, các đơn vị phải chịu trách nhiệm đảm bảo trực 24/7; khẩn trương mua các vật tư tiêu hao, chuẩn bị cho phòng chống dịch; đặc biệt cần tuyên truyền người dân ở dưới tổ dân phố, thôn, xã phải thực hiện tốt kê khai y tế.\"Giai đoạn hiện nay, việc phát hiện kịp thời, lấy mẫu nhanh chóng, xét nghiệm phải chạy đua với thời gian. Cố gắng phấn đấu trước ngày 20/8 sẽ lấy mẫu và xét nghiệm xong 75.000 người trở về từ Đà Nẵng từ 15/7 đến nay và những người sắp về. Cần quyết liệt, khẩn trương, không chủ quan, nhưng không quá lo lắng để đạt được kết quả\", ông Chung nói.Ông Chung cũng cho rằng, nếu phát hiện ca dương tính thông qua xét nghiệm, các quận huyện cần thực hiện theo đúng quy trình: không thực hiện cách ly một phường, một quận mà thực hiện cách ly tập trung, cách ly tại nhà, cách ly một đoạn phố, một thôn, xóm, một nhóm các số nhà... căn cứ vào tình hình thực tiễn... ", "topic": "Pháp luật", "tag": ["PCR", "Nguyễn Đức Chung", "Lấy mẫu", "Xét nghiệm", "Dịch", "Chủ tịch ubnd thành phố", "Công thức 1", "Phòng chống", "Dương tính", "Đà Nẵng", "Hà Nội", "Chậm", "Cách ly", "Âm tính", "Ban Chỉ đạo Phòng", "Cuộc họp", "Quán triệt tinh thần", "Ủy ban nhân dân thành phố hà nội", "RT-PCR", "Quận huyện"], "link": "https://www.tienphong.vn/xa-hoi/chu-tich-ha-noi-nguyen-duc-chung-viec-lay-mau-xet-nghiem-pcr-bi-cham-1703440.tpo"}