{"id": "35990018", "header": "Giá vàng tuột dốc, người mua vàng lỗ nặng", "datetime": "2020-08-10T16:39:00.000+07:00", "summary": "Theo tính toán, nếu ai đi mua vàng ở thời điểm 62 triệu đồng/lượng thì đến thời điểm này nếu đem bán chịu lỗ gần 6 triệu đồng/lượng.", "content": "Sau chuỗi ngày tăng phi mã, giá vàng trong nước đã đảo chiều giảm mạnh trong phiên hôm nay (10/8). Tình từ đầu giờ sáng, mỗi lượng vàng đã rẻ đi tới gần 2 triệu đồng/lượng. Lúc 15 giờ 30 phút, công ty Vàng bạc Đá quý Sài Gòn niêm yết giá vàng SJC tại thị trường Hà Nội ở mức 56,5 - 58,13 triệu đồng/lượng (mua vào - bán ra). So với đầu giờ sáng, thương hiệu vàng này đã rẻ đi 1,45 triệu đồng/lượng ở chiều mua vào và 1,8 triệu đồng/lượng ở chiều bán ra. Theo khảo sát của phóng viên tại các cửa hàng vàng ở Hà Nội trên phố Trần Nhân Tông, Cầu Giấy, lượng khách giao dịch không đông như những ngày trước đó. Tại các cửa hàng của Công ty Vàng bạc Đá quý Bảo Tín Minh Châu, khách hàng đã thưa hơn, không còn cảnh xếp hàng dài chờ giao dịch. Giới kinh doanh vàng cho biết, dịch COVID-19 đang có dấu hiệu phức tạp nên lượng khách đến giao dịch vàng cũng trở nên vắng hơn. Bên cạnh đó, giá vàng giảm mạnh cũng khiến nhiều người \"nghe ngóng\" và không dám giao dịch. Trước đó, nhiều cảnh báo của các chuyên gia cũng đã chỉ ra rằng giá vàng tăng \"phi mã\" nhưng cũng có khả năng \"rớt\" mạnh. Chuyên gia Nguyễn Trí Hiếu luôn đưa ra cảnh báo người dân hãy cẩn trọng với \"cuộc chơi\" vàng. Vị chuyên gia giàu kinh nghiệm trong lĩnh vực vàng phân tích, ở những thời điểm nhạy cảm như hiện nay, \"chơi vàng\" rất rủi ro và đòi hỏi phải tính toán kỹ. Người dân nếu đầu tư vàng phải xác định được khả năng chịu lỗ đến đâu thì hãy \"xuống tiền\" đến đấy. Ông Nguyễn Trí Hiếu cũng chỉ ra rằng, những ngày qua, giá vàng trong nước luôn cao hơn giá vàng thế giới. Điều này bắt nguồn từ việc giá vàng thế giới tăng mạnh, khiến các doanh nghiệp vàng trong nước buộc phải hạ giá mua vào thấp xuống và tăng mạnh giá bán ra. Điều đó giữ an toàn cho doanh nghiệp nhưng người mua vàng dễ gặp rủi ro. Chính vì vậy, người dân cần thận trọng với giá vàng dù cơ hội đầu tư kiếm lời ở kim loại quý này là có. Thực tế thị trường vàng những ngày qua đã minh chứng cho điều đó. Chênh lệch giữa giá mua vào và bán ra luôn được các doanh nghiệp nới rộng tới hơn 1,5 triệu đồng/lượng. Theo tính toán, nếu ai đi mua vàng ở thời điểm 62 triệu đồng/lượng thì đến thời điểm này nếu đem bán chịu lỗ gần 6 triệu đồng/lượng. Giá vàng thế giới giảm trong phiên 10/8 khi đồng USD tiếp tục đà lên giá kể từ sau khi Mỹ công bố số liệu việc làm vượt kỳ vọng, trong khi các nhà đầu tư theo dõi tình hình quan hệ Mỹ-Trung trước khi diễn ra các cuộc đàm phán thương mại theo dự kiến. Giá vàng giao ngay giảm 0,3%, xuống 2.029,19 USD/ounce vào lúc 14 giờ 1 phút theo giờ Việt Nam. Trong khi đó, giá vàng kỳ hạn của Mỹ tăng 0,6%, lên 2.039,6 USD/ounce. Người phụ trách chiến lược thị trường tại công ty dịch vụ tài chính AxiCorp, Stephen Innes, cho rằng việc đồng USD mạnh lên đã tác động đến các quyết định của nhà đầu tư, giữa lúc nhà đầu tư có tâm lý chốt lời sau khi vàng tăng giá mạnh. Giá vàng rất có thể sẽ có sự điều chỉnh, tùy thuộc vào đánh giá của thị trường đối với diễn biến của đồng USD, khi căng thẳng thương mại Mỹ-Trung đã thúc đẩy đồng tiền này. Theo nhà chiến lược về tiền tệ tại DailyFx, Ilya Spivak, các nhà đầu tư vàng có lý do để bán ra, khi Cục Dự trữ Liên bang Mỹ có thể bắt đầu giảm bớt các biện pháp kích thích nhờ số liệu kinh tế gần đây có sự cải thiện. Tuy nhiên, sức hấp dẫn của vàng có thể được củng cố do diễn biến của dịch COVID-19, khi các biện pháp kích thích được thực hiện trên toàn cầu cũng gây lo ngại về lạm phát. Tại Mỹ, nơi số ca mắc COVID-19 vượt 5 triệu, Tổng thống Donald Trump đã ký các sắc lệnh hành pháp vào cuối tuần trước để khôi phục một phần các khoản chi trả cho hàng triệu lao động thất nghiệp./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Bán chịu", "SJC", "Tuột dốc", "Mua vàng", "Người mua", "Vàng", "Trong nước", "Giao dịch", "Phố Trần Nhân Tông", "Phi mã", "Lượng vàng", "Niêm yết giá", "Đầu giờ", "Tính toán", "Mua vào", "Nguyễn Trí Hiếu", "Kim loại quý", "Bán ra"], "link": "https://bnews.vn/gia-vang-tuot-doc-nguoi-mua-vang-lo-nang/165670.html"}