{"id": "35990123", "header": "'Lãnh địa' K-Pop tháng 8: Các Idol nên 'dè chừng' vì SuperM đã trở lại rồi đây!", "datetime": "2020-08-10T17:04:03.000+07:00", "summary": "Gần 1 năm kể từ sau màn tấn công thị trường Mỹ cực hoành tráng với 'Jopping', boygroup 'khủng long' SuperM sẽ chính thức comeback với single mang tên '100'.", "content": "Vào ngày 5/8 vừa qua, \"ông lớn\" SM đã thông báo kế hoạch trở lại của tân binh khủng long SuperM. Sau gần 1 năm kể từ ngày ra mắt, SuperM mới tái xuất sau những dự án cá nhân của các thành viên. Theo đó, 7 chàng trai Ten, Baekhyun, Lucas, Taemin, Taeyong, Kai, Mark sẽ phát hành single  vào 14/8 tới. Không lâu sau đó, nhóm có thể sẽ tiếp tục \"bắn phá\" các BXH với single thứ hai vào 1/9.Bộ đôi sản phẩm này cũng là những bài hát đầu tiên được trích từ album  của nhóm. Mang thông điệp “cùng nhau vượt qua thử thách với sức mạnh đoàn kết làm một”, album Vol.1 được thông báo sẽ ra mắt vào ngày 25/9.Dù chưa có quá nhiều thông tin về thể loại âm nhạc cũng như sự thay đổi trong phong cách trình diễn ở đợt này, người hâm mộ K-Pop vẫn tự tin dự đoán đây sẽ lại là một siêu phẩm tiếp theo của nhà SM Entertainment.Vào năm 2019, SM Ent, một trong ba công ty giải trí lớn nhất Hàn Quốc đã công bố kế hoạch debut dự án đặc biệt mang tên SuperM. Nhóm nhạc nam được đặt dưới bàn tay nhào nặn của chủ tịch Lee Soo Man, bậc thầy huyền thoại đứng đằng sau thành công của vô số các tác phẩm và nghệ sĩ dẫn đầu làn sóng Hallyu trong 20 năm trở lại đây.Với việc tập hợp những thành viên nổi bật nhất đang hoạt động trong các nhóm nhạc siêu sao như Shinee, EXO, NCT, SuperM được coi là \"lá bài chiến lược\" trong kế hoạch Mỹ tiến của nhà sản xuất châu Á. Không cần tìm đâu xa, minh chứng rõ rệt nhất chính là sân khấu ra mắt bài hát của nhóm, được trực tiếp từ Capitol Records, Hollywood, thành phố Los Angeles.Không chỉ gây nên cơn sốt tại quê nhà, SuperM còn là nhóm nhạc viết nên những thành tích tốt trên thị trường quốc tế. 7 chàng trai đã ghi danh trở thành nghệ sĩ nhanh nhất có được tổ chức tại Tokyo Dome, thánh đường âm nhạc với sức chứa tối đa lên tới 57.000 chỗ ngồi.Tại thị trường Mỹ, SuperM với EP cùng tên đầu tay đã làm nên chấn động khi đạt đỉnh Billboard 200 chỉ ngay tuần đầu ra mắt. Bằng dấu ấn này, SuperM song hành cùng BTS trở thành hai cái tên duy nhất đến từ Hàn Quốc đạt thành tích đáng tự hào trên BXH album uy tín của Mỹ. ", "topic": "Giải trí", "tag": ["SUPERM", "Album", "Nhóm nhạc", "K-pop", "Lãnh địa", "SM Entertainment", "Single", "Khủng long", "Dè chừng", "SM Ent", "TAEYONG", "TAEMIN", "LUCAS", "BAEKHYUN", "Tháng 8", "VOL", "Hoành tráng", "Bắn phá", "Vượt qua thử thách", "Lee Soo Man"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/lanh-dia-kpop-thang-8-cac-idol-nen-de-chung-vi-superm-da-tro-lai-roi-day-1703268.tpo"}