{"id": "35992489", "header": "Nổi tiếng với các clip 'ăn thùng uống vại' nhưng YouTuber Hàn bị tố 'giả vờ nhai' rồi nhổ thức ăn", "datetime": "2020-08-10T20:14:03.000+07:00", "summary": "Moon Bok-hee (nickname Boki, 26 tuổi) là một mukbang (nghề phát sóng cảnh ăn uống) nổi tiếng tại Hàn Quốc. Mới đây, cô bị cư dân mạng tố gian dối khi thực hiện các vlog ăn uống trên kênh cá nhân.", "content": "Một bài viết trên trang The Qoo chỉ ra nhiều điểm đáng ngờ, chứng tỏ tất cả clip của cô đều đã được cắt ghép, chỉnh sửa.Tác giả bài viết cho rằng dù nội dung các video này mô tả Bok-hee đã ăn hết lượng thức ăn lớn bày ra trước màn hình nhưng thực tế, cô nàng chỉ \"giả vờ ăn\", tức bỏ thức ăn vào miệng, giả vờ nhai sau đó nhổ ra.Tất nhiên, hình ảnh Bok-hee nhổ thức ăn đều đã được cắt và xóa để đánh lừa người hâm mộ. Bài viết trên trang The Qoo cho thấy mukbang người Hàn luôn ra dấu tay ở những phân cảnh cần cắt ghép. Không chỉ vậy, các clip ăn uống của Bok-hee đa số đều không liền mạch, thức ăn và nhiều đồ vật trong khung hình liên tục thay đổi vị trí.Dưới bài đăng \"lật tẩy\" chiêu trò của mukbang Hàn Quốc, nhiều người để lại bình luận \"ném đá\" thể hiện sự tức giận. \"Giả vờ ăn, vừa lãng phí thức ăn vừa lừa dối người hâm mộ\", \"Không thể chấp nhận được, cô ta xem khán giả như kẻ ngốc\"... là những comment chỉ trích của dân mạng.Trước sự phản đối của khán giả, Bok-hee mới đây lên tiếng rằng cô không chỉnh sửa video nhưng từ chối cung cấp các clip bản đầy đủ để chứng minh. Hiện, 9X đã xóa nhiều bài đăng, clip và chuyển trang cá nhân sang chế độ riêng tư.Trước đó, Boki từng vướng phải lùm xùm về vấn đề giấu giếm quảng cáo trong clip Mukbang của mình. Sau đó, dù cô nàng đã lên tiếng giải thích nhưng vẫn có những ý kiến chưa chấp thuận từ phía cư dân mạng.  ", "topic": "Giải trí", "tag": ["YouTuber Hàn", "Moon Bok-hee", "Nhổ", "The Qoo", "Giả vờ", "Nhai", "Thức ăn", "Gian dối", "Nickname", "Ăn uống", "Uống", "Ám hiệu", "Cư dân mạng", "Đáng ngờ", "Phát sóng", "Ăn hết", "Nổi tiếng", "Chỉnh sửa", "Trỏ", "Dấu tay"], "link": "https://doisongphapluat.com/cong-dong-mang/noi-tieng-voi-cac-clip-an-thung-uong-vai-nhung-youtuber-han-bi-to-gia-vo-nhai-roi-nho-thuc-an-a334387.html"}