{"id": "35993107", "header": "Nếu cơ sở kinh doanh dịch vụ phát sinh tệ nạn xã hội, người đứng đầu phường, xã phải chịu trách nhiệm", "datetime": "2020-08-10T22:05:33.000+07:00", "summary": "Chủ tịch, Trưởng công an xã, phường, thị trấn là người chịu trách nhiệm nếu để xảy ra vi phạm pháp luật về tệ nạn ma túy, cờ bạc, mại dâm, kích dục, khiêu dâm, nhảy múa thoát y, kinh doanh quá giờ, gây ồn ào... tại các cơ sở kinh doanh trên địa bàn.", "content": "Mới đây, UBND TP HCM đã yêu cầu các sở, ngành liên quan và UBND 24 quận - huyện đẩy mạnh công tác phổ biến, tuyên truyền, giáo dục pháp luật trên địa bàn nhằm nâng cao ý thức chấp hành pháp luật của chủ cơ sở, người quản lý và người lao động trong các cơ sở kinh doanh dịch vụ văn hóa – xã hội; Vận động nhân dân tham gia phát hiện, tố giác, đấu tranh, ngăn chặn tệ nạn xã hội về ma túy, cờ bạc, mại dâm, kích dục, khiêu dâm dưới mọi hình thức; Vận động chủ nhà không tiếp tục cho các cơ sở vi phạm liên quan đến tệ nạn xã hội thuê nhà.Công an TP HCM được giao triển khai tổng kiểm tra trấn áp tội phạm, xử lý các cơ sở kinh doanh dịch vụ tiềm ẩn tệ nạn ma túy, mại dâm, cờ bạc, kích dục, nhảy múa thoát y, khiêu dâm trên địa bàn.UBND 24 quận - huyện cần tăng cường kiểm tra, xử lý nghiêm các vi phạm của cơ sở kinh doanh dịch vụ nhạy cảm, dễ phát sinh tệ nạn xã hội, kinh doanh dịch vụ gây ồn, hoạt động sau 24 giờ gây mất an ninh trật tự trên địa bàn. Tổ chức thực hiện cưỡng chế thi hành quyết định xử phạt.TP HCM yêu cầu người đứng đầu các phường, xã, Trưởng công an phải chịu trách nhiệm khi trên địa bàn để xảy ra tệ nạn xã hội, vi phạm pháp luật từ những cơ sở kinh doanh dịch vụ nhạy cảm. ", "topic": "Pháp luật", "tag": ["Tệ nạn xã hội", "Múa thoát y", "Cơ sở kinh doanh", "Kích dục", "Khiêu dâm", "Mại dâm", "Cờ bạc", "Quá giờ", "Tệ nạn", "Phát sinh", "Chịu trách nhiệm", "Người đứng đầu", "Vi phạm pháp luật", "Ma túy", "Nhảy", "Ồn ào", "Trưởng", "Thị trấn", "Nhạy cảm", "Trên địa bàn"], "link": "http://baophapluat.vn/tin-tuc-tinh-thanh/neu-co-so-kinh-doanh-dich-vu-phat-sinh-te-nan-xa-hoi-nguoi-dung-dau-phuong-xa-phai-chiu-trach-nhiem-535220.html"}