{"id": "35993009", "header": "Vụ bắt quả tang 2 đôi nam nữ mua dâm trong quán cà phê: Phát hiện 2 quyển số ghi chép tại hiện trường", "datetime": "2020-08-10T21:36:33.000+07:00", "summary": "Liên quan đến vụ bắt quả tang 2 đôi nam nữ mua dâm trong quán cà phê ở Bắc Giang, qua khám xét khẩn cấp, cơ quan công an thu giữ 2 quyển sổ ghi chép và nhiều vật dụng có liên quan.", "content": "Ngày 10/8, Công an huyện Việt Yên (tỉnh Bắc Giang) cho biết, vừa triệt phá một tụ điểm bán dâm, bắt giữ đối tượng Nguyễn Trọng Đông (SN 1987, trú thôn Chu Xá, xã Quảng Châu, huyện Việt Yên) để điều tra về hành vi Môi giới mại dâm.Theo tin tức ban đầu, vào khoảng 21h ngày 9/8, Phòng Cảnh sát Hình sự Công an tỉnh Bắc Giang chủ trì, phối hợp với Công an huyện Việt Yên, Công an xã Quang Châu bất ngờ kiểm tra quán cà phê 88 ở thôn Đạo Ngạn 2, xã Quảng Châu do Đông làm chủ.Thời điểm kiểm tra, lực lượng Công an bắt quả tang 2 đôi nam nữ đang có hành vi mua bán dâm tại hai buồng ngủ trong quán.Đặc biệt, khám xét khẩn cấp, lực lượng Công an thu giữ 2 quyển sổ ghi chép và nhiều vật dụng có liên quan. Ngoài ra, tại quán cà phê đang có 3 nữ nhân viên chờ đi bán dâm.Từ lời khai của các đối tượng, bước đầu cơ quan công an xác định, từ đầu năm 2020, Đông cùng Phạm Thị Hoa (SN 1987, quê quán Ngọc Lặc, Thanh Hóa), thuê địa điểm trên mở quán cà phê với mục đích nuôi, chứa nhân viên nữ để bán dâm kiếm lời.Hiện vụ việc đang được cơ quan chức năng điều tra, làm rõ.Trước đó, chiều 8/8, Đội Phòng chống tệ nạn xã hội và mua bán người thuộc Phòng Cảnh sát hình sự Công an tỉnh Đồng Nai phối hợp cùng Công an TP Long Khánh đã bất ngờ kiểm tra cơ sở xông hơi- xoa bóp - massage Tố Nhi.Tại đây, lực lượng chức năng phát hiện có 3 phòng đang có nữ nhân viên cùng khách đang massage theo kiểu \"tắm tiên\", cả trên người nhân viên nữ lẫn khách nam đều không một mảnh vải che thân và có biểu hiện khiêu dâm.Cùng thời điểm, lực lượng liên ngành tiếp tục vào kiểm tra 2 cơ sở massage khác, gồm cơ sở massage My My Ngọc và cơ sở massage Đại Hồng Đăng.Tại cơ sở My My Ngọc, lực lượng phát hiện 2 nhân viên nữ đang kích dục cho khách nam. Còn tại cơ sở massage Đại Hồng Đăng, lực lượng chức năng phát hiện 3 nhân viên nữ đang trong tình trạng khỏa thân.Làm việc với lực lượng công an, nhân viên các cơ sở massage thừa nhận khi làm việc tại các nơi này, ngoài được chủ cơ sở trả tiền lương hàng tháng thì các nhân viên này còn được nhận thêm khoản tiền boa của khách. ", "topic": "Pháp luật", "tag": ["Mua dâm", "Đôi nam nữ", "Nguyễn Trọng Đông", "Sổ ghi chép", "Bắt quả tang", "Thôn Đạo Ngạn 2", "Phạm Thị Hoa", "Công an huyện Việt Yên", "Ghi chép", "Bán dâm", "Ngọc Lặc", "Khám xét", "Bắc Giang", "Vật dụng", "Việt Yên", "Quảng châu", "Quán cafe", "Thu giữ", "Khẩn cấp", "Công an tỉnh Bắc Giang"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/vu-bat-qua-tang-2-doi-nam-nu-mua-dam-trong-quan-ca-phe-phat-hien-2-quyen-so-ghi-chep-tai-hien-truong-a334413.html"}