{"id": "35990434", "header": "Phạm Văn Phương - Lý Minh Thuận tổ chức sinh nhật cho con trai 6 tuổi", "datetime": "2020-08-10T17:52:33.000+07:00", "summary": "Cặp vợ chồng nổi tiếng Phạm Văn Phương Lý Minh Thuận mới đây đã chia sẻ buổi sinh nhật nhỏ ấm cúng của cậu con trai 6 tuổi.", "content": "Ngày 10/8, Phạm Văn Phương chia sẻ hình ảnh tổ chức sinh nhật cho con trai trên trang cá nhân. Cậu bé tên Zed, năm nay 6 tuổi. Do dịch bệnh, cô cùng Lý Minh Thuận làm buổi tiệc quy mô nhỏ. Không gian được trang trí bóng bay và bánh kem nhỏ gọn, ấm cúng.Phạm Văn Phương chia sẻ: \"Chúc mừng sinh nhật con trai cưng Zed. Con là ánh nắng mặt trời của chúng ta. Hãy tiếp tục soi sáng cuộc sống của ba mẹ bằng nụ cười hạnh phúc và trái tim thuần khiết của con. Bố mẹ yêu con\".Trong ảnh, Phạm Văn Phương cùng chồng và con tạo dáng thân thiết. Cậu con trai 6 tuổi thừa hưởng nét đẹp từ bố mẹ với nước da trắng và khuôn mặt tuấn tú khôi ngô. Nhiều người dành lời chúc mừng cho bé Zed và bày tỏ sự ngưỡng mộ gia đình hạnh phúc.Phạm Văn Phương và Lý Minh Thuận là cặp đôi nổi tiếng Singapore. Họ nên duyên nhờ đóng chung bộ phim 'Thần điêu đại hiệp' phiên bản 1998. Mối tình đẹp đi tới hôn nhân năm 2009 bằng một đám cưới cổ tích tại Singapore và Malaysia. Hôn lễ của hai người đã được được truyền hình trực tiếp tại đảo quốc sư tử. Hai người sinh con đầu lòng 5 năm sau ngày cưới.Sau khi sinh con, Phạm Văn Phương cũng quyết định tạm rút lui khỏi làng giải trí làm hậu phương cho ông xã. Cô dành trọn thời gian chăm sóc con trai và chồng. Khi con lớn hơn, cô bắt đầu trở lại với những dự án nghệ thuật.Dù cả hai đều là nghệ sĩ nổi tiếng, nhưng hai vợ chồng rất ít kín tiếng cuộc sống gia đình sung túc giàu có. Họ chỉ cập nhật những hình ảnh cuộc sống gia đình đời thường, hạnh phúc.Năm 2019, cặp đôi Tiểu Long Nữ - Dương Quá ngoài đời thật kỷ niệm 10 năm ngày cưới. Phạm Văn Phương dành những lời lẽ ngọt ngào đến ông xã: “29/9, 10 năm nắm tay em, mong cả đời này chúng ta vẫn sẽ như vậy”. Tình cảm của họ được nhiều người ngưỡng mộ như một gia đình kiểu mẫu trong làng giải trí ồn ào, nhiều thị phi. ", "topic": "Giải trí", "tag": ["Lý Minh Thuận", "Phạm Văn Phương", "ZED", "Sinh nhật", "Ấm cúng", "Con trai", "Con tạo", "Soi sáng", "Bánh kem", "Đại hiệp", "Bóng bay", "Khôi ngô", "Vợ chồng", "Điêu", "Buổi tiệc", "Chia sẻ ảnh", "Tuấn tú", "Thuần khiết", "Nước da", "Cưng"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/pham-van-phuong-ly-minh-thuan-to-chuc-sinh-nhat-cho-con-trai-6-tuoi-665274.html"}