{"id": "35993313", "header": "Hà Nội nghiên cứu mở rộng địa bàn hoạt động xe điện 4 bánh vận chuyển hành khách", "datetime": "2020-08-10T21:45:33.000+07:00", "summary": "Sở Giao thông - Vận tải Hà Nội đang tổ chức lấy ý kiến xây dựng Đề án 'Quy định số lượng xe chở người 4 bánh sử dụng động cơ điện phục vụ kinh doanh hoạt động theo khu vực trên địa bàn thành phố phù hợp với kết cấu hạ tầng và an toàn giao thông'.", "content": "Xe điện phát huy hiệu quả ở phố cổ Hà Nội.Theo Sở Giao thông - Vận tải Hà Nội, loại hình ô tô điện được UBND thành phố Hà Nội cho phép thí điểm hoạt động trong khu vực phố cổ phục vụ du lịch từ tháng 6-2010. Đến nay, toàn thành phố đã có 88 phương tiện thuộc 5 doanh nghiệp khai thác vận hành. Qua thời gian thí điểm, xe điện được đánh giá có hiệu quả cao, mức giá hợp lý, đáp ứng khá tốt nhu cầu đi lại của du khách. Kết quả khảo sát cho thấy, có tới hơn 67% người được phỏng vấn có nhu cầu sử dụng xe điện làm phương tiện tham quan tại Hà Nội.Dựa trên kết quả nghiên cứu và các quy hoạch liên quan, Sở Giao thông - Vận tải Hà Nội cùng đơn vị tư vấn đã khảo sát và lập danh sách 8 khu vực có thể triển khai loại hình phương tiện xe chở người 4 bánh sử dụng động cơ điện, gồm: Vườn quốc gia Ba Vì; Làng cổ Đường Lâm; Chùa Hương; Làng nghề gốm sứ Bát Tràng; Khu du lịch sinh thái xã Hồng Vân - Thường Tín; Thiên Sơn - Suối Ngà; Công viên Yên Sở và Khu du lịch Thác Bạc - Suối Sao.Để bảo đảm an toàn trong hoạt động, trong đề án, Sở Giao thông - Vận tải Hà Nội đưa ra một số quy chuẩn để quản lý.Cụ thể, về hạ tầng, tuyến đường xe điện hoạt động phải có mặt đường rộng tối thiểu 3,5m, độ dốc dọc dưới 10%. Điểm đầu và cuối tuyến phải có đủ diện tích cho xe quay đầu, đỗ xe bảo đảm an toàn giao thông, có bảng thông tin (tên tuyến; số hiệu tuyến; hành trình; tần suất chạy xe; thời gian hoạt động trong ngày của tuyến; số điện thoại của cơ quan quản lý tuyến và doanh nghiệp, hợp tác xã tham gia khai thác tuyến…)Các đơn vị tham gia hoạt động vận tải khách bằng xe điện 4 bánh cần phải đăng ký kinh doanh vận tải hành khách bằng xe ô tô. Các tuyến mở mới cần xây dựng đề án thí điểm gửi Sở thẩm định và phải được sự đồng ý của UBND quận, huyện, thị xã nơi tuyến xe điện đi qua. Người điều khiển phương tiện phải có giấy phép lái xe theo quy định của pháp luật, phải có hợp đồng lao động và được tập huấn, hướng dẫn nghiệp vụ về vận tải hành khách, an toàn giao thông. Đơn vị đăng ký kinh doanh cũng phải đăng ký màu sơn, logo của đơn vị và niêm yết giá cước, số điện thoại của doanh nghiệp, hợp tác xã lên xe để hành khách được biết, có đầy đủ các phương án bảo đảm an toàn cho hành khách khi phương tiện tham gia giao thông. Phương tiện vận chuyển phải gắn thiết bị giám sát hành trình, bảo đảm tình trạng kỹ thuật tốt và hoạt động liên tục trong thời gian xe tham gia giao thông… ", "topic": "Nhà đất", "tag": ["Xe điện", "Vận tải Hà Nội", "Sở Giao thông", "Địa bàn hoạt động", "Động cơ điện", "Hành khách", "An toàn giao thông", "Khu du lịch Thác Bạc", "Vận chuyển", "Người được phỏng vấn", "Đề án", "Kết cấu hạ tầng", "Suối Ngà", "Lấy ý kiến", "Ô tô điện", "Suối Sao", "Phố cổ Hà Nội", "Vườn quốc gia Ba Vì", "Công viên Yên Sở", "Thí điểm"], "link": "http://hanoimoi.com.vn/tin-tuc/giao-thong/975467/ha-noi-nghien-cuu-mo-rong-dia-ban-hoat-dong-xe-dien-4-banh-van-chuyen-hanh-khach"}