{"id": "35990705", "header": "Diễn biến mới vụ 'xe cứu thương' hú còi đi đòi nợ ở Phan Thiết", "datetime": "2020-08-10T18:22:35.000+07:00", "summary": "Tài xế xe cứu thương hú còi đi đòi nợ gây náo loạn khu dân cư ở TP Phan Thiết sẽ bị xử phạt hàng loạt lỗi vi phạm.", "content": "Liên quan đến “xe cứu thương” hú còi đi đòi nợ gây náo loạn khu dân cư, chiều 10/8, trao đổi với PV Báo Giao thông, một lãnh đạo Đội CSGT - TT Công an TP Phan Thiết (Bình Thuận) cho biết vẫn đang tạm giữ chiếc “xe cứu thương” mang BKS 60B - 018.30 này để hoàn thiện hồ sơ xử phạt.“Đến nay lái xe đã đến trình diện và xuất trình đầy đủ giấy tờ xe, đăng kí xe, bằng lái. Trước mắt, lái xe sẽ bị phạt nhiều lỗi gồm không mang theo giấy tờ đăng kí xe lúc bị kiểm tra, tự ý lắp còi đèn trái quy định… xe hết hạn kiểm định vẫn cố tình lưu thông trên đường. Hiện lái xe đang làm việc UBND phường Phú Thủy để làm rõ về hành vi gây ồn ào, mất trật tự sau đó Công an TP sẽ ra quyết định xử phạt”, vị lãnh đạo Đội CSGT - TT Công an TP Phan Thiết nói.Trước đó sáng 1/8, nhiều người dân gần chung cư Lê Quý Đôn (phường Phú Thủy) tá hỏa chứng kiến ô tô màu trắng dán lô gô xe cứu thương BKS 60B - 01830 chạy lòng vòng trên một số tuyến đường trung tâm TP Phan Thiết bật còi hụ, đèn ưu tiên rú còi inh ỏi vòng quanh khu vực này.Người dân khu vực bức xúc, trong lúc dịch Covid-19 đang tái diễn ở một số tỉnh nên người dân đã ra đường xem và lo lắng nhỡ có ai sinh sống tại chung cư hoặc gần đó bị cách ly. Sau khi chạy quanh hú còi, chiếc xe này dừng lại, một số người dân đến hỏi lái xe cấp cứu này thì người điều khiển ô tô cứu thương cho biết không phải đi làm nhiệm vụ mà đi... đòi nợ. Vụ việc được người dân quay clip ghi lại hình ảnh. Sau khi phát hiện vụ việc cơ quan chức năng phường Phú Thủy đã mời tài xế làm việc để tiếp tục xử lý vi phạm.Đáng chú ý theo dữ liệu đăng kiểm ô tô BKS 60B - 018.30 thuộc sở hữu của Công ty TNHH Tùng Bách Việt Mỹ là xe cứu thương. Chiếc xe này đăng kiểm lần gần nhất tại một Trung tâm Đăng kiểm ở Đồng Nai vào ngày 24/2/2015. Như vậy chiếc xe đã hết hạn kiểm định 5 năm hơn 5 tháng nhưng vẫn vô tư chạy trên đường. ", "topic": "Pháp luật", "tag": ["Đòi nợ", "Hú", "Xe cứu thương", "Phan Thiết", "Náo loạn", "Mất trật tự", "Khu dân cư", "UBND phường Phú Thủy", "Chung cư Lê Quý Đôn", "Xử phạt", "Tài xế", "Phú Thủy", "Lỗi", "Diễn biến", "Báo Giao thông", "Trình diện", "Bằng lái", "Biển kiểm soát", "Còi hụ", "Cảnh sát giao thông"], "link": "https://www.atgt.vn/dien-bien-moi-vu-xe-cuu-thuong-hu-coi-di-doi-no-o-phan-thiet-d475368.html"}