{"id": "35991580", "header": "TP.HCM phạt 160 triệu với hơn 840 người không đeo khẩu trang", "datetime": "2020-08-10T18:53:00.000+07:00", "summary": "Từ ngày 5/8, TP.HCM đã xử phạt 841 người không đeo khẩu trang nơi công cộng. Huyện Củ Chi là địa phương xử phạt nhiều nhất.", "content": "Tại buổi họp Ban chỉ đạo Phòng, chống Covid-19 TP.HCM chiều 10/8, Chủ tịch UBND TP.HCM Nguyễn Thành Phong đề nghị các quận, huyện tiếp tục thực hiện nghiêm việc nhắc nhở, xử phạt người không đeo khẩu trang nơi công cộng.Lãnh đạo UBND TP.HCM cho hay từ ngày 5/8, thành phố đã xử phạt 841 người không đeo khẩu trang nơi công cộng với số tiền 160 triệu đồng.Trong đó, huyện Củ Chi là địa phương ban hành nhiều quyết định xử phạt nhất với 123 trường hợp. Những nơi chưa ghi nhận người dân không đeo khẩu trang ra đường là quận 9, huyện Nhà Bè, Cần Giờ.Ông Nguyễn Thành Phong yêu cầu Công an Thành phố kiểm tra, rà soát kỹ người nước ngoài tạm trú quá thời hạn tại TP.HCM và cho xuất cảnh ngay đối với người vi phạm phát hiện được.“Phải kiên quyết xử lý hành vi nhập cảnh trái phép, cần thiết xem xét xử lý hình sự trường hợp không khai báo y tế, khai báo không trung thực, không hấp hành cách ly, tập trung đông người, chống người thi hành công vụ”, ông Phong chỉ đạo.Trước đó, Sở Tư pháp TP.HCM cho biết hành vi không đeo khẩu trang nơi công cộng có thể bị xử lý với lỗi \"Không thực hiện biện pháp bảo vệ cá nhân đối với người tham gia chống dịch và người có nguy cơ mắc bệnh dịch\" theo Nghị định Chính phủ về xử lý các vi phạm trong lĩnh vực y tế. Vi phạm này có mức phạt cao nhất 300.000 đồng.Đối với người từ chối, trốn tránh cách ly, Sở Tư pháp cho hay Chủ tịch UBND cấp xã, công chức, viên chức cần lập biên bản vi phạm hành chính và chuyển hồ sơ cho Chủ tịch UBND cấp huyện hoặc Chánh thanh tra Sở Y tế để xử phạt. Hành vi này có thể bị phạt 5-10 triệu đồng và có thể bị xử lý hình sự. ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Đeo", "Công cộng", "Xử phạt", "Chống Covid-19 TP.HCM", "Huyện Củ Chi", "Phạt", "Nguyễn Thành Phong", "Ban Chỉ đạo Phòng", "Buổi họp", "Ủy ban nhân dân thành phố hồ chí minh", "Nhà bè", "Cần Giờ", "Nghị định Chính phủ", "Nghiêm", "Quận 9", "Xử lý hình sự", "Nhắc nhở", "Xuất cảnh", "Sở Tư pháp Tp.HCM"], "link": "https://zingnews.vn/tphcm-phat-160-trieu-voi-hon-840-nguoi-khong-deo-khau-trang-post1118067.html"}