{"id": "35992867", "header": "Nhận định chứng khoán 11/8: Khả năng điều chỉnh, ít nhất trong phiên sáng", "datetime": "2020-08-10T20:39:00.000+07:00", "summary": "Áp lực bán sẽ đẩy VN-Index điều chỉnh ít nhất trong phiên sáng mai. Nhà đầu tư kiên nhẫn chờ đợi các cơ hội để giải ngân.", "content": "Vn-Index dự báo có thể điều chỉnh giảm trong phiên kế tiếp. Chỉ số có thể lùi về vùng hỗ trợ 832-838 điểm. Về tổng thể, thị trường vẫn đang duy trì đà tăng điểm ngắn hạn với đích đến nằm tại vùng kháng cự 852-858 điểm. Thị trường đang rơi vào giai đoạn tương đối thiếu vắng về mặt thông tin. Do đó, diễn biến thị trường có thể sẽ có sự phân hóa mạnh theo từng câu chuyện riêng lẻ của các doanh nghiệp niêm yết.Trong những phiên giao dịch tới, các chỉ số có thể kiểm nghiệm lại ngưỡng kháng cự 845- 850 điểm với VN-Index. MBS khuyến nghị những nhà đầu tư theo chiến thuật trading đã tham gia mua bắt đáy trong 2 tuần gần đây chủ động thực hiện chốt lời với những cổ phiếu đã có mức tăng giá khá nhằm bảo vệ thành quả trading trong ngắn hạn.VN-Index vẫn tiếp tục trong xu hướng tăng ngắn hạn với điểm số kỹ thuật đạt mức +7 điểm (TÍCH CỰC). Hiện tại, VN-Index vẫn chưa có dấu hiệu điều chỉnh bất chấp phiên bán khá mạnh hôm nay khi nhịp tăng vẫn duy trì phiên thứ 6 liên tiếp.Theo đánh giá của BSC, với việc VN-Index có phiên tăng điểm thứ 6 liên tiếp mà vẫn chưa thể chinh phục thành công cột mốc 850 điểm, khả năng cao thị trường sẽ xuất hiện một vài nhịp điều chỉnh, và có thể kiểm tra lại ngưỡng hỗ trợ 825 trong những phiên tới.Bên bán đang có xu hướng áp đảo bên mua. Diễn biến này sẽ tạo áp lực lên thị trường vào đầu phiên giao dịch ngày mai. ART cho rằng diễn biến giằng co tích lũy trong vùng 810 – 850 điểm kèm theo sự phân hóa mạnh giữa các nhóm ngành vẫn là xu hướng chủ đạo trong các phiên tới. Nhà đầu tư hạn chế mua đuổi, ưu tiên nắm giữ danh mục hiện tại.Yuanta cho rằng thị trường có thể sẽ điều chỉnh và biến động quanh mức trung bình 20 phiên trong phiên giao dịch 11/08/2020. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy cho nên dòng tiền sẽ tiếp tục phân hóa và chủ yếu tập trung ở các cổ phiếu có cấu chuyện riêng như nhóm BĐS khu công nghiệp và nhóm hưởng lợi từ làn sóng đầu tư công. Ngoài ra, tâm lý ngắn hạn tiếp tục cải thiện lạc quan hơn. ", "topic": "Kinh tế", "tag": ["Vn-index", "Cổ phiếu", "TRADING", "Chứng khoán", "MBS", "Điều chỉnh", "BVSC", "Công ty chứng khoán MB", "Chỉ số", "Phân hóa", "MAS", "Nhà đầu tư", "Kiên nhẫn", "Chốt lời", "Giải ngân", "BSC", "Nhận định", "Ngắn hạn", "Phiên giao dịch", "Ngưỡng kháng cự"], "link": "https://bizlive.vn//chung-khoan/nhan-dinh-chung-khoan-118-kha-nang-dieu-chinh-it-nhat-trong-phien-sang-3549941.html"}