{"id": "35992994", "header": "Nam thần tượng Hàn suy sụp khi không ai nhận ra", "datetime": "2020-08-10T21:34:01.000+07:00", "summary": "'Tôi thực sự rất buồn. Tôi ra mắt rồi nhưng vẫn không ai nhận ra', nam nghệ sĩ thần tượng chia sẻ.", "content": "Theo , mới đây thành viên của Stray Kids - I.N đã chia sẻ câu chuyện đầy xót xa về sự nghiệp mờ nhạt của mình. Nam thần tượng tâm sự rằng anh cảm thấy buồn và suy sụp vì là thần tượng thuộc quyền quản lý của JYP Entertainment nhưng không được người trong ngành biết tới.Cụ thể, trên sóng chương trình livestream , fan đã đưa ra mong muốn I.N kể một kỷ niệm đáng nhớ của mình trong quá trình đi học. Nam thần tượng sau đó quyết định chia sẻ việc anh từng bị nhầm là học sinh và được mời tham gia thực tập để trở thành thần tượng.Sự cố này xảy ra vào khoảng tháng 10/2019 - giai đoạn Stray Kids quảng bá ca khúc Trong một lần đi dạo trên đường, I.N bất ngờ bị một người chặn đường tiếp cận và đưa ra lời đề nghị: \"Bạn có muốn trở thành thực tập sinh của công ty chúng tôi không?\". Nam thần tượng vô cùng ngạc nhiên và sau đó cảm thấy tủi thân vì người này không hề nhận ra mình.Tuy nhiên, anh vẫn lịch sự từ chối và giải thích rằng: \"Tôi xin lỗi nhưng thật ra tôi đã debut rồi\". Nhân viên casting vô cùng ngỡ ngàng và hỏi lại I.N về nhóm nhạc mà anh đang tham gia. Sau khi biết I.N đang là nghệ sĩ thuộc quyền quản lý của JYP - một trong 3 \"ông lớn\" giới giải trí Hàn Quốc, người nhân viên ngay lập tức cúi đầu xin lỗi và rời đi.Sự cố nhầm lẫn này đã khiến cho I.N rất buồn bã. Anh chia sẻ: \"Lúc đó tôi thực sự rất buồn. Tôi ra mắt rồi nhưng người casting vẫn không hề nhận ra, khán giả cũng không nhận ra. Bây giờ thì câu chuyện có vẻ không có gì đáng để đem ra kể, nhưng tôi từng rất buồn lòng vì nó\".Stray Kids ra mắt năm 2018. Dù chưa phải là tên tuổi hàng đầu Kpop, nhóm cũng gặt hái những thành công nhất định. ", "topic": "Giải trí", "tag": ["I.N", "Suy sụp", "Stray Kids", "Thần tượng", "MYDAILY", "Nhận ra", "JYP Entertainment", "Buồn", "DOUBLE", "Nghệ sĩ", "Mờ nhạt", "Ra mắt", "Xót xa", "Thực tập", "Tâm sự", "Chặn đường", "Thực tập sinh", "Casting", "Đi dạo", "Nhầm"], "link": "https://zingnews.vn/nam-than-tuong-han-suy-sup-khi-khong-ai-nhan-ra-post1117794.html"}