{"id": "35992303", "header": "Triệu Lệ Dĩnh gây tranh cãi vì hành động mất vệ sinh trong bữa ăn", "datetime": "2020-08-10T20:34:02.000+07:00", "summary": "Tham gia show truyền hình Nhà Hàng Trung Hoa, Triệu Lệ Dĩnh trở thành tiêu điểm chú ý của netizen vì một số hành động mất lịch sự trong bữa ăn.", "content": "Nhà hàng Trung Hoa mùa thứ 4 quay trở lại bằng dàn khách mời khủng đã thu hút sự chú ý đặc biệt của đông đảo công chúng. Tuy vậy, đi kèm với những phút giây vui đùa nhí nhảnh giữa các ngôi sao đình đám Cbiz thì Triệu Lệ Dĩnh trở thành tâm điểm chú ý, thậm chí bị một bộ phận khán giả \"la ó\" vì nhiều lúc tỏ thái độ không hòa đồng và thói quen ăn uống mất vệ sinh giữa một tập thể.Nhà hàng Trung Hoa đang là gameshow có lượng rating khủngCụ thể, khi tới giờ các thành viên cùng nhau ăn tối, một nồi canh cỡ lớn được đặt ở giữa bàn. Tuy nhiên, một số cảnh quay lướt nhanh đã ghi lại khoảnh khắc Triệu Lệ Dĩnh cầm đũa khoắng qua lại. Nhiều người cho rằng, đũa ăn riêng mà có hành động như vậy ở bát canh ăn chung là bất lịch sự và không hợp vệ sinh.Hành động khoắng đũa trong nồi canh ăn chung của Triệu Lệ Dĩnh gây nhiều tranh cãiNgay sau khi những xuất hiện những lời công kích vào Triệu Lệ Dĩnh trên mạng xã hội, Huỳnh Hiểu Minh đã lên tiếng để bảo vệ đàn em, anh chia sẻ: \"Thực ra nhiều món mà lúc chúng tôi ăn là đồ thừa của khách chế biến lại đó, rau ít thịt càng ít. Tìm thịt trong bát đều là niềm vui sau mỗi ngày kinh doanh của chúng tôi, haha\"Trong khi ấy, Trương Lượng đã đăng tải một tấm hình chụp tập thể cùng lời giải thích để chữa cháy cho bà xã Phùng Thiệu Phong. Anh viết: \"21 ngày này mọi người vất vả rồi, lại rất áp lực nữa chứ. Chúng tôi cũng đã giúp đỡ nhau để tìm thấy niềm vui trong sự khó nhọc. Đương nhiên đồ ăn thì không thể thiếu rồi. Có một số món chúng tôi cắt quá nhỏ, miếng to hơn chút thì đều bị đàn anh như bọn tôi cướp mất phần rồi, trong khi ấy bát đựng đồ ăn lại rất sâu, thêm phần mấy món đó quá là ngon nên mọi người không muốn lãng phí. So với chúng tôi thì các cô ấy còn thanh lịch hơn chán ấy\" ", "topic": "Giải trí", "tag": ["Triệu Lệ Dĩnh", "Nhà hàng Trung Hoa", "Huỳnh Hiểu Minh", "Show", "Trương Lượng", "Mất vệ sinh", "Bất lịch sự", "Nhà hàng", "Bữa ăn", "Gây tranh cãi", "Tiêu điểm", "Lịch sự", "Hành động", "Ăn chung", "Đũa", "Nhí nhảnh", "Ăn riêng", "Vui đùa", "Game show", "La ó"], "link": "http://sao.baophapluat.vn/tin-tuc/chi-tiet/trieu-le-dinh-gay-tranh-cai-vi-hanh-dong-mat-ve-sinh-trong-bua-an-10495/"}