{"id": "35990205", "header": "Hà Nội xử lý 3.790 vụ vi phạm, gian lận thương mại trong tháng 7/2020", "datetime": "2020-08-10T17:00:00.000+07:00", "summary": "Thường trực Ban chỉ đạo 389 Thành phố Hà Nội vừa thông tin, trong tháng 7/2020, các lực lượng chức năng thuộc Ban chỉ đạo đã tổ chức thanh kiểm tra 4.033 vụ; xử lý 3.790 vụ vi phạm, gian lận thương mại.", "content": "Theo đánh giá của Ban chỉ đạo 389 Hà Nội, trong tháng 7, tình hình buôn lậu, hàng cấm, hàng giả, hàng kém chất lượng, vi phạm an toàn thực phẩm và  vẫn xảy ra, chủ yếu là đối với nhóm các mặt hàng có nhu cầu tiêu thụ cao như quần áo, giày dép, mỹ phẩm, thực phẩm, thực phẩm chức năng…Việc sản xuất kinh doanh hàng giả, hàng kém chất lượng trong các lĩnh vực như đồ may mặc, giày dép… vẫn còn tồn tại. Tình hình sản xuất, vận chuyển, kinh doanh các mặt hàng là lương thực, thực phẩm không rõ nguồn gốc, không đảm bảo  tiềm ẩn nhiều nguy cơ khó lường.Trước tình hình đó, các lực lượng chức năng trên địa bàn Thành phố đã chủ động tăng cường công tác phối hợp kiểm tra, kiểm soát, đặc biệt tập trung kiểm tra, xử lý các hành vi phạm về an toàn thực phẩm; thường xuyên tuyên truyền, phổ biến pháp luật, nhờ vậy đã góp phần giữ vững tình hình kinh tế, an ninh, chính trị, trật tự an toàn xã hội trên địa bàn Thành phố.Thống kê mới nhất, trong tháng 7/2020, các lực lượng chức năng trên địa bàn Thành phố đã tổ chức thanh kiểm tra 4.033 vụ; xử lý 3.790 vụ. Bước đầu cơ quan chức năng ra quyết định khởi tố 4 vụ - 7 đối tượng; tổng số tiền phạt hành chính, truy thu thuế, thu hồi thuế và tiền bán hàng tịch thu gần 310 tỷ đồng.Trong đó, lực lượng công an thành phố Hà nội đã khám phá, phát hiện 158 vụ; xử lý hành chính: 155 vụ, phạt hành chính gần 1,8 tỷ đồng; truy thu thuế hơn 25 tỷ đồng; khởi tố 4 vụ và 7 đối tượng vi phạm. trong tháng 7 đã kiểm tra 825 vụ; xử lý 775 vụ vi phạm. Phạt hành chính hơn 7,2 tỷ đồng. Số tiền bán hàng, trị giá hàng tịch thu, hàng buộc tiêu hủy, chuyển đổi mục đích sử dụng gần 13 tỷ đồng.Trong những tháng cuối năm, thực hiện chỉ đạo của Chính Phủ, Ban chỉ đạo 389 Quốc gia, UBND Thành phố, BCĐ 389 Thành phố đã chỉ đạo các lực lượng chức năng tăng cường kiểm tra và xử lý các hành vi buôn lậu, hàng cấm, sản xuất và kinh doanh hàng giả, hàng kém chất lượng, hàng không rõ nguồn gốc xuất xứ, vi phạm an toàn thực phẩm.Đặc biệt là xử lý nghiêm các hành vi đầu cơ, gom hàng, tăng giá bán bất hợp lý qua đó góp phần đưa hoạt động sản xuất, kinh doanh trên địa bàn Thành phố đi vào ổn định, tuân thủ pháp luật; bảo vệ lợi ích hợp pháp của nhà sản xuất cũng như quyền lợi chính đáng của người tiêu dùng Thủ đô.Giai đoạn hiện nay, các đơn vị, lực lượng thuộc Ban chỉ đạo 389 Thành phố đang chung sức, quyết tâm các giải pháp, kế hoạch đẩy lùi nguy cơ dịch bệnh Covid-19. ", "topic": "Pháp luật", "tag": ["Gian lận", "Buôn lậu", "Thương mại", "Góp phần", "Trên địa bàn", "Vi phạm", "Lực lượng", "Tiền phạt", "Tình hình", "Tăng cường", "Ban chỉ đạo", "Hàng cấm", "Hàng giả", "Vận chuyển", "An toàn thực phẩm", "Giầy dép", "Kiểm soát", "Xử lý", "Không rõ nguồn gốc", "Chủ động"], "link": "http://tapchicongthuong.vn/bai-viet/ha-noi-xu-ly-3790-vu-vi-pham-gian-lan-thuong-mai-trong-thang-72020-74070.htm"}