{"id": "35992213", "header": "Giới phân tích: Giá vàng có thể chạm ngưỡng 4.000 USD/ounce trong ba năm tới", "datetime": "2020-08-10T19:48:03.000+07:00", "summary": "Các nhà phân tích nhận định giá vàng thế giới có thể chạm đến ngưỡng 4.000 USD/ounce trong ba năm tới, nhưng những yếu tố như việc phát triển vắc-xin phòng ngừa COVID-19 và cuộc bầu cử tổng thống Mỹ vào tháng 11/2020 có thể làm thay đổi diễn biến của giá kim loại quý này.", "content": "Trong năm nay, giá vàng đã đạt các mức cao kỷ lục kể từ tháng 9/2011. Giới đầu tư đang tìm đến các tài sản an toàn khi đại dịch COVID-19 chưa có dấu hiệu giảm bớt. Tuần trước, giá vàng đã lần đầu tiên vọt lên trên mức 2.000 USD/ounce.Theo Giám đốc điều hành hãng đầu tư Global Investors của Mỹ, Frank Holmes, giá vàng sẽ khá dễ dàng chinh phục ngưỡng 4.000 USD/ounce. Ông Holmes nhận xét nền kinh tế Mỹ cần hàng nghìn tỷ USD kích thích trong bối cảnh đại dịch COVID-19, đồng thời cho rằng và các ngân hàng trung ương và bộ trưởng tài chính Nhóm các nền kinh tế phát triển và mới nổi đang phối hợp hành động (G20) đang \"phối hợp cùng nhau thành một liên minh và họ đang in hàng nghìn tỷ USD\". Ông nói thêm lượng tiền mà các ngân hàng trung ương bơm ra ở mức lãi suất 0% là chưa từng thấy và ở mức lãi suất này, vàng trở thành loại tài sản vô cùng hấp dẫn.Chính sách tiền tệ được nới lỏng hơn có nghĩa là khả năng các nhà đầu tư tìm đến vàng sẽ lớn hơn. Khi lợi nhuận thực tế giảm, giá vàng sẽ tăng và ngược lại. Với kịch bản đó, chi phí cơ hội cho việc nắm giữ vàng, tài sản không sinh lời, sẽ giảm.Trong khi đó, người phụ trách chiến lược đầu tư tại BMO Wealth Management của Mỹ, Yung-yu Ma, cũng cho rằng có nhiều yếu tố đang hỗ trợ giá vàng, với hai sự kiện lớn có thể làm thay đổi diễn biến giá kim loại quý này là việc phát triển vắc-xin ngừa COVID-19 và cuộc bầu cử tổng thống ở Mỹ, đặc biệt là việc sản xuất vắc-xin có thể làm xoay chuyển một số yếu tố tích cực hiện nay đối với giá vàng.Các nhà phân tích cho rằng giá vàng sẽ có phản ứng tùy thuộc vào diễn biến của cuộc bầu cử tại Mỹ.Theo công ty tư vấn Third Bridge có trụ sở tại New York, giá vàng có thể giảm xuống dưới mốc 1.600 USD/ounce sau bầu cử, trước khi phục hồi trong năm tới.Tuy nhiên, nhà cung cấp dữ liệu tài chính Refinitiv tuần trước nhận định các diễn biến chính trị tại Mỹ có thể làm gián đoạn các thị trường tài chính và hỗ trợ đà phục hồi của giá vàng. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng miếng", "Vắc-xin", "Global Investors", "Ngưỡng", "Kim loại quý", "Frank Holmes", "Bầu cử", "Chạm", "Phân tích", "Thế giới", "Đại dịch", "Phòng ngừa", "Diễn biến", "Ngân hàng trung ương", "Sàn giao dịch", "Tổng thống Mỹ", "Yếu tố", "Kinh tế Mỹ", "Nền kinh tế phát triển"], "link": "https://baotintuc.vn/thi-truong-tai-chinh/gioi-phan-tich-gia-vang-co-the-cham-nguong-4000-usdounce-trong-ba-nam-toi-20200810191350395.htm"}