{"id": "35991589", "header": "Bắt quả tang 2 cô gái bán dâm cho khách trong nhà nghỉ: Gái bán dâm tự thỏa thuận giá 'đi khách'", "datetime": "2020-08-10T18:39:00.000+07:00", "summary": "Bất ngờ kiểm tra nhà nghỉ Phương Đông, cơ quan công an bắt quả tang 2 gái cô gái đang bán dâm cho khách tại 2 phòng.", "content": "Báo Công an Đồng Nai đưa tin, thực hiện Kế hoạch Cao điểm tấn công trấn áp các loại tội phạm đợt 2 năm 2020, thông qua công tác nắm tình hình, Công an huyện Tân Phú (Đồng Nai) tiến hành kiểm tra nhà nghỉ Phương Đông thuộc ấp Phú Lâm 1, Phú Sơn.Tại thời điểm kiểm tra, công an bắt quả tang 2 gái mại dâm là Nguyễn Thị Huyền Trân (SN 1990, ngụ TP. Cần Thơ) và Nguyễn Thị Sao Mai (SN 1987, ngụ Bến Tre) đang bán dâm cho khách tại phòng số 3 và phòng số 10.Nhà nghỉ này do Nguyễn Bảo Duy (SN 2000, ngụ ấp Phú Lâm 3, Phú Sơn) quản lý.Qua đấu tranh khai thác, công an làm rõ, khi khách vào nhà nghỉ có nhu cầu mua dâm, Duy liên hệ với Trân (là gái bán dâm) đang thuê trọ ở trong nhà nghỉ của mình ra thỏa thuận giá cả. Nếu khách đông thì Trân sẽ gọi cho gái bán dâm khác đến phục vụ.Sau khi bán dâm xong, gái bán dâm sẽ thanh toán tiền phòng cho nhà nghỉ và chia tiền hoa hồng cho Duy, Trân.Hiện Cơ quan Cảnh sát điều tra huyện Tân Phú đã ra Quyết định tạm giữ hình sự đối với Nguyễn Bảo Duy và Nguyễn Thị Huyền Trân để làm rõ về hành vi chứa mại dâm và môi giới mại dâm.Được biết, hoạt động mua, bán dâm tại nhà nghỉ diễn ra từ đầu tháng 6/2020 đến nay.Cũng liên quan đến tình hình an ninh trật tự tại tỉnh Đồng Nai, trước đó, lực lượng chức năng đã kiểm tra đột xuất 3 cơ sở massage trên địa bàn TP Long Khánh, phát hiện nhiều nữ nhân viên đang “tắm tiên” với khách.Theo thông tin trên Dân trí, chiều 8/8, Đội Phòng chống tệ nạn xã hội và mua bán người thuộc Phòng Cảnh sát hình sự Công an tỉnh phối hợp cùng Công an TP Long Khánh đã bất ngờ kiểm tra cơ sở xông hơi- xoa bóp - massage Tố Nhi.Tại đây, lực lượng chức năng phát hiện có 3 phòng đang có nữ nhân viên cùng khách đang massage theo kiểu \"tắm tiên\", cả trên người nhân viên nữ lẫn khách nam đều không một mảnh vải che thân và có biểu hiện khiêu dâm.Cùng thời điểm, lực lượng liên ngành tiếp tục vào kiểm tra 2 cơ sở massage khác, gồm cơ sở massage My My Ngọc và cơ sở massage Đại Hồng Đăng.Tại cơ sở My My Ngọc, lực lượng phát hiện 2 nhân viên nữ đang kích dục cho khách nam. Còn tại cơ sở massage Đại Hồng Đăng, lực lượng chức năng phát hiện 3 nhân viên nữ đang trong tình trạng khỏa thân.Làm việc với lực lượng công an, nhân viên các cơ sở massage thừa nhận khi làm việc tại các nơi này, ngoài được chủ cơ sở trả tiền lương hàng tháng thì các nhân viên này còn được nhận thêm khoản tiền boa của khách. ", "topic": "Pháp luật", "tag": ["Bán dâm", "Đi khách", "Nhà nghỉ", "Bắt quả tang", "Nguyễn Thị Huyền Trân", "Nguyễn Bảo Duy", "Phương đông", "Gái mại dâm", "Công an huyện Tân Phú", "Phú Sơn", "Thỏa thuận", "Cô gái", "Môi giới", "Mại dâm", "Tắm tiên", "Mua dâm", "Trấn áp", "Cơ quan công an", "Nắm tình hình", "Tố Nhi"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/bat-qua-tang-2-co-gai-ban-dam-cho-khach-trong-nha-nghi-gai-ban-dam-tu-thoa-thuan-gia-di-khach-a334386.html"}