{"id": "35994006", "header": "Đề nghị bố trí 3.000 tỷ đồng phát triển nhà ở xã hội", "datetime": "2020-08-11T00:15:02.000+07:00", "summary": "Bộ Xây dựng vừa có văn bản gửi Bộ Kế hoạch và Đầu tư đề nghị sớm bố trí vốn cho phát triển nhà ở xã hội theo Nghị quyết 41 ngày 9-4-2020 của Chính phủ. Theo đó, Bộ Xây dựng đề nghị bố trí 3.000 tỷ đồng, trong đó bổ sung 1.000 tỷ đồng cho Ngân hàng Chính sách xã hội và 2.000 tỷ đồng để cấp bù lãi suất cho các ngân hàng: Vietinbank, BIDV, Vietcombank, Agribank được Ngân hàng Nhà nước chỉ định để thực hiện hỗ trợ cho vay nhà ở xã hội.", "content": "Bộ Xây dựng vừa có văn bản gửi Bộ Kế hoạch và Đầu tư (KH-ĐT) đề nghị sớm bố trí vốn cho phát triển nhà ở xã hội theo Nghị quyết 41 ngày 9-4-2020 của Chính phủ. Theo đó, Bộ Xây dựng đề nghị bố trí 3.000 tỷ đồng, trong đó bổ sung 1.000 tỷ đồng cho Ngân hàng Chính sách xã hội và 2.000 tỷ đồng để cấp bù lãi suất cho các ngân hàng: Vietinbank, BIDV, Vietcombank, Agribank được Ngân hàng Nhà nước chỉ định để thực hiện hỗ trợ cho vay nhà ở xã hội.Báo cáo mới đây của Bộ KH-ĐT gửi Văn phòng Chính phủ cho biết, theo kế hoạch vốn đầu tư ngân sách Trung ương năm 2020, Ngân hàng Chính sách xã hội sẽ được giao 1.000 tỷ đồng để hỗ trợ phát triển nhà ở xã hội, còn khoảng 2.000 tỷ đồng hỗ trợ các ngân hàng thương mại nêu trên. Bộ KH-ĐT sẽ cân đối trong quá trình điều chuyển vốn đầu tư từ các dự án giải ngân chậm trong thời gian tới.Theo thống kê của Bộ Xây dựng, đến nay, cả nước đã hoàn thành 207 dự án nhà ở xã hội, quy mô xây dựng khoảng 85.810 căn, với tổng diện tích gần 4,3 triệu m. Hiện nay, các địa phương tiếp tục triển khai 220 dự án nhà ở xã hội với quy mô xây dựng gần 180.000 căn. Tuy nhiên, Bộ Xây dựng đánh giá kết quả trên chưa đạt yêu cầu đề ra trong Chiến lược phát triển nhà ở quốc gia đến năm 2020, tầm nhìn đến năm 2030. Tại TP. Nha Trang, tuy có nhiều dự án nhà ở xã hội đã và đang triển khai nhưng vẫn chưa đáp ứng được yêu cầu đề ra. Các địa phương khác trong tỉnh chỉ có TP. Cam Ranh có dự án nhà ở xã hội đang triển khai.VĂN KỲ ", "topic": "Kinh tế", "tag": ["Nhà ở xã hội", "Nghị quyết 41", "Bộ xây dựng", "Bộ kế hoạch và đầu tư", "BIDV", "Agribank", "Bố trí", "Ngân hàng chính sách xã hội việt nam", "Vietcombank", "KH-ĐT", "Chỉ định", "Cho vay", "Bộ KH-ĐT", "Lãi suất", "Bù", "Ngân hàng công thương việt nam", "Đề nghị", "Dự án nhà ở", "Văn bản", "Ngân hàng nhà nước việt nam"], "link": "http://www.baokhanhhoa.vn/xa-hoi/moitruong-dothi/202008/de-nghi-bo-tri-3000-ty-dong-phat-trien-nha-o-xa-hoi-8178229/"}