{"id": "35990211", "header": "Đà Nẵng sẽ thực hiện giãn cách quyết liệt tại chợ truyền thống", "datetime": "2020-08-10T16:57:00.000+07:00", "summary": "Sáng 10-8, một số chợ tại quận Sơn Trà (TP Đà Nẵng) đã có những bước chuẩn bị giãn cách bằng hình thức quản lý người dân đi chợ 2 – 3 ngày/lần.", "content": "Theo ghi nhận, tại chợ An Hải Bắc, các bộ, hội viện thuộc UBND phường An Hải Bắc (quận Sơn Trà, Đà Nẵng) lập 3 trạm kiểm soát trước cổng chợ gồm: tuyến đường Nguyễn Thị Định - Lưu Hữu Phước, tuyến đường Lưu Hữu Phước - Nguyễn Chí Diễu và đường Nguyễn Trung Trực.Tại các chốt, các thành viên sẽ tuyên truyền hướng dẫn tiểu thương và người dân đi vào chợ không tập trung đông người, thực hiện nghiêm việc đeo khẩu trang và sát khuẩn trước khi vào chợ, cấp phát khẩu trang, mũ chống giọt bắn cho tiểu thương và hộ dân…Tại chợ Mân Thái, theo ông Nguyễn Văn Quý, Tổ trưởng Tổ quản lý chợ Mân Thái, các thẻ vào chợ do UBND các phường Mân Thái cung cấp, sẽ phát xuống từng tổ dân phố, tổ trưởng tổ dân phố sẽ phát cho từng hộ dân. Thẻ sẽ có 2 màu, màu xanh là ngày lẻ, màu hồng là ngày chẵn. Mặt sau mỗi thẻ có khuyến cáo người dân đi chợ mang theo thẻ để vào cổng, đi chợ theo ngày được in trên thẻ, mua đủ dùng trong 2 ngày và mang khẩu trang, sát khuẩn tay, đo thân nhiệt khi vào chợ.“Mỗi hộ dân được phát một số lượng thẻ nhất định và chỉ có 1 màu. Ví dụ ngày chẵn thì tổ quản lý chợ sẽ nhìn thẻ, đúng màu hồng thì cho vào chợ”, ông Quý nói.Ông Nguyễn Văn Quý cho biết thêm, để đảm bảo giãn cách giữa các tiểu thương, chợ cũng sẽ triển khai việc thực hiện kinh doanh 50/50, tức là tiểu thương sẽ đi bán theo hình thức nghỉ cách ngày (2 ngày đi bán 1 lần).“Hiện chợ đã kẻ vạch sơn đánh dấu màu đỏ. Ngày mai (11-8), các tiểu thương có vạch sơn màu đỏ sẽ nghỉ chợ, các quầy hàng không có vạch sơn sẽ được bán, ngày 12-8, các tiểu thương có vạch sơn được bán thì các quầy không có vạch sơn nghỉ chợ”, ông Quý giải thích. ", "topic": "Pháp luật", "tag": ["Giãn", "Đà Nẵng", "Chợ Mân Thái", "Truyền thống", "Tiểu thương", "Quản lý", "Người dân", "Thực hiện", "Nguyễn Văn Quý", "Thẻ", "Quận Sơn Trà", "Màu xanh", "Chẵn", "Quyết liệt", "Tổ trưởng dân phố", "Màu hồng", "Chợ An Hải Bắc", "Phát cho", "Đủ dùng", "Tổ trưởng"], "link": "http://sggp.org.vn/da-nang-se-thuc-hien-gian-cach-chat-hon-tai-cho-truyen-thong-678715.html"}