{"id": "35994035", "header": "Chính phủ phê duyệt nhiệm vụ lập quy hoạch tỉnh Khánh Hòa thời kỳ 2021 - 2030", "datetime": "2020-08-10T23:58:03.000+07:00", "summary": "Ngày 7-8, Thủ tướng Chính phủ ký Quyết định phê duyệt Nhiệm vụ lập quy hoạch tỉnh Khánh Hòa thời kỳ 2021 - 2030, tầm nhìn đến năm 2050. Theo đó, UBND tỉnh căn cứ nhiệm vụ trong quyết định để lập quy hoạch đảm bảo tính liên kết, đồng bộ, khai thác và sử dụng hiệu quả hệ thống kết cấu hạ tầng hiện có.", "content": "Theo quyết định, quy hoạch sẽ là căn cứ khoa học và công cụ pháp lý để chính quyền các cấp của tỉnh sử dụng trong việc hoạch định chính sách và kiến tạo động lực phát triển, là cơ sở để thực hiện kế hoạch đầu tư công trên địa bàn tỉnh. Quy hoạch phải đưa ra các định hướng, nhiệm vụ và giải pháp đẩy nhanh việc thực hiện các đột phá phát triển; đồng thời loại bỏ các quy hoạch chồng chéo, cản trở đầu tư phát triển.Thủ tướng Chính phủ yêu cầu, quy hoạch định hướng phát triển, sắp xếp không gian và phân bố nguồn lực cho các hoạt động kinh tế - xã hội phải đồng bộ với quy hoạch cấp quốc gia, cấp vùng, hướng đến mục tiêu phát triển bền vững cả 3 trụ cột: kinh tế - xã hội - môi trường. Bên cạnh đó, nội dung lập quy hoạch phải đảm bảo tính liên kết, đồng bộ, khai thác và sử dụng hiệu quả hệ thống kết cấu hạ tầng hiện có giữa các ngành và các vùng liên huyện, các địa phương trên địa bàn tỉnh. Nội dung quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 bao gồm các nội dung chủ yếu sau: Phân tích, đánh giá, dự báo về các yếu tố, điều kiện phát triển đặc thù của tỉnh; đánh giá thực trạng phát triển kinh tế - xã hội, hiện trạng sử dụng đất, hiện trạng hệ thống đô thị và nông thôn; phương hướng phát triển các ngành quan trọng trên địa bàn tỉnh… Quy hoạch được lập dựa trên phương pháp tiếp cận hệ thống, tổng hợp đa chiều, đa lĩnh vực, đảm bảo các yêu cầu về tính khoa học, tính phù hợp và ứng dụng công nghệ hiện đại.Thủ tướng Chính phủ giao UBND tỉnh căn cứ nội dung nhiệm vụ được phê duyệt tại Quyết định này, tổ chức lập quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 đảm bảo phù hợp quy định của Luật Quy hoạch và các quy định hiện hành, trình cấp có thẩm quyền phê duyệt theo quy định của pháp luật.NHẬT THANH ", "topic": "Kinh tế", "tag": ["Tầm nhìn", "Phê duyệt", "Thời kỳ", "Quy hoạch", "Nhiệm vụ", "Khánh Hòa", "Thủ tướng chính phủ", "Sắp xếp không gian", "Kết cấu hạ tầng", "Liên kết", "Cấp quốc gia", "Căn cứ", "Theo quyết định", "Khai thác", "Chính phủ", "Nguồn lực", "Hoạch định", "Định hướng", "Thực hiện kế hoạch", "Chồng chéo"], "link": "http://www.baokhanhhoa.vn/xa-hoi/moitruong-dothi/202008/chinh-phu-phe-duyet-nhiem-vu-lap-quy-hoach-tinh-khanh-hoa-thoi-ky-2021-2030-8178226/"}