{"id": "35992766", "header": "Sau 9 giờ bay, đoàn Việt Nam tham gia Army Games 2020 đã tới Nga", "datetime": "2020-08-10T20:20:00.000+07:00", "summary": "Sáng 10-8 (giờ địa phương), đoàn Quân đội nhân dân (QĐND) Việt Nam tham gia Hội thao Quân sự Quốc tế (Army Games) 2020 đã đến sân bay quốc tế Sheremetyevo ở Moscow, Liên bang (LB) Nga an toàn sau một hành trình 9 giờ bay.", "content": "Khi máy bay hạ cánh xuống sân bay Sheremetyevo, tất cả các thành viên đội tuyển QĐND Việt Nam tham gia Army Games 2020 cùng hành khách đều bắt buộc kê khai y tế ngay trên máy bay theo quy định của phía Nga.Được sự hỗ trợ tích cực của Cơ quan Tùy viên Quốc phòng Việt Nam tại LB Nga và các cơ quan chức năng của Bộ Quốc phòng LB Nga, đoàn QĐND Việt Nam tham gia Army Games 2020 đã nhanh chóng hoàn tất thủ tục nhập cảnh và di chuyển về các địa điểm ở Moscow.Riêng đội tuyển Huấn luyện chó nghiệp vụ được đón về Trung tâm huấn luyện 470, cách thủ đô Moscow khoảng 100km, nơi đội tuyển sẽ thi đấu trong những ngày tới. Đội tuyển cũng đã được xét nghiệm COVID-19, sau đó được Chỉ huy Trung tâm đón đoàn bằng nghi thức truyền thống nếm bánh mỳ chấm muối.Trưa cùng ngày, toàn đoàn QĐND Việt Nam tham gia Army Games đã được kiểm tra y tế, thực hiện xét nghiệm COVID-19 và bắt đầu được cách ly trong vòng 3 ngày theo yêu cầu của phía Nga.Thay vì mệt mỏi sau một chuyến bay dài hay lo lắng tình hình dịch bệnh, các đội tuyển QĐND Việt Nam luôn thể hiện sự hứng khởi và tràn đầy tự tin hướng tới một kỳ Army Games thành công.Army Games 2020 do Bộ Quốc phòng LB Nga chủ trì tổ chức đánh dấu lần thứ 3 QĐND Việt Nam cử lực lượng tham gia. Army Games 2020 cũng chứng kiến số lượng đội tuyển của QĐND Việt Nam tham gia tranh tài nhiều nhất từ trước tới nay. ", "topic": "Xã hội", "tag": ["Army Games 2020", "Army Games", "Sân bay quốc tế Sheremetyevo", "Quân đội nhân dân", "Bộ Quốc phòng LB Nga", "Sân bay Sheremetyevo", "QĐND Việt Nam", "Moscow", "Liên bang", "Bay", "LB Nga", "Chó nghiệp vụ", "Thân nhiệt"], "link": "http://cand.com.vn/su-kien-binh-luan-thoi-su/sau-9-gio-bay-doan-viet-nam-tham-gia-army-games-2020-da-toi-nga-606769/"}