{"id": "35990437", "header": "Đức Dalai Lama kêu gọi giải trừ vũ khí hạt nhân", "datetime": "2020-08-10T17:24:03.000+07:00", "summary": "Hôm 6-8 qua, Đức Dalai Lama đã gửi thư kêu gọi các quốc gia, tổ chức và cá nhân trên toàn thế giới 'chấm dứt các mối đe dọa hạt nhân, cùng nhau đảm bảo nền hòa bình thế giới', nhân kỷ niệm 75 năm sự kiện thành phố Hiroshima và Nagasaki (Nhật Bản) bị đánh bom.", "content": "Đức Dalai Lama tại Công viên Đài tưởng niệm Hòa bình Hiroshima (Nhật Bản) năm 2010 - Ảnh: Taikan Usui/dalailama.com“Dù thế giới có nhiều thành tựu phát triển vĩ đại, thế kỷ XX là chứng nhân của kỷ nguyên bạo lực; khoảng 200 triệu người đã thiệt mạng, trong đó có những cái chết liên quan đến vũ khí hạt nhân. Và hiện nay, trong sự tương quan mật thiết, chúng ta có cơ hội kiến tạo một thế kỷ hòa bình hơn” - nội dung thư chia sẻ từ Đức Dalai Lama.Các xung đột phát sinh nên được giải quyết thông qua đối thoại, không phải bằng vũ lực. Chúng ta nên xóa bỏ mối đe dọa về vũ khí hạt nhân, hướng đến một thế giới phi quân sự. Chiến tranh đồng nghĩa với chết chóc. Bạo lực dẫn đến đối phó bạo lực. Chúng ta cần chấm dứt các cuộc chiến và việc sản xuất vũ khí nhằm xây dựng một thế giới hòa bình hơn.Con người đã tạo ra nhiều bất ổn trong thế giới này. Chỉ cần có cảm xúc tiêu cực và sự định kiến phân chia “chúng ta” và “họ”, con người sẽ có xu hướng hủy diệt nhau. Chúng ta cần nhận thức được “tính nhất thể” của con người trên khắp thế giới này; hiểu rằng thế giới không thể có được hòa bình thuần túy bằng việc cầu nguyện; chúng ta cần phải hành động - ngài nhấn mạnh.Cùng ngày, Hội Phật giáo Soka Gakkai (SGI, Nhật Bản) cũng đưa ra phát ngôn chính thức, khẳng định tất cả thành viên hội (cư sĩ Phật giáo) cam kết hành động loại bỏ hoàn toàn vũ khí hạt nhân và sử dụng vũ khí theo Hiệp ước Cấm vũ khí hạt nhân (TPNW), chủ tịch Ủy ban Soka Gakkai về các vấn đề hòa bình Yoshiki Tanigawa cho biết.“Sự lây lan và hoành hành của đại dịch Covid-19 trên toàn thế giới cho thấy rằng sức mạnh quân sự không thể giải quyết các thách thức toàn cầu của nhân loại. Những lời dạy của Đức Phật biểu đạt niềm tin rằng, khi điều xấu xảy đến, theo sau đó sẽ là điều tốt đẹp hơn. Mỗi cá nhân nếu muốn hướng đến xây dựng thế giới không có vũ khí hạt nhân cần xem cuộc khủng hoảng hiện tại là một bước ngoặt quan trọng, biến sự phân chia thành sự hợp nhất” - đại diện SGI chia sẻ.(theo ) ", "topic": "Thế giới", "tag": ["Đức Dalai Lama", "Vũ khí hạt nhân", "Thành phố Hiroshima", "Nagasaki", "Giải trừ", "Hạt nhân", "COM", "Gửi thư", "Kêu gọi", "Hòa bình", "Đạt lai lạt ma", "Đánh bom", "Chứng nhân", "Đe dọa", "Chấm dứt", "SGI", "Thế kỷ XX", "Nhật Bản", "Bạo lực", "Phi quân sự"], "link": "https://giacngo.vn//phatgiaonuocngoai/2020/08/10/3bc0d1/"}