{"id": "35992531", "header": "Bình Định: Quảng trường thị xã đầu tư hơn 23 tỷ đồng hư hỏng khi chưa được nghiệm thu", "datetime": "2020-08-09T21:41:58.000+07:00", "summary": "Với tổng số vốn được phê duyệt hơn 23 tỷ đồng, chưa được nghiệm thu bàn giao đưa vào sử dụng nhưng công trình Quảng trường huyện Hoài Nhơn (nay là thị xã Hoài Nhơn, tỉnh Bình Định) đã xuất hiện các vết nứt, bong tróc gạch lát nền khiến người dân nghi ngờ về chất lượng công trình.", "content": "Gần đây, dư luận địa phương xôn xao trước hình ảnh Quảng trường thị xã Hoài Nhơn (tỉnh Bình Định) bị bong tróc gạch lát nền, các vết sứt bề mặt đá được anh L.C (quê ở thị xã Hoài Nhơn, tỉnh Bình Định) đăng tải lên trang cá nhân kèm lời dẫn “Quảng Trường Bồng Sơn, Hoài Nhơn vừa xây xong đã hỏng? Do khấu hao hay chất lượng thi công thấp kém”.Theo nội dung anh L.C đăng tải, mặc dù có hình thức “đấu thầu rộng rãi” nhưng đơn vị trúng thầu lại có quan hệ mật thiết với lãnh đạo địa phương. Công trình đã được khánh thành, đưa vào sử dụng hơn 6 tháng nhưng chưa tiến hành việc nghiệm thu, là trái quy định tại khoản 2 Điều 4 Nghị định số 46/2015/NĐ-CP ngày 12/05/2015 của Chính Phủ về Quản lý chất lượng và Bảo trì công trình xây dựng, trong đó điều luật ghi rõ: “2. Hạng mục công trình, công trình xây dựng hoàn thành chỉ được phép đưa vào khai thác, sử dụng sau khi được nghiệm thu bảo đảm yêu cầu của thiết kế xây dựng, tiêu chuẩn áp dụng, quy chuẩn kỹ thuật cho công trình, các yêu cầu của hợp đồng xây dựng và quy định của pháp luật có liên quan”.Với quy trình còn có quá nhiều sai sót trong việc quản lý, thủ tục, trình tự… dẫn đến hiện trạng của công trình khánh thành được 6 tháng đã xuống cấp một cách khó hiểu, gây mất mỹ quan và thất vọng với người dân, du khách.“Với kinh phí đầu tư hàng chục tỷ đồng nhưng lại bị xuống cấp nhanh chóng, công trình không khỏi khiến dư luận thắc mắc liệu có hay không việc đơn vị thi công năng lực yếu kém, thi công không đảm bảo yêu cầu, kỹ thuật? Trách nhiệm của chính quyền các cấp, trách nhiệm của người đứng đầu đến đâu trong việc xuống cấp của công trình quảng trường? Vi phạm của công trình Quảng trường là nghiêm trọng, ảnh hưởng đến bộ mặt đô thị của thị xã Hoài Nhơn, liên quan đến nhiều cá nhân là lãnh đạo, doanh nghiệp trên địa bàn thị xã”, trích nội dung đăng tải của anh L.C.Trao đổi với phóng viên, anh L.C xác nhận, chính anh đã đăng nội dung phản ánh lên mạng xã hội Facebook vì nghi ngờ chất lượng công trình không đảm bảo nên mong muốn các cơ quan có trách nhiệm vào cuộc làm rõ.Theo tìm hiểu của chúng tôi, tháng 10/2019, ông Hồ Quốc Dũng - Chủ tịch UBND tỉnh Bình Định đã ký Quyết định phê duyệt điều chỉnh, bổ sung chủ trương đầu tư công trình Quảng trường huyện Hoài Nhơn, thay đổi tổng số vốn ban đầu từ hơn 14,5 tỷ đồng, tăng lên thành hơn 23,4 tỷ đồng.Công trình do UBND huyện Hoài Nhơn (nay là thị xã Hoài Nhơn) làm chủ đầu tư, đơn vị trúng thầu thi công là Công ty TNHH Xây dựng Thành Hương (trụ sở tại thị xã Hoài Nhơn).Mặc dù chưa được nghiệm thu bàn giao đưa vào sử dụng, thế nhưng ghi nhận của phóng viên tại hiện trường cho thấy, Quảng trường thị xã Hoài Nhơn đã xuất hiện hàng loạt vết nứt, sứt bề mặt đá, gạch lát nền… gây mất mỹ quan.Thừa nhận công trình Quảng trường xuất hiện tình trạng gạch lát nền bị bong tróc, ông Dương Tiểng – Giám đốc Công ty TNHH Xây dựng Thành Hương (đơn vị trúng thầu thi công) cho rằng: “Người dân vào Quảng trường vui chơi, rồi quá trình thi công sau thời gian gạch men ở ngoài trời gặp nắng, mưa… xì hơi nên thi thoảng bung lên một số viên. Gạch đỏ Bát Tràng lát ngoài trời theo thiết kế là sai, đúng ra ở ngoài trời phải cho đá granite, chứ gạch men thì không chịu được ngoài trời”.Ông Tiểng cho rằng, chuyện không có gì cả và việc thi công đã thực hiện theo đúng thiết kế, không hề “rút ruột” công trình.Trong khi đó, ông La Long Quyết – Phó Giám đốc Ban quản lý dự án đầu tư xây dựng và Phát triển quỹ đất thị xã Hoài Nhơn (đại diện chủ đầu tư dự án) cho biết, mặc dù chưa nghiệm thu bàn giao đưa vào sử dụng nhưng từ Tết Nguyên đán 2020 đến nay, Quảng trường đã đón người dân vui chơi, giải trí.Khi xuất hiện việc bong tróc gạch lát nền, UBND thị xã Hoài Nhơn đã yêu cầu nhà thầu thi công khắc phục hết toàn bộ hư hỏng trước khi nghiệm thu bàn giao đưa vào sử dụng. Trong thời gian sử dụng là 12 tháng, nếu có hiện tượng hư hỏng thì nhà thầu vẫn có trách nhiệm khắc phục.“Công trình lát gạch, đá ngoài trời nên bị hiện tượng co ngót về nhiệt, khi ra hơi không kịp sẽ bị bung lên, việc này đã được nhà thầu khắc phục, không phải ảnh hưởng về mặt kỹ thuật, kết cấu. Vị trí bung lên chỉ diễn ra cục bộ, một vài viên chứ không đại trà”, ông Quyết nói.Trước thông tin đơn vị trúng thầu có quan hệ mật thiết với lãnh đạo địa phương, ông La Long Quyết khẳng định: “Việc đấu thầu diễn ra công khai, doanh nghiệp trúng thầu là Công ty TNHH Xây dựng Thành Hương hoạt động lâu năm trên địa bàn”.Ông Phạm Trương - Bí thư Thị ủy, Chủ tịch UBND thị xã Hoài Nhơn (tỉnh Bình Định) cho biết, đã yêu cầu nhà thầu thi công, đơn vị liên quan vào cuộc khắc phục các vị trí nứt, bong bật gạch lát nền tại Quảng trường thị xã Hoài Nhơn.Thiết nghĩ, UBND tỉnh Bình Định cần khẩn trương vào cuộc làm rõ trách nhiệm, yêu cầu khắc phục triệt để các hư hỏng…để tiền thuế của nhân dân được sử dụng đúng mục đích. ", "topic": "Nhà đất", "tag": ["Thị xã Hoài Nhơn", "Nghiệm thu", "Quảng trường", "Tróc", "Bong", "L.C", "Bình Định", "Hư hỏng", "Vết nứt", "Tổng số vốn", "Thị xã", "Nghị định số 46/2015/NĐ-CP", "Trúng thầu", "Quan hệ mật thiết", "Bàn giao", "Công trình", "L.C.", "Đưa vào", "Lời dẫn", "Thấp kém"], "link": "https://conglyxahoi.net.vn/congly-24h/binh-dinh-quang-truong-thi-xa-dau-tu-hon-23-ty-dong-hu-hong-khi-chua-duoc-nghiem-thu-52022.html"}