{"id": "35990294", "header": "Pirlo chưa có chứng nhận HLV chuyên nghiệp", "datetime": "2020-08-10T17:10:00.000+07:00", "summary": "Được bổ nhiệm vào ghế nóng tại Juventus, song cựu danh thủ Andrea Pirlo phải chờ tới tháng 10 để sở hữu chứng nhận HLV chuyên nghiệp sau khi bảo vệ luận án.", "content": "Chia sẻ với , Chủ tịch Hiệp hội HLV Italy Renzo Ulivieri tiết lộ: \"Pirlo thực sự chưa có chứng nhận huấn luyện, nhưng cậu ấy được phép vì đã tham gia khóa học gần đây nhất. Pirlo sẽ bảo vệ luận án của mình vào tháng 10 và sẽ trở thành HLV chuyên nghiệp\".\"Tôi có thể tự tin nói Pirlo hiện là một trong những người có tư duy sâu sắc nhất về bóng đá trên thế giới. Cậu ấy hiểu về các trận đấu nhiều hơn hầu hết HLV đã làm việc lâu năm. Pirlo rất chăm học. Cậu ấy học thật và sẵn sàng\", ông nói thêm.Ban lãnh đạo Juventus quyết định sa thải HLV Maurizio Sarri sau khi \"Bà đầm già\" thành Turin thua Lyon và dừng bước ở vòng 16 đội Champions League. Đây không phải quyết định gây bất ngờ. Song, việc bổ nhiệm Pirlo, người chưa dẫn dắt trận đấu nào, vào ghế nóng được cho là phương án mạo hiểm của đội chủ sân Allianz Stadium.Chủ tịch Hiệp hội HLV Italy chia sẻ: \"Pirlo tập trung, thông minh và có thể phân tích những phương án khả thi để hướng tới tương lai tốt đẹp hơn của bóng đá. Pirlo là người luôn nhìn về phía trước. Cậu ấy luôn có mặt ở đó và không ngừng ghi chép\".\"Pirlo là cầu thủ tuyệt vời và am hiểu bóng đá. Vì vậy, cậu ấy linh hoạt và sẽ điều chỉnh hệ thống phù hợp với những đặc điểm của các cầu thủ. Bổ nhiệm Pirlo là canh bạc? Chắc chắn Chủ tịch Andrea Agnelli suy nghĩ kỹ về điều này\", ông khẳng định.Ở Italy, trước khi làm HLV, mọi người phải trải qua khóa học tại Coverciano, hoàn tất các bài kiểm tra và bảo vệ luận văn cuối khóa. Pirlo cũng không phải trường hợp ngoại lệ.\"Tôi sẽ không nói liệu sa thải Sarri có phải bước đi khôn ngoan của Juventus hay không. Thật buồn khi một trong số học viên của mình bị sa thải. Tuy nhiên, tôi cũng vui khi nhiều HLV trẻ bắt đầu công việc sau khi rời lớp học\", Ulivieri kết lại. ", "topic": "Thể thao", "tag": ["Andrea Pirlo", "Juventus", "Maurizio Sarri", "Bổ nhiệm", "Luận án", "Chứng nhận", "HLV trưởng", "Sa thải", "Chuyên nghiệp", "Ghế", "Danh thủ", "Nóng", "Chăm học", "Khóa học", "Ban lãnh đạo", "Sân Allianz Stadium", "Italia", "Hiệp hội", "Bảo vệ", "Cầm quân"], "link": "https://zingnews.vn/pirlo-chua-co-chung-nhan-hlv-chuyen-nghiep-post1118009.html"}