{"id": "35990549", "header": "Ông Trump bị đồn muốn tạc chân dung lên 'núi Tổng thống' Rushmore", "datetime": "2020-08-10T17:29:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump phủ nhận thông tin ông từng để cập đến ý tưởng tạc chân dung mình lên ngọn núi nổi tiếng Rushmore.", "content": "“Đây là tin giả của tờ  và”, ông Trump viết trên Twitter. “Tôi chưa từng gợi ý việc này. Tuy nhiên, những gì tôi làm được trong 3 năm rưỡi qua nhiều hơn bất cứ nhiệm kì tổng thống nào khác. Vì vậy đây có vẻ là một ý kiến hay.”Trước đó, tờ  – dẫn lời một quan chức Đảng Cộng hòa – cho biết một thư ký Nhà Trắng đã liên hệ với Văn phòng Thống đốc Nam Dakota hồi năm ngoài để hỏi về việc bổ sung hình ảnh chân dung “các Tổng thống khác” lên tác phẩm điêu khắc nổi tiếng trên núi Rushmore.Hiện, tác phẩm điêu khắc trên núi Rushmore bao gồm chân dung 4 Tổng thống có tầm ảnh hưởng lớn nhất trong lịch sử nước Mỹ là George Washington, Thomas Jefferson, Abraham Lincoln và Theodore Roosevelt.Kể từ khi mới nhậm chức, ông Trump đã bị đồn rằng muốn nâng cấp núi Rushmore.Thống đốc Nam Dakota – bà Kristi Noem – tiết lộ ông Trump từng bày tỏ hồi năm 2018 rằng ông “mơ ước” được tạc chân dung lên ngọn núi mang tính biểu tượng Rushmore.Bà Noem nghĩ ông Trump nói đùa, “nhưng nét mặt của Tổng thống cho thấy ông hoàn toàn nghiêm túc”.Bản thân Tổng thống Trump cũng từng nhiều lần bày tỏ đến ý tưởng này, nhưng luôn khẳng định đây là một trò đùa.“Tôi muốn hỏi rằng liệu bạn có nghĩ sẽ có một ngày tôi được tạc chân dung trên núi Rushmore hay không? Nhưng vấn đề là, nếu tôi nói đùa một cách vui vẻ, thì các hãng tin giả sẽ loan tin rằng tôi muốn xuất hiện trên núi Rushmore”, ông Trump nói trong một sự kiện năm 2017. ", "topic": "Thế giới", "tag": ["Tạc", "Núi Rushmore", "Chân dung", "Trump", "Đồn", "Tổng thống", "Ngọn núi", "Donald Trump", "Núi", "Tổng thống Mỹ", "Đảng cộng hòa", "Nhiệm kì", "New york times", "Nhà Trắng", "Ý tưởng", "Phủ nhận", "Kristi Noem", "NOEM", "Thomas Jefferson", "George Washington"], "link": "https://www.tienphong.vn/the-gioi/ong-trump-bi-don-muon-tac-chan-dung-len-nui-tong-thong-rushmore-1703433.tpo"}