{"id": "35990153", "header": "Giá cổ phiếu DAT tăng phi mã gấp 10 lần trong 2 tháng, IDI hưởng lợi gì?", "datetime": "2020-08-10T16:48:50.000+07:00", "summary": "Đóng cửa phiên giao dịch ngày 10/8/2020, cổ phiếu Công ty cổ phần Đầu tư du lịch và Phát triển thủy sản (DAT - HOSE) tiếp tục tăng trần lên 80.500 đồng/cổ phiếu với tổng khối lượng khớp là 2.090 cổ phiếu.", "content": "Kể từ giữa tháng 6/2020, cổ phiếu DAT chỉ giao dịch vùng 7.300 đồng/cổ phiếu, nhưng tới ngày 10/8 đã là 80.500 đồng/cổ phiếu, mức tăng tới hơn 10 lần trong gần 2 tháng.Điểm đáng chú trong giai đoạn tăng phi mã này là thanh khoản khớp lệnh từng phiên rất thấp. Phiên khớp cao nhất là ngày 13/7/2020 với 2.710 cổ phiếu được khớp trong phiên, nhiều phiên cổ phiếu tăng trần liên tục chỉ có 10, 20 cổ phiếu/phiên. Như vậy có thể thấy, mặc dù tăng giá mạnh, nhưng thực tế lượng hàng trao tay giữa các nhà đầu tư rất khiêm tốn.Tính tới 10/8/2020 với hơn 46 triệu cổ phiếu đang niêm yết, vốn hóa thị trường của DAT đã chạm mốc 3.703,44 tỷ đồng.Được biết, cổ đông lớn nhất của DAT là Công ty cổ phần Đầu tư và Phát triển Đa Quốc gia - IDI (Mã chứng khoán: IDI) sở hữu 79,25% vốn điều lệ tại DAT.Trong 6 tháng đầu năm, DAT ghi nhận doanh thu là 954,8 tỷ đồng, giảm 8,4%; lợi nhuận gộp là 43,9 tỷ đồng, giảm 22,4%; lợi nhuận sau thuế là 18,5 tỷ đồng, giảm 31,7%. Đặc biệt, biên lợi nhuận gộp giảm từ 5,4% về còn 4,6% và biên lợi nhuận ròng giảm từ 2,6% về 1,9%.Năm 2020 doanh nghiệp đặt kế hoạch kinh doanh với doanh thu là 2.000 tỷ đồng, lợi nhuận sau thuế là 40 tỷ đồng, lần lượt giảm 19,8% và 35,8% so với thực hiện năm 2019. Như vậy, có thể thấy, mặc dù kế hoạch kinh doanh đã giảm mạnh, nhưng doanh nghiệp cũng chỉ hoàn thành 46,25% kế hoạch năm.Do đặc thù nguyên liệu đầu vào của doanh nghiệp là sản phẩm trong quá trình chế biến thủy sản, cụ thể nguyên liệu đầu vào là bột cá, mỡ cá phục vụ sản xuất thức ăn gia súc. Trong năm 2020, dưới tác động của đại dịch Covid-19, nhiều doanh nghiệp thủy sản đều công bố báo cáo tài chính suy giảm do khó khăn trong quá trình xuất khẩu và đặc biệt vẫn chưa biết thời điểm nền kinh tế có thể hồi phục.Điều này sẽ ảnh hưởng tới hoạt động sản xuất và nuôi trồng thủy sản trong những mùa vụ tiếp theo có thể suy giảm sản lượng, từ đó ảnh hưởng gián tiếp nguồn cung tới doanh nghiệp và ảnh hưởng tới triển vọng kinh doanh của doanh nghiệp.Trong khi tài sản của doanh nghiệp tính tới 30/6/2020 là 1.564 tỷ đồng, trong đó khoản phải thu ngắn hạn là 542,6 tỷ đồng, chiếm 34,7% tổng tài sản. Tài sản cố định là 326,8 tỷ đồng, chiếm 20,9% tổng tài sản. Tiền và đầu tư tài chính ngắn hạn là 308,5 tỷ đồng, chiếm 19,7% tổng tài sản. Tồn kho là 158,8 tỷ đồng, chiếm 10,2% tổng tài sản.Trong quá trình phát triển những năm qua chứng kiến sự tăng lên rất mạnh của các khoản phải thu, nếu như 2016 chỉ là 273,1 tỷ đồng thì tới nay đã là 542,6 tỷ đồng, tăng 98,7%.Công ty có thuyết minh chủ yếu là phải thu ngắn hạn của Công ty cổ phần Dầu cá châu Á với giá trị 205,8 tỷ đồng; Công ty cổ phần Xuất khẩu thủy hải sản sạch là 153,2 tỷ đồng; trả trước cho người bán là 167 tỷ đồng, trong đó chủ yếu là Công ty cổ phần Tập đoàn Sao Mai; Công ty cổ phần Dầu cá châu Á; Công ty cổ phần Xuất khẩu thủy hải sản sạch; Công ty TNHH một thành viên KĐ & ĐT Toàn Cầu.Như vậy có thể thấy, chất lượng tài sản của doanh nghiệp đang nghiêng nhiều về tài sản khoản phải thu, ngoài mục nằm bên ngoài doanh nghiệp kiểm soát.Kể từ năm 2016 tới quý II/2020, dòng tiền hoạt động kinh doanh liên tục âm kéo dài. Năm 2016 dòng tiền âm 19,2 tỷ đồng, năm 2017 âm 125,2 tỷ đồng, năm 2018 âm 23,6 tỷ đồng, năm 2019 âm 39,8 tỷ đồng và 6 tháng đầu năm 2020 âm 66,1 tỷ đồng.Trong khi đó, doanh nghiệp lại liên tục tăng vay nợ để bổ sung vốn kinh doanh, nếu như năm 2016 dư nợ vay chỉ là 608,9 tỷ đồng thì tới 30/06/2020 dư nợ vay là 899,4 tỷ đồng, tăng 47,7%.Như vậy có thể thấy, doanh nghiệp thực hiện chiến lược mở rộng bằng sử dụng nợ vay tăng liên tục, trong khi hoạt động kinh doanh chính liên tục không tạo ra tiền. Điều này sẽ tạo nên rủi ro nhất định cho hoạt động kinh doanh nếu như dòng tiền tiết tục âm và doanh nghiệp không thể vay thêm được nơ vay.Mặc dù giá cổ phiếu DAT tăng phi mã, nhưng với thanh khoản èo uột, khiến không nhiều nhà đầu tư có thể hưởng lợi từ đà tăng nay, mà chủ yếu nó có lợi danh nghĩa đối với công ty mẹ là IDI.Cụ thể, công ty mẹ IDI tính tới 10/08/2020 vốn hóa là 890 tỷ đồng, trong khi công ty con là DAT vốn hóa lại là 3.703,44 tỷ đồng. Khi xem xét định giá doanh nghiệp để thực hiện các thủ tục vay vốn, cũng như phát hành trái phiếu doanh nghiệp (nếu có thể) cho nhà đầu tư, bên cho vay nhìn thấy giá trị tài sản doanh nghiệp chưa ảnh hết giá trị thị trường của tài sản là DAT. Mặc dù chỉ là danh nghĩa, nhưng nó giúp doanh nghiệp có thể tiếp cận được nguồn vốn tốt hơn.Trong năm 2020, IDI dự kiến huy động 300 tỷ đồng trái phiếu và vay vốn tổ chức tín dụng. Như vậy, với việc giá cổ phiếu DAT tăng mạnh thời gian gần đây sẽ giúp giá trị định giá danh nghĩa của IDI tăng lên. Nếu như doanh nghiệp dùng DAT làm tài sản phát hành trái phiếu, thì có thể tăng giá trị tài sản đảm bảo.Giá cổ phiếu DAT tăng phi mã, trong khi hoạt động kinh doanh đi xuống, dấu hỏi dòng tiền và đặc biệt không hề có thanh khoản, nên sẽ rất rủi ro cho nhà đầu tư khi mua vào, vì không có thanh khoản, nếu cổ phiếu quay đầu giảm giá thì sẽ không thể ra hàng. Rủi ro thanh khoản đối với cổ phiếu DAT đang hiện hữu. ", "topic": "Kinh tế", "tag": ["Cổ phiếu DAT", "IDI", "Phi mã", "Hưởng lợi", "Vốn hóa", "Cổ phiếu", "Tính thanh khoản", "HOSE", "Mã chứng khoán", "Phiên giao dịch", "Kế hoạch kinh doanh"], "link": "https://tinnhanhchungkhoan.vn/chung-khoan/gia-co-phieu-dat-tang-phi-ma-gap-10-lan-trong-2-thang-idi-huong-loi-gi-338769.html"}