{"id": "35992201", "header": "Nhận án tử sau khi giết người yêu xinh đẹp làm nghề DJ", "datetime": "2020-08-10T20:31:32.000+07:00", "summary": "Dù đã làm đơn kháng cáo, nhưng nay Đào Duy Cường rút đơn, chấp nhận án tử hình sau khi giết người yêu làm nghề chỉnh nhạc (DJ) tại Hà Nội chỉ vì câu nói: 'Tao chán lắm rồi'.", "content": "Sáng nay (10/8), Đào Duy Cường (26 tuổi, quê Lào Cai) tự nguyện rút đơn kháng cáo khi hầu tòa phúc thẩm tại TAND Cấp cao tại Hà Nội. Hơn nửa năm trước, Cường bị tòa sơ thẩm tuyên tử hình về tội Giết người sau khi .Đại diện VKSND Tối cao cho biết căn cứ Điều 348 Bộ luật Tố tụng hình sự, bị cáo tự nguyện rút đơn nên đề nghị HĐXX đình chỉ xét xử phúc thẩm.Chấp nhận đề nghị của công tố viên, chủ tọa quyết định đình chỉ xét xử và thông báo trong vòng 7 ngày tiếp theo, bị cáo Cường có quyền làm đơn gửi Chủ tịch nước để xin ân giảm.Theo bản án sơ thẩm, Cường và Vũ Thị Quỳnh T. (sinh năm 2000, quê Hà Nam) yêu nhau và sống chung trong nhà trọ tại phường Hoàng Văn Thụ, quận Hoàng Mai từ cuối năm 2018.T. là  và làm thêm nghề chăm sóc sắc đẹp. Cô gái có thu nhập nên chi tiền. Trong khi đó, Cường thất nghiệp nên anh ta và bạn gái hay cãi nhau.Trưa 17/6/2019, đôi nam nữ tiếp tục mâu thuẫn. Cường khai nghe bạn gái nói: \"Tao chán lắm rồi\", anh ta bực tức nên dọa sẽ \"cho tan nát hết\".T. tiếp tục thách thức nên sau đó, Cường dùng 3 con dao liên tiếp tấn công khiến nạn nhân tử vong.Sau khi gây án, Cường lấy xe máy SH của bạn gái và bỏ đi. Chiều hôm đó, anh ta đón xe khách lên Lạng Sơn để ở nhờ nhà người thân. Tại đây, gia đình đã vận động bị cáo ra đầu thú.Theo hồ sơ tố tụng, gia đình nạn nân yêu cầu bị cáo bồi thường 75 triệu đồng. Người thân của Cường đã khắc phục số tiền này.Sau khi TAND Hà Nội tuyên tử hình về tội Giết người, Cường gửi đơn kháng cáo xin giảm nhẹ hình phạt. ", "topic": "Pháp luật", "tag": ["Đào Duy Cường", "DJ", "Án tử hình", "Kháng cáo", "Giết người", "Làm nghề", "Tử hình", "Tự nguyện", "Làm đơn", "Tòa phúc thẩm", "Phúc thẩm", "Chán", "Bộ Luật Tố", "Chấp nhận", "Vũ Thị Quỳnh T.", "Bị cáo", "Yêu", "Lào Cai", "Xinh đẹp", "Tụng"], "link": "https://kienthuc.net.vn/xa-hoi/nhan-an-tu-sau-khi-giet-nguoi-yeu-xinh-dep-lam-nghe-dj-1420544.html"}