{"id": "35990531", "header": "'Hô biến' đất lúa thành hoa ly, 5 cán bộ công chức ở Thanh Hóa 'hầu tòa'", "datetime": "2020-08-10T17:55:34.000+07:00", "summary": "Lợi dụng sơ hở trong việc kiểm kê GPMB, các đối tượng nguyên là cán bộ, công chức UBND TP Thanh Hóa đã câu kết, trục lợi.", "content": "Sáng 10/8, TAND tỉnh Thanh Hóa mở phiên tòa xét xử sơ thẩm đối với các bị cáo: Nguyễn Văn Đức (SN 1987, ở phường Điện Biên, TP Thanh Hóa); Dương Văn Trung (SN 1990, ở xã Quảng Trung, huyện Quảng Xương - nguyên cán bộ hợp đồng Ban giải phóng mặt bằng và Tái định cư (GPMB -TĐC) TP Thanh Hóa); Phạm Tiến Độ (SN 1956, ở phường Đông Hải, TP Thanh Hóa) về tội “Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ”. Bị cáo Tống Quang Thái (SN 1976, ở phường Đông Thọ, nguyên Phó giám đốc Ban GPMB-TĐC TP Thanh Hóa) và Khâu Thị Phượng (SN 1979, ở phường Đông Sơn, TP Thanh Hóa, nguyên Phó chủ tịch UBND phường Đông Hải) về tội “Thiếu trách nhiệm gây hậu quả nghiêm trọng”.Theo cáo trạng, trong quá trình thực hiện nhiệm vụ kiểm kê, GPMB diện tích đất thu hồi tại phố Lễ Môn và Sơn Vạn, phường Đông Hải, TP Thanh Hóa, lợi dụng sự sơ hở, thiếu kiểm tra trong quá trình xét duyệt hồ sơ, Nguyễn Văn Đức với nhiệm vụ tổ trưởng tổ kiểm kê đã cùng với Dương Văn Trung là cán bộ tổ kiểm kê, câu kết với nhau, thỏa thuận chuyển đổi hoa màu từ lúa, rau ngổ thành hoa ly đối với 49 hộ dân có đất bị thu hồi, nhằm mục đích lấy tiền đền bù cao hơn.Để thực hiện hành vi của mình, Đức và Trung đã tẩy xóa biên bản kiểm kê và ghi đè lên phần hoa màu là hoa ly củ, ghi khống biên bản phần hoa màu là hoa ly, gây thiệt hại cho ngân sách nhà nước hơn 1,4 tỉ đồng.Cáo trạng cũng xác định, trong quá trình thực hiện hành vi phạm tội, Đức và Trung đã thông qua Phạm Tiến Độ để trao đổi, hướng dẫn, thỏa thuận với 2 hộ dân để lập khống hồ sơ bồi thường hoa màu gây thiệt hại cho ngân sách Nhà nước số tiền gần 60 triệu đồng. Căn cứ kết quả điều tra, có đủ cơ sở khẳng định Phạm Tiến Độ đã giúp sức tích cực cho Đức và Trung.Riêng đối với Tống Quang Thái với tư cách là Phó Giám đốc Ban GPMB-TĐC và Khâu Thị Phượng - Phó chủ tịch UBND phường Đông Hải được giao nhiệm vụ phụ trách chính công tác GPMB dự án khu đô thị Đông Hải đã không kiểm tra, giám sát việc thực hiện nhiệm vụ của Đức và Trung nên đã tạo sơ hở cho các đối tượng này tẩy xóa, lập khống hồ sơ đền bù gây thiệt hại một số lượng lớn tiền của Nhà nước. Hành vi của Tống Quang Thái gây thiệt hại cho ngân sách nhà nước là 1,4 tỉ đồng; Khâu Thị Phượng hơn 469 triệu đồng.Trong phiên tòa xét xử ngày 10/8, HĐXX làm thủ tục, thẩm tra lý lịch 5 bị cáo. Nhiều người có quyền lợi, nghĩa vụ liên quan đã không có mặt tại phiên tòa, trong đó có ông Vũ Đức Kính, Phó chủ tịch UBND TP Thanh Hóa - Chủ tịch Hội đồng GPMB dự án trên (hiện đang làm Chủ tịch UBND huyện Triệu Sơn, tỉnh Thanh Hóa). Các bị cáo và luật sư đề nghị HĐXX triệu tập những người có quyền lợi, nghĩa vụ liên quan tới phiên tòa.Tuy nhiên,sau khi hội ý, Chủ tọa phiên tòa quyết định cho phiên tòa tiếp tục diễn ra, bởi những người vắng mặt không ảnh hưởng tới quá trình xét xử. Dự kiến phiên tòa sẽ kéo dài đến ngày 11/8. ", "topic": "Pháp luật", "tag": ["UBND TP Thanh Hóa", "Phạm Tiến Độ", "Khâu Thị Phượng", "Tống Quang Thái", "Kiểm kê", "Dương Văn Trung", "Hầu tòa", "UBND phường Đông Hải", "Câu kết", "Lúa", "Nguyễn Văn Đức", "Cán bộ công chức", "Sơ hở", "Ban GPMB-TĐC TP Thanh Hóa", "Thanh Hóa", "Giải phóng mặt bằng", "TAND tỉnh Thanh Hóa", "Phố Lễ Môn", "Sơn Vạn", "Đông hải"], "link": "https://www.baogiaothong.vn/ho-bien-dat-lua-thanh-hoa-ly-5-can-bo-cong-chuc-o-thanh-hoa-hau-toa-d475351.html"}