{"id": "35992063", "header": "Nửa đêm thấy phòng con trai có tiếng động lạ, tôi hé cửa nhìn vào và suýt lên cơn đau tim", "datetime": "2020-08-10T19:29:00.000+07:00", "summary": "Cho rằng con trai chưa vợ có suy nghĩ bồng bột nên vợ chồng tôi chẳng để tâm, thế nhưng khi nhìn thấy những gì diễn ra trên giường thì tôi đã hiểu tại sao con không muốn có em bé.", "content": "Vợ chồng tôi có duy nhất một đứa con trai, chính vì thế được chăm chút rất cẩn thận. Suốt những năm đi học, con tôi bình thường như bao đứa trẻ khác, có rất nhiều bạn bè nam nữ. Cho đến một ngày 3 người đang ngồi bên mâm cơm thì bất ngờ con tôi nói sau này sẽ không sinh con . Khi đó vợ chồng tôi nhìn nhau rồi phì cười, cho rằng con trai vẫn còn suy nghĩ trẻ con nên chẳng tranh luận làm gì.Rồi một lần vào đúng ngày sinh nhật con trai tôi, có khoảng 10 người bạn nam đến tổ chức ăn nhậu. Khi ăn uống no say thì bạn bè về hết, chỉ còn một bạn ngủ lại trong phòng con trai tôi, có lẽ cậu ấy uống nhiều quá nên không về được.Đến nửa đêm dậy đi vệ sinh, thấy phòng con trai có tiếng động kỳ lạ nên tôi hé cửa nhìn vào và suýt lên cơn đau tim. Trời ơi, con trai tôi và người bạn nam kia đang ôm ấp và hôn nhau trên giường.Không thể chấp nhận được sự thật phũ phàng đó, tôi lao vào đánh và mắng cả hai. Sau đó còn gọi cả chồng dậy để dạy dỗ lại con cái. Khi vợ chồng tôi đã trút giận đủ rồi thì con trai tôi mới lên tiếng: \"Đây là người bạn mà con đã chọn là vợ nên chuyện thân mật này rất bình thường, lúc đầu bố mẹ hơi sốc nhưng rồi sẽ quen thôi. Chúng con yêu nhau thật sự\".Từng lời con nói làm trái tim tôi như bị bóp nghẹt lại. Con bảo vợ chồng chúng tôi cần có suy nghĩ hiện đại, việc con là người đồng tính rất bình thường không có gì phải đau lòng, miễn sao sau này 2 đứa hạnh phúc còn chúng tôi được chăm sóc tốt khi về già.Không chấp nhận những lời bao biện của con trai nên chồng tôi tức giận đuổi thẳng cổ người bạn kia ngay trong đêm tối ra đường. Không ngờ con trai nói sau này chỉ lấy người bạn trai đó.Mấy hôm nay vợ chồng tôi nghĩ rất nhiều về chuyện của con trai, nếu cho hai đứa lấy nhau sẽ không thể sinh con, chúng tôi không có cháu nối dõi sao? Theo mọi người tôi phải làm sao để con trai có thể chấp nhận lấy một người con gái để sinh con bình thường như bao người khác đây?Theo  ", "topic": "Đời sống", "tag": ["Hé", "Đau tim", "Lên cơn", "Tiếng động", "Nửa đêm", "Bồng bột", "Con trai", "Trên giường", "Để tâm", "Vợ", "Vợ chồng", "No say", "Suy nghĩ", "Không muốn", "Em bé", "Thế nhưng", "Phì cười", "Mâm cơm", "Nam nữ", "Đẻ con"], "link": "http://giadinh.net.vn/tam-su/nua-dem-thay-phong-con-trai-co-tieng-dong-la-toi-he-cua-nhin-vao-va-suyt-len-con-dau-tim-20200810143003827.htm"}