{"id": "35991608", "header": "Bác sĩ không cứu người gặp nạn: 'Xử lý tình huống kém'", "datetime": "2020-08-10T18:57:00.000+07:00", "summary": "Giám đốc Phòng khám Đa khoa Trần Đức Minh thừa nhận bác sĩ và êkip trực đã thiếu linh hoạt khi gặp sự cố.", "content": "Liên quan đến vụ phòng khám không cứu người gặp nạn, chiều ngày 8/10, trao đổi với báo Đất Việt, đại diện Sở Y tế tỉnh Bình Dương xác nhận và cho biết đơn vị đã yêu cầu Phòng khám Đa khoa Trần Đức Minh, trụ sở ở phường Mỹ Phước, thị xã Bến Cát, tỉnh Bình Dương giải trình để có căn cứ xử lý vụ việc.Theo đó, ngày 9/8, tại đường D1, khu công nghiệp Mỹ Phước, thị xã Bến Cát xảy ra một vụ tai nạn giao thông khiến một người bị thương nặng nằm bất động. Thấy vậy, người dân xung quanh đã đến Phòng khám đa khoa Trần Đức Minh nằm sát bên cạnh nhờ sơ cứu và chở đi bệnh viện.Lúc này, phòng khám có nhân viên y tế và xe cứu thương nhưng không ai ra hỗ trợ. Bức xúc trước vụ việc, người dân đã quay video. Sau đó, video được nhiều người chia sẻ kèm những bình luận bức xúc về sự vô tâm, thờ ở của đội ngũ y bác sĩ phòng khám.Nói về việc này, theo thông tin tên báo chí, ông Trần Đức Minh, Giám đốc Phòng khám đa khoa Trần Đức Minh thừa nhận, việc bác sĩ và y tá không ra cấp cứu cho bệnh nhân là sai và xử lý tình huống kém. Sau khi nắm được thông tin, ông đã yêu cầu tài xế dùng xe cấp cứu của phòng khám chở nạn nhân đi cấp cứu.Ông Minh giải thích thêm, thời điểm xảy ra tai nạn, lãnh đạo phòng khám không có mặt tại đây, chỉ có một nữ bác sĩ và 3 điều dưỡng, tài xế lái xe cấp cứu cũng không có mặt ở phòng khám.Theo báo cáo của êkip trực, thời điểm trên một người đàn ông có dấu hiệu say xỉn chạy vào phòng khám la hét, chửi bới và quay phim khiến các nhân viên lo sợ, không dám ra ngoài.“Sự việc xảy ra như trên chúng tôi xin nhận trách nhiệm, êkip trực đã không linh động khi xử lý tình huống”, ông Minh nói.Cũng theo vị lãnh đạo này, trong sáng cùng ngày đã đình chỉ công tác đối với bác sĩ Võ Thị Mỹ Dung và 3 điều dưỡng trong êkip trực để làm rõ sự việc, đồng thời có báo cáo gửi Sở Y tế. ", "topic": "Pháp luật", "tag": ["Trần Đức Minh", "Phòng khám Đa khoa", "Gặp nạn", "Thị Xã Bến Cát", "Điều dưỡng", "Phòng khám", "Khu công nghiệp mỹ phước", "Cứu", "Đường D1", "Bác sĩ", "Mỹ Phước", "Báo Đất Việt", "Tình huống", "Êkíp", "Đa khoa", "Tai nạn", "Bình Dương", "Linh hoạt", "Xử lý", "Thừa nhận"], "link": "http://baodatviet.vn/chinh-tri-xa-hoi/tin-tuc-thoi-su/bac-si-khong-cuu-nguoi-gap-nan-xu-ly-tinh-huong-kem-3416037/"}