{"id": "35993977", "header": "Nâng chất nông thôn mới nâng cao", "datetime": "2020-08-10T23:34:00.000+07:00", "summary": null, "content": "Trong năm 2020, toàn tỉnh đặt mục tiêu có thêm 7-8 xã NTM nâng cao. Đến nay, toàn tỉnh đã có thêm 5 xã hoàn thành NTM nâng cao với 3 xã đã được công nhận. Ngoài ra, có 12 xã hiện đều đạt từ 15-19 tiêu chí, dự kiến số xã đạt NTM nâng cao sẽ vượt hơn mục tiêu đề ra.Tính đến nay, các mục tiêu xây dựng NTM nâng cao, NTM kiểu mẫu đều đạt cao hơn mục tiêu đề ra không chỉ về số lượng mà chất lượng các xã NTM nâng cao cũng ngày càng nâng chuẩn về tiêu chí.Có được kết quả trên do công tác kiểm tra, rà soát trong xây dựng NTM luôn được chú trọng. Cụ thể, hằng năm, Ban Chỉ đạo nông nghiệp, nông dân, nông thôn và xây dựng NTM tỉnh đã tổ chức kiểm tra từ 50-60 đơn vị (sở, ngành, huyện, xã) về thực hiện chương trình xây dựng NTM. Hoạt động sơ kết xây dựng NTM tại tỉnh và các địa phương cũng được tổ chức để đánh giá kết quả thực hiện và đề ra những giải pháp thật cụ thể để khắc phục khó khăn, hạn chế nhằm sớm hoàn thành mục tiêu chương trình đề ra.Nhờ đó, các vùng quê đã thực sự thay đổi về diện mạo với điều kiện sống của người dân ở khu vực nông thôn không ngừng được cải thiện, kéo gần hơn với khu vực thành thị. Ngay cả những huyện nghèo miền núi, vùng sâu, vùng xa như: Cẩm Mỹ, Tân Phú, Định Quán, Vĩnh Cửu… cũng được “thay da đổi thịt”.Ông Nguyễn Văn Tánh, nông dân tại xã Lâm San, H.Cẩm Mỹ nhận xét, trước đây, nhiều địa phương ở vùng này đều gặp khó khăn trong đi lại cũng như đầu tư sản xuất vì đường giao thông, nguồn điện, nguồn nước... chưa được đầu tư nhiều. Nay đường nhựa trải về tận cánh đồng, điện sản xuất cũng đảm bảo nên nông dân mạnh dạn chuyển đổi sản xuất. Những lĩnh vực khác như: giáo dục, y tế, văn hóa... cũng được chăm lo nên người dân nông thôn được nâng chất lượng sống và kéo dần khoảng cách với các khu vực thành thị.Bà Nguyễn Thị Cát Tiên, Chủ tịch UBND H.Xuân Lộc cho biết, việc đầu tư cho NTM nâng cao, NTM kiểu mẫu hiện nay còn gặp khó khăn trong đầu tư mới, nâng cấp các hệ thống cơ sở hạ tầng do cần nguồn vốn lớn; nhất là trong đầu tư về cảnh quan môi trường… Tuy nhiên, trong mục tiêu thực hiện thí điểm huyện NTM kiểu mẫu của cả nước, Xuân Lộc đang nỗ lực hoàn thành các mục tiêu đề ra. Các địa phương có nhiều sáng tạo trong vận động nguồn vốn xã hội hóa đầu tư cho các tiêu chí sáng, xanh, sạch, đẹp, cụ thể là một số tuyến đường thắp sáng bằng năng lượng mặt trời không ngừng được nhân rộng trên các tuyến đường xã, ấp nhờ sự đóng góp của người dân.Người dân ở các xã NTM nâng cao vừa được công nhận gồm: xã Xuân Bảo (H.Cẩm Mỹ); Long Tân (H.Nhơn Trạch); Phú Cường (H.Định Quán) đều có thu nhập cao hơn so với chỉ tiêu đề ra với mức từ 61-64 triệu đồng/người/năm.Chủ tịch UBND H.Vĩnh Cửu Phạm Minh Phước chia sẻ kinh nghiệm từ một huyện nghèo phát triển mạnh về sản xuất, vươn lên trở thành địa phương thuộc tốp đầu về tăng thu nhập cho người nông dân. Theo ông Phước, thời gian trước, địa phương tập trung chuyển đổi từ cây trồng cho thu nhập thấp sang những cây trồng có lợi nhuận cao. Nhưng trong giai đoạn mới, định hướng phát triển nông nghiệp bền vững của huyện là chuyển đổi sản xuất theo hướng tập trung chuyên canh, sản xuất an toàn theo hướng hữu cơ. Địa phương đang triển khai đề án phát triển nông nghiệp sạch gắn với minh bạch nguồn gốc nông sản, sản xuất nông nghiệp hữu cơ gắn với mô hình du lịch sinh thái... để không ngừng nâng cao hiệu quả kinh tế trên mảnh đất sản xuất của người nông dân.Giám đốc Sở NN-PTNT Huỳnh Thành Vinh định hướng, tái cơ cấu ngành Nông nghiệp của Đồng Nai sẽ phát triển theo hướng sản xuất hàng hóa nâng cao giá trị gia tăng và phát triển bền vững; nâng cao lợi thế cạnh tranh sản phẩm ngành hàng và toàn ngành nông nghiệp tỉnh. Các cây, con chủ lực đã được sắp xếp và hình thành rõ các vùng sản xuất tập trung để đẩy mạnh ứng dụng tiến bộ khoa học kỹ thuật vào sản xuất. Sản xuất nông nghiệp công nghệ cao, sản xuất hữu cơ, sản xuất theo tiêu chuẩn VietGAP, GlobalGAP... ngày càng được nhân rộng.Phó chủ tịch UBND tỉnh Võ Văn Chánh đánh giá, từ đầu năm 2020 đến nay, tuy gặp nhiều khó khăn, nhưng chương trình xây dựng NTM, NTM nâng cao, NTM kiểu mẫu của Đồng Nai vẫn đạt được nhiều thành tích tốt. Trong đó, tỉnh vẫn giữ vững quan điểm không chỉ chạy theo về số lượng mà phải ngày càng được nâng về chất, các tiêu chí NTM nâng cao phải tiếp tục được nâng lên, nhất là thu nhập của người dân nông thôn.Riêng đề án xây dựng H.Xuân Lộc đạt NTM kiểu mẫu cần sớm tổ chức hội nghị sơ kết 2 năm thực hiện để đánh giá kết quả đạt được; nhất là chỉ ra những khó khăn cần khắc phục để thúc đẩy đề án theo đúng lộ trình đề ra. Việc xây dựng khu dân cư kiểu mẫu phải chuẩn hơn, đẹp hơn so với mô hình đã có. ", "topic": "Kinh tế", "tag": ["NTM", "Kiểu mẫu", "Tiêu chí", "Nông thôn", "Chuẩn", "Công nhận", "Nâng cao", "Xuân Lộc", "Đường giao thông", "Nông nghiệp", "Nâng", "Mô hình", "Hoàn thành", "Chất lượng", "Mục tiêu", "Diện mạo", "Đồng Nai", "Nhân rộng", "Cánh đồng", "Xây dựng"], "link": "http://www.baodongnai.com.vn/kinhte/202008/nang-chat-nong-thon-moi-nang-cao-3016900/"}