{"id": "35990403", "header": "TP HCM: Phát hiện xe khách chở gần 2.500 bao thuốc lá lậu", "datetime": "2020-08-10T17:04:00.000+07:00", "summary": "Chiều 10/8, nguồn tin từ Phòng Cảnh sát giao thông đường bộ, đường sắt (PC08), Công an TP HCM cho biết, đơn vị này vừa bắt một ô tô chở khách chở gần 2.500 bao thuốc lá nhập lậu không rõ nguồn gốc.", "content": "Cụ thể, lúc 15h cùng ngày Đại úy Trương Minh Thuận và Thượng úy Nguyễn Quang Nhựt khi làm nhiệm vụ phối hợp với Đoàn kiểm tra liên ngành phòng chống dịch bệnh gia súc gia cầm trên tuyến Quốc lộ 22 (đoạn qua huyện Củ Chi, TP HCM) thì phát hiện xe ô tô chở khách biển số 51B-274.92 có dấu hiệu nghi vấn.Qua kiểm tra, tổ công tác phát hiện phía bên trong xe có chứa nhiều bao thuốc lá không rõ nguồn gốc. Các đồng chí đã nhanh chóng khống chế người điều khiển phương tiện.Xe do tài xế Nguyễn Văn Soi, 31 tuổi, thường trú tại huyện Tân Châu (tỉnh Tây Ninh) điều khiển xe hướng từ tỉnh Tây Ninh về TP HCM.Sau đó tổ công tác đã liên hệ và phối hợp với Đội Quản lý Thị trường Củ Chi tiến hành kiểm tra phát hiện trong xe chở 490 bao thuốc lá hiệu Craven, 1490 bao thuốc lá hiệu Scott, 430 bao thuốc lá hiệu 555. Tổng cộng là 2.410 bao thuốc.Tổ công tác tiến hành bàn giao đối tượng cùng với số lượng hàng hóa trên và 1 xe ô tô mang biển số 51B- 274.92 cho Đội Quản lý thị trường huyện Củ Chi để xử lý theo quy định.Chiếc xe chở khách này thuộc một nhà xe khá lớn gồm nhiều xe chở khách chạy tuyến TP HCM-Tây Ninh hàng ngày. Đây cũng là “cung đường” mà nhiều dân buôn thuốc lá lậu lựa chọn vì là là quãng đường gần nhất đưa thuốc lá lậu từ Campuchia về TP HCM tiêu thụ. ", "topic": "Pháp luật", "tag": ["Bao thuốc lá", "Nhập lậu", "Phòng cảnh sát giao thông", "Phát hiện", "Xe khách", "Đường bộ", "Không rõ nguồn gốc", "Lậu", "PC08", "Nguyễn Quang Nhựt", "Trương Minh Thuận", "Nguyễn Văn Soi", "Đường sắt", "Quốc lộ 22", "Công an thành phố hồ chí minh", "CRAVEN", "Nguồn tin", "Thượng úy", "Đoàn kiểm tra liên ngành", "Xe ô tô"], "link": "http://daidoanket.vn/tp-hcm-phat-hien-xe-khach-cho-gan-2500-bao-thuoc-la-lau-503913.html"}