{"id": "35991905", "header": "Thanh Hóa truy dấu F1 và F2, không để dịch COVID-19 lan rộng ra cộng đồng", "datetime": "2020-08-10T18:55:00.000+07:00", "summary": "Đã 4 ngày trôi qua kể từ khi Bộ Y tế công bố ca bệnh số 748 ở phường Quảng Vinh, thành phố Sầm Sơn (Thanh Hóa), chính quyền nơi đây đang rốt ráo 'đi từng ngõ, gõ từng nhà, rà từng đối tượng' để truy dấu F1, F2, khoanh vùng, xử lý triệt để, không để dịch COVID-19 lan rộng ra cộng đồng.", "content": "Ngay khi có thông tin về bệnh nhân số 748, Ban Chỉ đạo phòng, chống dịch thành phố Sầm Sơn đã kích hoạt các phương án phòng, chống dịch đã xây dựng trước đó, đồng thời phối hợp cùng các ngành Công an, Y tế, các đơn vị phường, xã tổ chức khoanh vùng, lập chốt phong tỏa và cách ly khu vực dân cư có nguy cơ lây nhiễm, khoanh vùng đối tượng có khả năng là F1, F2 và tiến hành truy dấu.Sáu chốt kiểm soát được lập lên dọc tuyến đường quốc lộ 4C thuộc phường Quảng Vinh (nơi có bệnh nhân số 748 sinh sống) và hai chốt tại xã Quảng Hùng (khu vực có các trường hợp F1 của bệnh nhân này), túc trực 24/24 giờ. Trong đó, hai chốt trong bán kính 60m quanh khu vực nhà bệnh nhân số 748 kiểm soát nghiêm, yêu cầu cấm tuyệt đối người dân ra vào khu vực. Các lực lượng chức năng đã tỏa đi từng nhà, từng ngõ, rà soát, yêu cầu mỗi gia đình trong phường viết cam kết để khẳng định không để sót lọt F1, F2 ra cộng đồng.Đến ngày 10/8, thành phố Sầm Sơn đã rà soát và xác định được 43 trường hợp F1, hơn 300 trường hợp F2. 16/43 trường hợp F1 trực tiếp tiếp xúc với ca bệnh 748 đã được cách ly tại Cơ sở điều trị COVID số 1 - Bệnh viện Phổi Thanh Hóa. Các trường hợp còn lại được cách ly nghiêm ngặt tại nhà với sự kiểm soát của các lực lượng giám sát từ khu phố, phường đến thành phố.Ngành Y tế đã lấy gần 350 mẫu dịch tiết hầu họng của các trường hợp có liên quan để xét nghiệm PCR-RT. Ngoài ra, chính quyền thành phố Sầm Sơn phối hợp với ngành Y tế truy vết được một trường hợp (ở thôn 4 xã Thọ Cường, huyện Triệu Sơn) đi cùng trên chuyến xe Kim Chi ở Đà Nẵng về với bệnh nhân số 620 (ở Hà Nam) và bệnh nhân số 748 (ở Sầm Sơn) hiện đang được cách ly y tế tại Bệnh viện Đa khoa huyện Triệu Sơn.Phó Chủ tịch UBND thành phố Sầm Sơn Bùi Quốc Đạt khẳng định, công tác phòng, chống dịch ở phường Quảng Vinh đã cơ bản được làm tốt. Sáng 10/8, theo thông báo của Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa, 43/43 trường hợp F1 của xã Quảng Vinh đã có kết quả âm tính, trong đó 16 người tiếp xúc trực tiếp với bệnh nhân số 748 ở phường Quảng Vinh đã cho kết quả âm tính lần 2. Lực lượng chức năng vẫn đang khẩn trương rà soát, truy vết lịch trình di chuyển và những đối tượng tiếp xúc với các trường hợp này để thực hiện các biện pháp phòng dịch.\"Ghi nhận tại chốt kiểm soát phố Nam Bắc (phường Quảng Vinh) ngày 10/8, lực lượng chức năng vẫn không ngừng rà soát, khoanh vùng thông tin về những người đã tiếp xúc với bệnh nhân số 748, đồng thời, tích cực chốt chặn để đảm bảo an toàn đối với người dân trong và ngoài khu vực phong tỏa. Cuộc sống của người dân quanh hai khu phố Nam Bắc và Tây Nam đang bị phong tỏa đã không còn sôi động như mọi ngày. Trên đường phố, lượng người lưu thông không nhiều, xe lưu động chạy trên tuyến đường chính cũng như khắp các ngõ phố để tuyên truyền về công tác phòng, chống dịch và yêu cầu người dân nghiêm chỉnh chấp hành các biện pháp phòng, chống dịch, tự bảo vệ mình và cộng đồng.Hầu hết người dân trong hai khu phố trên đều nghiêm chỉnh chấp hành các khuyến cáo của chính quyền, đeo khẩu trang ngay cả khi ở nhà, thường xuyên sát khuẩn tay và thực hiện giãn cách 2 mét để phòng tránh dịch bệnh. Các gia đình đều hạn chế ra đường, gia đình có người cách ly đều tự treo biển cảnh báo \"Gia đình có người cách ly\" để hàng xóm, người dân xung quanh biết.Bên cạnh đó, người dân tại đây còn thường xuyên được kiểm tra nhiệt độ, chăm sóc sức khỏe đề phòng nguy cơ dịch bệnh lây lan. Riêng 12 hộ dân với 44 nhân khẩu trong khu dân cư có bệnh nhân số 748 sinh sống (trong đó có 11 trường hợp đã đi cách ly tập trung) được chính quyền hỗ trợ lương thực, thực phẩm và các nhu yếu phẩm cần thiết qua hàng rào cách ly. Người dân đã ý thức được mức độ nguy hiểm của dịch bệnh nên đã không tụ tập đông người và hạn chế ra ngoài khi không có việc cần thiết. Trường hợp ho, sốt hoặc đau ốm đột xuất được báo cáo ngay về Tổ dân phố, Tổ phòng, chống COVID-19 cộng đồng để có phương án xử lý kịp thời.Bà Lưu Thị Nga (54 tuổi, khu phố Nam Bắc, phường Quảng Vinh), hàng xóm của bệnh nhân số 748 cho biết, hàng ngày, mỗi gia đình phân công một người ra nhận lương thực thực phẩm và các nhu yếu phẩm. Sinh hoạt bỗng nhiên bị đảo lộn nhưng người dân đều hiểu đây là giải pháp cần thiết và nghiêm chỉnh chấp hành để mong dịch bệnh sớm được khống chế, cuộc sống thường ngày mau trở lại.Ông Trần Văn Hà, Trưởng khu phố Nam Bắc, phường Quảng Vinh khẳng định: \"Khu phố Nam Bắc - nơi có bệnh nhân số 748 sinh sống có 309 hộ dân bị phong tỏa để thực hiện các biện pháp phòng, chống dịch COVID-19. Hàng ngày qua hệ thống phát thanh, cũng như xe lưu động, chúng tôi tuyên truyền để người dân hiểu về việc mỗi người dân là một chiến sĩ tham gia chống dịch, mỗi người chung tay góp sức, dịch bệnh sẽ sớm được kiểm soát. Gần 1 tuần qua, người dân luôn phát huy cao ý thức tự giác trong chấp hành các chủ trương của thành phố, nghiêm túc thực hiện các biện pháp phòng, chống dịch bệnh theo khuyến cáo của cơ quan chức năng đợi đến ngày lệnh phong tỏa được dỡ bỏ.\"Trong ngày 10/8, thành phố Sầm Sơn tổ chức trao tặng 35 triệu đồng, 2,5 tấn gạo, 6.000 khẩu trang, 10 chai nước xịt tay sát khuẩn cho UBND phường Quảng Vinh. Đây là tấm lòng của những nhà tài trợ, nhà hảo tâm chia sẻ với khó khăn của lực lượng chống dịch tuyến đầu, chung tay vì Sầm Sơn an toàn, vượt qua dịch COVID-19. Đợt hàng này sẽ cấp cho nhân dân trong vùng cách ly và hỗ trợ cho lực lượng chống dịch tại địa phương.Đây là lần đầu tiên tỉnh Thanh Hóa tiến hành phong tỏa khu dân cư khi có bệnh nhân mắc COVID-19. Hy vọng sự vào cuộc quyết liệt của chính quyền địa phương cùng với sự chấp hành nghiêm túc của người dân tại những khu phong tỏa sẽ góp phần rất lớn trong việc đẩy lùi nguy cơ lây lan của dịch bệnh. Thanh Hóa sẽ cùng cả nước chung tay đẩy lùi dịch bệnh, bảo vệ sức khỏe của cộng đồng. ", "topic": "Pháp luật", "tag": ["Truy", "Quảng Vinh", "Sầm Sơn", "Khoanh vùng", "Ca bệnh", "Từng nhà", "Công thức 1", "Lan rộng", "Dịch", "Thanh Hóa", "Nam Bắc", "COVID số 1", "Đường Quốc lộ 4C", "Bệnh nhân", "Nghiêm chỉnh", "Cộng đồng", "Bệnh viện phổi Thanh Hóa", "Rốt ráo", "Cách ly", "Quảng Hùng"], "link": "https://baotintuc.vn/dich-benh/thanh-hoa-truy-dau-f1-va-f2-khong-de-dich-covid19-lan-rong-ra-cong-dong-20200810185534245.htm"}