{"id": "35994294", "header": "Từ Diệu Cẩm: Mỹ nhân 3 lần khước từ lời cầu hôn của Hoàng đế", "datetime": "2020-08-11T01:30:00.000+07:00", "summary": "Ở các triều đại phong kiến xưa, Hoàng đế nắm mọi quyền hành trong đất nước, chính vì thế mà trở thành Hoàng hậu của vua là niềm ao ước của rất nhiều người. Có rất nhiều cung tần, mỹ nữ dùng mọi thủ đoạn để có thể ngồi lên vị trí mẫu nghi thiên hạ.", "content": "Thế nhưng, điều gì cũng có ngoại lệ, không phải mỹ nhân nào cũng muốn ngồi lên ngôi vị Hoàng hậu. Ở thời nhà Minh có một mỹ nữ xinh đẹp tuyệt trần đã khước từ 3 lần cầu hôn củaMỹ nhân nãy chính là Từ Diệu Cẩm, là con gái thứ 3 của đại thần khai quốc Từ Đạt. Vị Hoàng đế 3 lần cầu hôn Từ Diệu Cẩm chính là Hoàng đế Minh Thành Tổ Chu Đệ.Theo sử sách thì Hoàng hậu đầu tiên của Chu Đệ chính là Từ Diệu Vân, chị gái của Từ Diệu Cẩm. Chu Đệ và Từ Diệu Vân vốn quen biết từ nhỏ nên tình cảm sâu nặng, lớn lên họ thuận lợi kết tóc phu thê. Họ là cặp đôi đế hậu kiểu mẫu điển hình, nhưng tiếc thay, khi Chu Đệ đăng cơ chưa tròn 5 năm thì Hoàng hậu Từ Diệu Vân sinh bệnh nặng mà qua đời.Sau khi Hoàng hậu Từ Diệu Vân mất, Chu Đệ đế cực kỳ đau khổ, ông dường như không còn hứng thú với bất kỳ người phụ nữ nào nữa và cho rằng không ai có tư cách để làm Hoàng hậu của mình.Tuy nhiên, khi biết đến Từ Diệu Cẩm, Chu Đệ đã đổi ý. Chu Đệ khi đó cho rằng, bản thân yêu thích Từ Diệu Vân như thế thì chắc chắn em gái của nàng cũng sẽ khiến ông không thất vọng.Và quả nhiên, nhan sắc của Từ Diệu Cẩm đúng là hơn người, dung nhan kiều diễm lấn át cả sắc hoa. Không chỉ vậy, nàng còn là người học thông hiểu rộng, rất có khí chất. Cũng chính vì thế mà nàng có một nhược điểm chính là kiêu ngạo.Cảm mến nhan sắc và khí chất của Từ Diệu Cẩm, Chu Đệ quyết rước mỹ nhân này vào cung, nguyện phong nàng làm Hoàng hậu. Cứ nghĩ bản thân là bậc đế vương, lại ban cho nàng ngôi vị Hoàng hậu chắc chắn Từ Diệu Cẩm sẽ đồng ý. Thế nhưng chẳng ngờ, ngay từ lần đầu ngỏ ý, Chu Đệ đã bị Từ Diệu Cẩm thẳng thừng từ chối.Không từ bỏ ý định, Chu Đệ nhiều lần phái người đến khuyên bảo Từ Diệu Cẩm. Thế nhưng, Từ Diệu Cẩm tâm cao khí ngạo, quyết không đổi ý và thề không lấy chồng.Sau 3 lần Chu Đệ cầu hôn, Từ Diệu Cẩm đã viết một bức thư để dứt khoát trước ý tưởng của Chu Đệ. Đại ý nội dung của bức \"cự hôn thư\" đó là việc nàng quyết không lấy chồng, tình nguyện xuống tóc làm ni cô.Bị cự tuyệt nhiều lần, Minh Thành Tổ Chu Đệ đành phải buông tay, đồng thời cũng tuyên bố rằng cả đời sẽ không lập thêm Hoàng hậu nào nữa.Nguyên nhân khiến Minh Thành Tổ Chu Đệ không lập thêm Hoàng hậu được cho là có 2 nguyên nhân chính. Nguyên nhân thứ nhất là vì tình cảm của ông dành cho Hoàng hậu Từ Diệu Vân vô cùng sâu đậm, thứ 2 là vì ái mộ khí chất của Từ Diệu Cẩm.Dù vậy, sự khước từ của Từ Diệu Cẩm cũng khiến Chu Đệ tức giận. Vị Hoàng đế này đã thuận theo tâm ý của Từ Diệu Cẩm, hạ lệnh cấm nàng không được phép lấy bất cứ kẻ nào. Cứ như vậy, Từ Diệu Cẩm phải làm ni cô trong suốt 17 năm.Sau này, khi Chu Đệ băng hà, Từ Diệu Cẩm mới hoàn tục. Thế nhưng lúc này nàng đã là một phụ nữ trung niên và chẳng còn vướng bận duyên trần.Nhiều nhà sử gia cho rằng, Từ Diệu Cẩm liên tiếp từ chối Chu Đệ có lẽ là do một vài nguyên nhân, tính cách kiêu ngạo của Từ Diệu Cẩm chỉ là một phần. Từ Diệu Cẩm vốn là tiểu thư con quan nhưng lại không màng danh lợi, không thích hậu cung với vô số quy củ ràng buộc.Ngoài ra, Từ Diệu Cẩm và anh cả Từ Huy đều là những người ủng hộ Chu Duẫn Văn. Khi Minh Thành Tổ Chu Đệ mưu quyền đoạt vị, hại Chu Duẫn Văn, điều đó đã khiến Từ Diệu Cẩm căm hận và từ chối ngôi vị Hoàng hậu mà không chút dao động.Điều khiến hậu thế thắc mắc đó là, vì lý do gì mà Chu Đệ thân là Hoàng đế mà lại năm lần bảy lượt vứt bỏ thể diện để cầu hôn Từ Diệu Cẩm. Rốt cuộc tình cảm đáy lòng chàng chân thật đến đâu? ", "topic": "Giải trí", "tag": ["Hoàng đế", "Khước từ", "Lời cầu hôn", "Chu Đệ", "Hoàng hậu", "Minh Thành Tổ Chu Đệ", "Mỹ nhân", "Cung tần", "Mỹ nữ", "Quyền hành", "Từ Đạt", "Tuyệt trần", "Phong kiến", "Cầu hôn", "Ao ước", "Kết tóc", "Khai quốc", "Triều đại", "Thiên hạ", "Ngôi vị"], "link": "http://doanhnghiepvn.vn/kham-pha/tu-dieu-cam-my-nhan-3-lan-khuoc-tu-loi-cau-hon-cua-hoang-de/20200810083904726"}