{"id": "35992482", "header": "Mỗi ngày tồn hơn 500 xe hàng nông sản xuất khẩu tại Lạng Sơn", "datetime": "2020-08-10T20:13:03.000+07:00", "summary": "Ngày 10-8, Phó Ban quản lý Khu Kinh tế cửa khẩu (KTCK) Đồng Đăng – Lạng Sơn Hoàng Văn Quyết cho biết, do diễn biến phức tạp của dịch Covid-19 trong nước, nhất là khi tỉnh Lạng Sơn đã có trường hợp dương tính với virus SARS-CoV-2, phía Trung Quốc siết chặt công tác kiểm soát y tế người và hàng hóa qua biên giới.", "content": "Ngày 10-8, Phó Ban quản lý Khu Kinh tế cửa khẩu (KTCK) Đồng Đăng – Lạng Sơn Hoàng Văn Quyết cho biết, do diễn biến phức tạp của dịch Covid-19 trong nước, nhất là khi tỉnh Lạng Sơn đã có trường hợp dương tính với virus SARS-CoV-2, phía Trung Quốc siết chặt công tác kiểm soát y tế người và hàng hóa qua biên giới.Do vậy, trong những ngày vừa qua, tại Cửa khẩu Quốc tế Hữu Nghị và các cửa khẩu khác, trung bình mỗi ngày có hơn 500 xe chở hàng xuất khẩu tồn khu vực cửa khẩu qua ngày không thực hiện thông quan được, hoạt động xuất nhập khẩu (XNK) hàng hóa qua các cửa khẩu đều giảm. Cụ thể, trong bảy tháng đầu năm 2020, tổng kim ngạch XNK qua các cửa khẩu chỉ đạt hơn 860 triệu USD, giảm khoảng 30% so cùng kỳ năm 2019.Để khắc phục tình trạng này, Phó Chủ tịch UBND tỉnh Dương Xuân Huyên nhấn mạnh, trong thời gian tới, các cơ quan liên quan của tỉnh cần tiếp tục thực hiện đồng bộ các giải pháp nhằm thực hiện có hiệu quả công tác phòng, chống dịch Covid-19, đồng thời tạo thuận lợi cho hoạt động XNK hàng hóa. Ban Quản lý Khu KTCK Đồng Đăng – Lạng Sơn, lực lượng bộ đội biên phòng, cơ quan kiểm dịch y tế… cần tiếp tục thực hiện chặt quy trình kiểm soát y tế đối với tất cả lái xe, chủ hàng ra vào khu vực Cửa khẩu Quốc tế Hữu Nghị và các cửa khẩu khác trên địa bàn tỉnh.Để tạo thuận lợi cho công tác XNK hàng hóa, các cơ quan liên quan cần tiếp tục tổ chức hội đàm với các lực lượng chức năng phía Trung Quốc để thống nhất biện pháp giám sát hàng hóa XNK qua lại hai bên, đặc biệt là thống nhất giờ mở cửa làm thủ tục thông quan qua Cửa khẩu Quốc tế Hữu Nghị, cũng như cửa khẩu Tân Thanh, cửa khẩu Chi Ma.Đồng thời, các đơn vị liên quan cần chủ động thực hiện các giải pháp nhằm thu hút thêm các doanh nghiệp thực hiện XNK hàng hóa qua địa bàn tỉnh. Cục Hải quan tỉnh cần chỉ đạo lực lượng tại cửa khẩu tạo thuận lợi tối đa cho hàng xuất khẩu thông quan; giám sát chặt chẽ nguồn gốc hàng hóa XNK. Lực lượng biên phòng cần tiếp tục triển khai quyết liệt các biện pháp kiểm soát đường biên, không để xảy ra tình trạng nhập cảnh trái phép vào địa bàn… ", "topic": "Kinh tế", "tag": ["KTCK", "Khu kinh tế cửa khẩu", "Hoàng Văn Quyết", "Xe hàng", "Lạng Sơn", "SARS-COV-2", "Ban quản lý", "Nông sản", "Dương tính", "Siết chặt", "Xuất khẩu", "Diễn biến phức tạp", "Dương Xuân Huyên", "Hàng hóa", "Cửa khẩu", "Biên giới", "Phó", "Y tế", "Thông quan", "Dịch"], "link": "https://nhandan.com.vn/tin-tuc-kinh-te/moi-ngay-ton-hon-500-xe-hang-nong-san-xuat-khau-tai-lang-son-612355/"}