{"id": "35991993", "header": "Cao su Hòa Bình đặt kế hoạch mang về 46 tỷ đồng doanh thu trong quý 3", "datetime": "2020-08-10T19:00:00.000+07:00", "summary": "HĐQT CTCP Cao su Hòa Bình (HoSE: HRC) vừa công bố Nghị quyết thông qua kế hoạch kinh doanh cho quý 3/2020.", "content": "Cụ thể, Công ty đề ra chỉ tiêu cho tổng doanh thu đạt mức 46 tỷ đồng, trong đó doanh thu cao su ở mức 35 tỷ, doanh thu tài chính hơn 4 tỷ, còn lại là doanh thu khác. Lợi nhuận trước thuế đề ra ở mức 1,5 tỷ đồng.Ngoài ra, HRC còn dự kiến khai thác 1.062 tấn cao su, chế biến 2.442 tấn trong đó sản lượng của Công ty là 942 tấn, thu mua 600 tấn và gia công 900 tấn cao su.HRC sẽ nắm bắt tình hình thị trường để điều chỉnh kịp thời, linh hoạt thu mua và giá bán mủ cao su, xây dựng các phương án tiêu thụ mỏ cao su nhằm ứng phó tình hình dịch bệnh COVID-19 đang diễn ra.Năm 2020, HRC đặt mục tiêu tổng doanh thu năm đạt gần 173 tỷ đồng, tăng 7% so với năm 2019. Trong đó sản xuất kinh doanh cao su chiếm gần 131 tỷ đồng, doanh thu gia công chiếm hơn 7 tỷ đồng, doanh thu tài chính gần 16 tỷ đồng và doanh thu khác (thanh lý cao su, bồi thường, hỗ trợ khác,…) hơn 19 tỷ đồng.Lãi trước thuế và lãi sau thuế ước tính 6 tỷ đồng và 5,7 tỷ đồng, giảm 23% và 26% so với năm 2019. Đáng chú ý là hoạt động sản xuất kinh doanh dự báo lỗ trước thuế 5,5 tỷ đồng. Con số lãi dự báo thu về là đến từ khoản lãi hoạt động khác gần 12 tỷ đồng.Trong quý vừa rồi, HRC ghi nhận hơn 32 tỷ đồng doanh thu, lãi trước thuế ở mức 1,9 tỷ đồng. Lũy kế 6 tháng, Công ty có 78 tỷ đồng doanh thu và 2,9 tỷ đồng lãi trước thuế, lần lượt thực hiện 45% và 47% kế hoạch năm. ", "topic": "Kinh tế", "tag": ["Cao Su Hòa Bình", "CTCP Cao su Hòa Bình", "Đặt kế hoạch", "Doanh thu", "Kế hoạch kinh doanh", "HOSE", "Cao su", "Quý III", "Mủ cao su", "Lợi nhuận trước thuế", "Gia công", "Nghị quyết", "Hội đồng quản trị", "Thu mua", "Đề ra", "Chỉ tiêu", "Sản lượng"], "link": "https://vietnamdaily.net.vn/tai-chinh-ngan-hang/cao-su-hoa-binh-dat-ke-hoach-cho-mang-ve-46-ty-dong-doanh-thu-trong-quy-3-98078.html"}