{"id": "35990591", "header": "Doanh nghiệp kinh doanh vàng trong nước không đủ lực để 'làm giá'", "datetime": "2020-08-10T17:15:00.000+07:00", "summary": "Thị trường vàng thế giới và trong nước đang có những biến động rất khó lường. Theo ông Nguyễn Thế Hùng, chuyên gia của Hiệp hội Kinh doanh vàng Việt Nam, người dân cần tránh bị ảnh hưởng bởi tâm lý đám đông để có quyết định đầu tư, mua bán phù hợp.", "content": "Giá vàng quốc tế dù đã chững lại nhưng vẫn còn nhiều biểu hiện về giá còn tiếp tục lên nữa, nhất là khi Chính phủ nhiều quốc gia vẫn tiếp tục bơm tiền ra cứu nền kinh tế, duy trì lãi suất thấp, có nơi đã thực hiện lãi suất âm. Do đó, về dài hạn, các quỹ đầu tư trên thế giới lo ngại về tình hình lạm phát, dẫn đến xu hướng chuyển đổi nguồn tài chính sang vàng để bảo toàn, đẩy giá vàng lên.Trong khi đó, giá vàng trong nước và quốc tế có sự liên thông nhưng mức độ vừa phải do các doanh nghiệp kinh doanh vàng không được nhập khẩu vàng, nên khi giá vàng quốc tế lên thì giá vàng trong nước cũng sẽ lên cao, bởi nguồn cung không đủ nhiều để đáp ứng nhu cầu. Tuy nhiên, thị trường vàng Việt Nam đang được quản lý bằng Nghị định 24/2012/NĐ-CP về quản lý hoạt động kinh doanh vàng nên đã tránh được những cú “sốc”, người dân không đổ xô đi mua bán vàng như trước đây.Cũng có hiện tượng, một số cửa hàng vàng không nhận mua vàng của người dân khi giá lên cao 60-62 triệu đồng/lượng như vừa qua. Không phải bởi các doanh nghiệp này “làm giá”, mà do nhiều người đi bán vàng, lượng người mua lại ít hơn khiến doanh nghiệp bị mất thanh khoản nên không còn đủ tiền để mua lại.Theo tôi, các doanh nghiệp kinh doanh vàng Việt Nam không “làm giá” được, vì không có doanh nghiệp nào đủ nguồn lực để thao túng thị trường. Các doanh nghiệp chỉ mua đi bán lại, các doanh nghiệp cũng ngại đầu cơ vì sợ rủi ro. Hơn nữa, giá vàng trong nước tăng mạnh là vàng SJC, nguồn cung không nhiều trong khi đợt tăng mạnh vừa qua, nhiều người chuyển từ kênh đầu tư khác như chứng khoán, tiết kiệm sang mua vàng nên không đáp ứng được nhu cầu, khiến giá bị đẩy lên cao hơn, kéo giãn chênh lệch; còn vàng nguyên liệu vẫn theo giá quốc tế nên không chênh lệch nhiều.Mặc dù vàng tăng giá mạnh, nhưng thị trường không còn việc người dân ồ ạt đi mua bán vàng như trước. Nên việc can thiệp của NHNN thời điểm này là chưa cần thiết, cứ để thị trường tự điều tiết cung cầu. Còn nếu thị trường biến động bất thường, thì NHNN có thể can thiệp nhưng ở mức độ nhất định. Theo Nghị định 24 thì NHNN có đủ nguồn lực và cơ chế để nhập khẩu vàng SJC cho thị trường, nhưng phải cân đối dựa trên các điều kiện kinh tế vĩ mô khác.Ngoài ra, vấn đề thành lập sàn giao dịch vàng hiện cũng nên được xúc tiến, giúp thị trường có sự liên thông với quốc tế, giúp giới đầu tư thay vì kinh doanh vàng vật chất thì kinh doanh vàng tài khoản, có sự điều tiết của nhà nước. Tuy nhiên, thực hiện điều này lại cần NHNN sửa đổi Nghị định 24 hợp lý lớn, bởi hiện NHNN mới chỉ nới lỏng một số điều kiện của hoạt động kinh doanh vàng miếng.Nhiều khả năng giá vàng sẽ còn tăng thêm, nhưng nếu tăng quá cao, giới đầu tư chốt lời, giá vàng sẽ lập tức suy giảm. Đơn cử như diễn biến cuối tuần qua, người mua vàng hôm trước – hôm sau đã lỗ 1-2 triệu đồng mỗi lượng. Điều này cho thấy, chúng ta không thể dự đoán được khi nào giá vàng đạt đỉnh và khi nào giới đầu tư chốt lời.Hiện hoạt động mua bán vàng của người dân trong nước vẫn đang chịu nhiều ảnh hưởng của tâm lý đám đông, nên chúng ta phải thật bình tĩnh để nhận định. Nếu người mua vàng xem vàng là tài sản cất giữ thì khác, nhưng mua vàng để đầu tư, đầu cơ kiếm lời thì sẽ gặp nhiều rủi ro do giá vàng lên xuống thất thường. Nếu nhà đầu tư có quan điểm lo ngại đồng tiền mất giá, các kênh đầu tư khác lợi nhuận ít hơn, thì có thể chia một tỷ lệ tương đối để đầu tư vào vàng. Nhưng vấn đề là phải chọn thời điểm phù hợp, cẩn thận, theo diễn biến chung, không nên “sốt ruột” theo đám đông. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "Làm giá", "Nguyễn Thế Hùng", "Thị trường vàng", "Mua bán vàng", "Vàng", "Trong nước", "Đám đông", "Nghị định 24/2012/NĐ-CP", "Mua vàng", "Biến động", "Kinh doanh", "Lực", "Doanh nghiệp", "Bơm tiền", "Khó lường", "Liên thông", "Nghị định 24", "Tăng mạnh"], "link": "https://haiquanonline.com.vn/doanh-nghiep-kinh-doanh-vang-trong-nuoc-khong-du-luc-de-lam-gia-131550.html"}