{"id": "35992133", "header": "Sắp có 3 chuyến bay giải tỏa 700 khách mắc kẹt rời Đà Nẵng", "datetime": "2020-08-10T19:28:33.000+07:00", "summary": "Vietnam Airlines sẽ thực hiện ba chuyến bay trong các ngày 12 và 13-8, chở hơn 700 khách bị mắc kẹt tại Đà Nẵng trở về Hà Nội và TP.HCM.", "content": "Hãng hàng không Vietnam Airlines thông tin hãng dự kiến sẽ thực hiện ba chuyến bay trong các ngày 12 và 13-8, chở hơn 700 khách bị mắc kẹt tại Đà Nẵng trở về Hà Nội và TP.HCM. Các chuyến bay này được các cơ quan chức năng phối hợp cùng Vietnam Airlines thực hiện.Đây là những chuyến bay nội địa đầu tiên của Vietnam Airlines chở khách mắc kẹt tại địa phương trong nước vì ảnh hưởng dịch COVID-19.Khách trên các chuyến bay này chủ yếu là người đi du lịch bị kẹt tại Đà Nẵng do thành phố thực hiện giãn cách xã hội, trong đó có nhiều trẻ em. Các hành khách, phi hành đoàn sau khi trở về phải thực hiện các biện pháp giám sát, cách ly y tế tại địa phương theo quy định.Đại diện Vietnam Airlines cho biết, dự kiến tổng cộng hai chuyến bay ngày 12-8 chở hơn 400 người trở về Hà Nội và một chuyến ngày 13-8 chở hơn 300 người trở về TP.HCM. Trong đó, chuyến bay về TP.HCM được hãng sử dụng máy bay thân rộng Airbus A350 để vận chuyển.Theo đó, khách có vé của Vietnam Airlines, có chỗ được xác nhận trên các chuyến bay đi từ Đà Nẵng từ ngày 26-7 đến ngày 31-8-2020, được hãng hỗ trợ đổi vé miễn phí để đi trên các chuyến bay này. Đây là chính sách của hãng nhằm đảm bảo quyền lợi cho khách đã mua vé của hãng nhưng bị ảnh hưởng bởi dịch COVID-19.Nhằm ngăn ngừa khả năng lây nhiễm dịch bệnh, các chuyến bay nói trên đáp ứng những tiêu chuẩn phòng chống dịch bệnh nghiêm ngặt từ mặt đất đến trên không. Phi hành đoàn, hành khách đều được trang bị bảo hộ y tế toàn thân và đo thân nhiệt trước khi lên tàu. Các tiêu chuẩn dịch vụ được đơn giản hóa để hạn chế tiếp xúc nhiều lần. Sau khi hạ cánh, máy bay được đơn vị y tế phun khử trùng toàn bộ khoang hành khách, buồng lái bằng hóa chất đáp ứng tiêu chuẩn quốc tế.Kể từ khi bùng phát dịch COVID-19, Vietnam Airlines đã tổ chức hàng chục chuyến bay hồi hương cho công dân Việt Nam ở nước ngoài trên toàn cầu. Từ đầu tháng 2-2020 đến nay, hãng đã thực hiện hơn 45 chuyến bay, chở trên 13.000 công dân về nước từ hơn 27 quốc gia, vùng lãnh thổ thuộc năm châu lục. ", "topic": "Pháp luật", "tag": ["Mắc kẹt", "Đà Nẵng", "Vietnam airlines", "Chuyến bay", "Giải tỏa", "Trở về", "Phi hành đoàn", "Airbus A350", "Hãng hàng không", "Dự kiến", "Hành khách", "Giãn", "Nội địa", "Dịch", "Máy bay", "Cách ly", "Hà Nội", "Y tế", "Lên kế hoạch", "Thực hiện"], "link": "https://plo.vn/do-thi/sap-co-3-chuyen-bay-giai-toa-700-khach-mac-ket-roi-da-nang-930718.html"}