{"id": "35991695", "header": "Tuyên tử hình 4 bị cáo trong đường dây ma túy khủng", "datetime": "2020-08-10T18:59:00.000+07:00", "summary": "Ngày 10/8, sau nhiều ngày nghị án, TAND tỉnh Nghệ An đã tuyên phạt 8 bị cáo về các tội danh Mua bán trái phép chất ma túy, Vận chuyển trái phép chất ma túy và Không tố giác tội phạm.", "content": "Cụ thể, các bị cáo Lê Ngọc Sơn (35 tuổi), Mai Đình Phước (36 tuổi), Trần Văn Lực (40 tuổi), cùng trú Nghệ An và Nguyễn Thị Thơm (46 tuổi, trú Nam Định) bị xét xử về tội Mua bán trái phép chất ma túy.Hai bị cáo Nguyễn Quang Bích (34 tuổi, trú Nghệ An), Đỗ Quang Thành (44 tuổi, trú Hà Nội) bị truy tố về 2 tội Mua bán và Tàng trữ trái phép chất ma túy. Bị cáo Trần Duy Tưởng (36 tuổi, trú Hà Nội) tội Vận chuyển trái phép chất , Lê Doãn An (35 tuổi, trú Hà Tĩnh) tội Không tố giác tội phạm.Cơ quan điều tra xác định, Lê Ngọc Sơn là đối tượng cầm đầu đường dây buôn ma túy này. Sơn đã chỉ đạo đồng bọn 3 lần thực hiện việc mua bán ma túy với khối lượng gần 28 kg.Cụ thể, lần thứ nhất vào tháng 6/2017, theo chỉ đạo của Sơn, Lực đã giao nhiệm vụ cho Bích và Phước ra Hà Nội nhận 9.591,025 gam ma túy đá vận chuyển vào TP Hồ Chí Minh để bán cho khách. Lực sẽ trả tiền công cho Bích và Phước 10 triệu đồng/1kg ma túy.Lần thứ 2, vào đầu tháng 7/2017, Sơn giao nhiệm vụ cho Bích, Phước nhận 10 gói ma túy khối lượng 9.591,025 gam từ Hà Nội vào TP Hồ Chí Minh bán với giá 3,4 tỷ đồng. Sơn đã trả cho Bích, Phước 100 triệu đồng tiền công.Lần thứ 3, vào ngày 25/7/2017 theo chỉ đạo của Sơn thì Bích, Phước ra Hà Nội nhận 9.591,025 gam ma túy vào TP Hồ Chí Minh bán kiếm lời. Bích đã bán 2 gói ma túy có khối lượng 1.918.205 gam cho Đỗ Quang Thành với giá 700 triệu đồng.Vào 4h ngày 26/7/2017, khi Phước vận chuyển 8 kg ma túy giấu trong hộp sữa trên xe khách từ Hà Nội vào TP Hồ Chí Minh, đến Quốc lộ 1A đoạn qua xã Nghi Long, huyện Nghi Lộc thì bị Công an Nghệ An phát hiện, bắt quả tang.Từ lời khai của Phước, ngày 27/7 CQĐT Công an tỉnh Nghệ An bắt giữ Nguyễn Quang Bích. Khám xét khẩn cấp nơi ở của Bích tại phường Tân Phú, quận 9, TP Hồ Chí Minh, cơ quan chức năng thu giữ hơn 6gr ma túy tổng hợp.Cơ quan điều tra xác định, ba bị cáo Lê Ngọc Sơn, Nguyễn Quang Bích, Mai Đình Phước, mỗi bị cáo phải chịu trách nhiệm hình sự về hành vi mua bán ma túy 3 lần với khối lượng 27.773,075 gam ma túy.Hai bị cáo Lực, Thơm phải chịu trách nhiệm hình sự về hành vi mua bán trái phép chất ma túy với khối lượng 9.591,025 gam.Tại tòa, các bị cáo thừa nhận hành vi phạm tội. Sơn khai đã chỉ đạo đàn em thực hiện nhiều lần buôn ma túy để thu lợi bất chính số tiền lớn. Bích, Phước, Lực khai nhận đã tích cực thực hiện việc giao, gửi hàng dù biết điều đó vi phạm pháp luật. Đối diện với án tử hình Sơn, Bích, Phước, Lực xin tòa một cơ hội sống.Sau khi xem xét vai trò của từng bị cáo trong vụ án, HĐXX tuyên phạt 4 bị cáo: Lê Ngọc Sơn, Trần Văn Lực, Nguyễn Quang Bích, Mai Đình Phước . Tuyên phạt Đỗ Quang Thành án chung thân; Trần Duy Tưởng 20 năm tù; bị cáo Nguyễn Thị Thơm 15 năm tù; Lê Doãn An 30 tháng tù. ", "topic": "Pháp luật", "tag": ["Tử hình", "Ma túy", "Mai Đình Phước", "Ngô Quang Bích", "Đỗ Quang Thành", "Bị cáo", "Trần Văn Lực", "Đường dây", "Lê Ngọc Sơn", "TAND tỉnh Nghệ An", "Mua bán", "Nguyễn Thị Thơm", "Tuyên phạt", "Tố giác", "Nghị án", "Trái phép", "Vận chuyển", "Khủng", "Tội danh", "Tàng trữ"], "link": "http://congly.vn/phap-dinh/toa-tuyen-an/tuyen-tu-hinh-4-bi-cao-trong-duong-day-ma-tuy-khung-354828.html"}