{"id": "35993143", "header": "Top 6 bộ webdrama Hoa Ngữ có lượt xem cao nhất nửa đầu năm 2020: Tam sinh tam thế: Chẩm thượng thư dẫn đầu", "datetime": "2020-08-10T21:10:00.000+07:00", "summary": "BXH những bộ phim webdrama có lượt xem cao nhất nửa đầu năm 2020: Chẩm thượng thư xuất sắc dẫn đầu, Khánh Dư Niên là 'bom tấn' chuẩn chất lượng.", "content": "BXH những bộ phim webdrama có lượt xem cao nhất nửa đầu năm 2020:1. Tam sinh tam thế Chẩm thượng thư - Địch Lệ Nhiệt Ba, Cao Vỹ Quang2. Khánh dư niên - Trương Nhược Quân, Lý Thấm3. Cẩm y chi hạ - Đàm Tùng Vận, Nhậm Gia Luân4. Mê động Long Lĩnh - Phan Việt Minh, Trương Vũ Kỳ5. Tương dạ 2 - Vương Hạc Đệ, Tống Y Nhân6. Trần Thiên Thiên trong lời đồn - Triệu Lộ Tư, Đinh Vũ Hề là bộ phim phim truyền hình cổ trang huyền huyễn nằm trong hệ liệt  của tác giả Đường Thất Công Tử. Tác phẩm tiếp tục câu chuyện tình duyên ngàn năm giữa Đế Cơ Thanh Khâu Phượng Cửu và Đông Hoa Đế Quân - Tôn thần của Thái Thần cung trong ở phần trước đó.Thêm vào đó, phim có sự góp mặt của tiểu hoa lưu lượng sau 90 trong giới giải trí hiện nay là  Cô sở hữu lượng fan hâm mộ đông đảo nên chiếm ưu thế về độ phổ biến cũng như lượng xem của khán giả. được chuyển thể từ tiểu thuyết nổi tiếng cùng tên của tác giả Miêu Nị, lấy bối cảnh những năm cuối thời Đông Tấn, tướng quốc công Lưu Dụ soán vị Khánh Đế và trở thành Vũ Đế. Giữa huyết chiến, chỉ có đứa bé do hoàng phi Diệp Khinh Minh sinh ra may mắn thoát nạn. Thượng thư Phạm Kiến đem đứa nhỏ về thu dưỡng, đặt tên là Phạm Nhàn. Phạm Nhàn năm 18 tuổi, bắt đầu bị cuốn vào tranh giành mưu quyền trong cung, đồng thời cũng trở thành vị quan tài ba giải quyết nhiều vụ án nan giải.Với việc quy tụ nhiều diễn viên đình đám như Trương Nhược Quân, Lý Thấm, Tiêu Chiến và những diễn viên gạo cội như Trần Đạo Minh, Ngô Cương, Tân Chỉ Lôi... cũng như việc bám sát nguyên tác, xây dựng tình tiết đặc sắc, đạo cụ, trang phục... được đầu tư tỉ mỉ đã giúp  trở thành một trong những tác phẩm xuất sắc, đáng xem nhất nửa đầu năm nay. là bộ phim được chuyển thể từ tiểu thuyết cùng tên của tác giả Lam Sắc Sư Phân với nội dung chính xoay quanh hành trình phá án của hai nhân vật: Cẩm y vệ - Lục Dịch và Bổ khoái Lục Phiến Môn - Viên Kim Hạ. Họ đã từng do hiểu lầm mà ghét nhau, từng miễn cưỡng phải cùng nhau phá những vụ án rắc rối, sau đó họ lại dần hiểu nhau, cảm mến cảm thương và tình nguyện sống chết vì nhau.Trước khi ra mắt,  không được đánh giá quá cao nhưng đến cuối cùng lại trở thành một trong những tác tác phẩm cổ trang nổi tiếng nhất trong năm. Những phân cảnh ngọt ngào của cặp đôi chính cùng với nội dung hấp dẫn, bám sát nguyên tác, các vụ án không hề rời rạc mà được kết nối với những bức màn che giấu phía sau. Thêm vào đó là khả năng diễn xuất xuất sắc của cặp đôi chính Đàm Tùng Vận và Nhậm Gia Luân đã giúp  nhanh chóng chiếm được tình cảm của đông đảo khán giả ngay sau khi lên sóng. ", "topic": "Giải trí", "tag": ["Tam sinh", "Tam thế", "Thượng thư", "Khánh Dư Niên", "Cẩm y", "Nửa đầu", "Phạm Nhàn", "Lượt xem", "Trương Nhược Quân", "Đàm Tùng Vận", "Nhậm Gia Luân", "Hoa ngữ", "Cao nhất", "Lý Thấm", "Tống Y Nhân", "Trần Thiên Thiên", "Đinh Vũ Hề", "Địch Lệ Nhiệt Ba", "Triệu Lộ Tư", "Vương Hạc Đệ"], "link": "https://saostar.vn/dien-anh/top-6-bo-webdrama-hoa-ngu-co-luot-xem-cao-nhat-nua-dau-nam-2020-20200810121348874.html"}