{"id": "35992253", "header": "Khủng hoảng Eurozone thời COVID-19", "datetime": "2020-08-10T19:44:00.000+07:00", "summary": "Trong bối cảnh toàn thế giới đang phải vật lộn để xử lý những hậu quả nghiêm trọng về y tế và kinh tế mà đại dịch viêm đường hô hấp cấp (COVID-19) gây ra, có thể nhận thấy những điểm tương đồng đáng kinh ngạc giữa cuộc khủng hoảng lần này và cuộc khủng hoảng Khu vực sử dụng đồng euro (Eurozone) xảy ra sau khủng hoảng tài chính năm 2008.", "content": "Những nghiên cứu về cuộc khủng hoảng Eurozone đã mang lại một số bài học quan trọng để áp dụng vào công cuộc phục hồi sau đại dịch hiện nay. Những dấu hiệu ban đầu cho thấy rằng Liên minh châu Âu (EU) đang ứng phó với cuộc khủng hoảng 2020 một cách hiệu quả hơn rất nhiều so với những gì họ đã làm vào năm 2008Nhiều chính phủ châu Âu hiện đang tăng cường các khoản chi tiêu để bù đắp vào những thiệt hại kinh tế mà các biện pháp giãn cách xã hội gây ra, như họ đã từng làm ngay từ ban đầu trong cuộc khủng hoảng tài chính năm 2008. Điều này là cần thiết khi một nền kinh tế đang sụt giảm nhưng lại phụ thuộc vào sự gia tăng nợ công và lần này thì những con số cũng cao hơn rất nhiều.Theo các dự báo của Quỹ Tiền tệ Quốc tế (IMF), từ nay đến cuối năm 2020, nợ công sẽ đạt mức trung bình 100% GDP tại Eurozone. Thậm chí, nợ công của các nước Italy, Hy Lạp, Tây Ban Nha và Bồ Đào Nha còn có thể vượt quá mức này.Có một vấn đề liên quan đến sự gia tăng nợ từ năm 2008 là các nhà đầu tư có thể bán trái phiếu của một quốc gia nào đó để mua trái phiếu của một nước đáng tin cậy hơn mà sử dụng chung một loại tiền tệ. Tâm trạng hoài nghi kéo dài đối với việc liệu Ngân hàng Trung ương châu Âu (ECB) có bảo lãnh các thành viên khó khăn (Hy Lạp, Ireland) hay không đã kéo theo tình trạng tăng vọt các chi phí đi vay tại các nhà nước thành viên này và sự sụt giảm nhanh chóng chi phí vay ở các nước khác (Đức, Pháp).Điều này gây ra một cuộc khủng hoảng thanh khoản tại các quốc gia ngoại vi của EU. Mãi đến năm 2012, Chủ tịch ECB khi đó là Mario Draghi nói rõ rằng ngân hàng sẽ làm bất cứ điều gì có thể để bảo toàn đồng euro thì cuộc khủng hoảng này mới được đẩy lùi.Lần này, ECB đã hành động nhanh chóng hơn, khiến các chi phí đi vay được duy trì ở mức thấp cho tất cả các nước trong eurozone. Hồi tháng 3, ECB đã thiết lập một Chương trình thu mua khẩn cấp thời đại dịch, một kế hoạch tạm thời trị giá 750 tỷ euro, bao gồm cả nợ chính phủ và nợ tư nhân. Một quỹ khác cũng có giá trị 750 tỷ euro đã được đề xuất để tài trợ cho các nỗ lực phục hồi được tiến triển.Sự khác biệt lớn của cuộc khủng hoảng lần này với năm 2008 là cơ chế Pháp-Đức của EU đã dẫn đầu trong những lời kêu gọi hỗ trợ tài chính. Tuy nhiên, vẫn tồn tại một “bộ tứ khắc khổ” (Áo, Đan Mạch, Hà Lan và Thụy Điển) phản đối ý tưởng chuyển nhượng và ủng hộ một quỹ khẩn cấp chủ yếu được tài trợ bởi các khoản vay.Giống như cách đây một thập niên, một trong những vấn đề gai góc nhất chính là các điều kiện đi kèm với sự hỗ trợ của EU. Cuộc khủng hoảng Eurozone từng được mô tả như một câu chuyện đạo đức của cuộc “đọ sức” giữa những giá trị của sự làm việc chăm chỉ, tiết kiệm, tiêu dùng vừa phải và ổn định tài chính của các nước phương Bắc và những thói xấu của sự thiếu cạnh tranh, hoang phí, chi tiêu không thỏa đáng, những mức lương quá cao...Sự hỗ trợ tài chính phải đi kèm những điều kiện nghiêm ngặt, dưới hình thức của các chính sách khắc khổ. Điều này đồng nghĩa với một sự cắt giảm chi tiêu công, giảm lương của các công chức làm việc trong chính phủ và tăng thuế.Ngày nay, câu chuyện này có lẽ đã không còn rõ nét như cách đây một thập niên. Khoảng cách Bắc-Nam mà người ta chứng kiến vào năm 2009 đã nhạt dần kể từ khi Đức thay đổi quan điểm. Cuộc khủng hoảng mới nhất này cũng đang chứng tỏ rằng sự khắc khổ chẳng có mấy hiệu quả trong việc ngăn ngừa sự gia tăng nợ công. Tăng trưởng GDP vẫn bị đình trệ và tỷ lệ thất nghiệp ngày càng tăng cao.Trên tất cả, rất khó (và rõ ràng là càng không công bằng) khi đổ lỗi cho riêng một nước nào về một đại dịch. Mặc dù cuộc khủng hoảng sẽ tồi tệ hơn ở những nước yếu kém nhất, vốn vẫn đang phải phục hồi từ cuộc khủng hoảng trước, thì nguyên nhân chung gây ra sự tổn thất cho tất cả các thành viên vẫn chỉ là COVID-19.Tuy nhiên, các chi tiết về cách thức quỹ phục hồi của EU được đưa ra để các quốc gia thành viên thảo luận, bao gồm cách phân chia các giữa các khoản cho vay và trợ cấp, cũng như các điều khoản hoàn trả và cách thức chi tiêu.Các khoản quỹ mới có thể là chưa đủ để đáp ứng nhu cầu của các nước thành viên và để các chính phủ có thể được vay thêm, điều quan trọng là phải trấn an các nhà đầu tư rằng họ sẽ được hoàn trả. Lãi suất hiện vẫn thấp nhưng nếu các nhà đầu tư hoang mang và nếu ECB không thể ngăn ngừa sự hoang mang ấy thì mọi thứ sẽ thay đổi.Các chính phủ sau đó có thể bị buộc phải chấp nhận một số điều kiện, chẳng hạn như là chính sách thắt lưng buộc bụng, để duy trì niềm tin trên các thị trường quốc tế. Tuy nhiên, vẫn có những kẽ hở để họ luồn lách. Chẳng hạn, sau các cuộc đàm phán cứu trợ hậu khủng hoảng tài chính 2008, một số chính phủ như Hy Lạp, Ireland và Cộng hòa Cyprus đã chống đối thành công với việc thực thi một số chính sách mà họ không thích; và những bên cho vay đôi khi sẵn sàng nhắm mắt làm ngơ, để cho những điều này xảy ra mà không có bất cứ biện pháp trừng phạt nào.Cuối cùng, cuộc khủng hoảng Eurozone đã chỉ ra rằng chính sự trì hoãn hành động tập thể của EU đã khuyến khích các thị trường tài chính lợi dụng sự chênh lệch giá trái phiếu giữa các nước thành viên khác nhau. Sự ứng phó với COVID-19 cho đến nay đang chứng tỏ các nhà hoạch định chính sách của EU đã nhận thức rõ được điều này.Tuy nhiên, thách thức với khối 27 nước thành viên vẫn là một hành động mang tính tập thể, có đầy đủ sự nhất trí và vì lợi ích của tất cả thành viên trong khối. Và gói hỗ trợ phục hồi khổng lồ mới được nhất trí vừa qua chính là một bước khởi đầu tích cực, một “khoảnh khắc then chốt” của châu Âu - như lời người chủ trì hội nghị EU, Chủ tịch Hội đồng châu Âu Charles Michel đã ca ngợi. ", "topic": "Kinh tế", "tag": ["Thiệt hại", "Viêm đường hô hấp", "Khủng hoảng tài chính", "Khủng hoảng", "Thế giới", "Tây ban nha", "Biện pháp", "Bối cảnh", "Chính phủ", "Con số", "Đại dịch", "Nền kinh tế", "GDP", "Kinh tế", "Khu vực đồng Euro", "Chi tiêu", "Sụt giảm", "IMF", "Ngân hàng trung ương châu âu", "Chính phủ Châu Âu"], "link": "http://antg.cand.com.vn/kinh-te-van-hoa-the-thao/khung-hoang-eurozone-thoi-covid-19-606752/"}