{"id": "35990596", "header": "Chứng khoán châu Á phần lớn tăng điểm phiên 10/8", "datetime": "2020-08-10T17:27:00.000+07:00", "summary": "Các thị trường chứng khoán châu Á phần lớn tăng điểm trong phiên đầu tuần 10/8.", "content": "Các nhà đầu tư hiện đang dõi theo các cuộc đàm phán thương mại dự kiến diễn ra cuối tuần này giữa Mỹ và Trung Quốc sau khi Washington mới đây áp đặt các lệnh cấm vận đối với một số quan chức Hong Kong (Trung Quốc), làm leo thang căng thẳng giữa hai nền kinh tế lớn nhất thế giới.Khép phiên này, chỉ số Shanghai Composite tại Thượng Hải tăng 0,8% lên 3.379,25 điểm. Chứng khoán Sydney tăng 1,8%, còn chứng khoán Seoul và Manila cộng thêm hơn 1%. Chứng khoán Mumbai phiên này tiến 0,7%, trong khi chứng khoán Đài Bắc tăng 0,5%. Ở chiều ngược lại, chỉ số Hang Seng tại thị trường Hong Kong giảm 0,6% xuống 24.377,43 điểm. Trong một diễn biến mới nhất liên quan đến căng thẳng trong quan hệ Mỹ-Trung, Bắc Kinh ngày 10/8 tuyên bố bắt đầu áp đặt lệnh trừng phạt đối với 11 quan chức Mỹ, trong đó có hai Thượng nghị sỹ là Ted Cruz và Marco Rubio. Phát biểu tại cuộc họp báo, người phát ngôn Bộ Ngoại giao Trung Quốc Triệu Lập Kiên (Zhao Lijian) khẳng định Bắc Kinh đã quyết định áp đặt lệnh trừng phạt đối với những người hành xử \"thái quá\" đối với các vấn đề liên quan đến khu hành chính đặc biệt Hong Kong (Trung Quốc). Tuy nhiên, ông Triệu Lập Kiên không nêu chi tiết lệnh trừng phạt này. Người phát ngôn Bộ Ngoại giao Trung Quốc đưa ra tuyên bố trên sau khi Washington ngày 7/8 áp đặt lệnh trừng phạt đối với Trưởng Đặc khu hành chính Hong Kong Lâm Trịnh Nguyệt Nga (Carrie Lam) cùng 10 quan chức Hong Kong và Trung Quốc đại lục vì cái gọi là \"làm suy yếu quyền tự trị\" của đặc khu. Theo lệnh trừng phạt, toàn bộ tài sản tại Mỹ và lợi ích liên quan của các quan chức có tên trong danh sách hoặc các tổ chức do họ sở hữu trực tiếp hoặc gián tiếp, từ 50% trở lên, bị phong tỏa và phải được báo cáo cho Văn phòng Kiểm soát Tài sản Nước ngoài (OFAC) của Bộ Tài chính Mỹ. Liên quan đến gói cứu trợ ứng phó dịch COVID-19 tại Mỹ, một yếu tố khác tác động đến tâm lý thị trường phiên này, người đứng đầu Cục Dự trữ Liên bang Mỹ (Fed) chi nhánh Chicago, Charles Evans, mới đây khuyến cáo Mỹ cần triển khai thêm một gói cứu hỗ trợ để đảm bảo người lao động có thể ở nhà an toàn trong bối cảnh dịch COVID-19 tiếp tục diễn biến phức tạp. Nhận định trên của ông Evans được đưa ra giữa bối cảnh các nhà lập pháp thuộc hai phe Dân chủ và Cộng hòa ở Mỹ không thể đạt được một thỏa thuận về gói cứu trợ COVID-19 mới sau nhiều tuần đàm phán. Ngày 9/8, Chủ tịch Hạ viện Nancy Pelosy và Bộ trưởng Tài chính Steven Mnuchin tuyên bố hai bên sẵn sàng bắt đầu các cuộc đối thoại mới về gói cứu trợ này. Cả bà Pelosi và ông Mnuchin đều tỏ ra sẵn sàng cân nhắc một thỏa thuận hẹp hơn, theo đó gia hạn một số chính sách hỗ trợ người dân Mỹ cho đến cuối năm nay, và hai bên sau đó sẽ tiếp tục thảo luận các khoản khác vào tháng 1/2021./. ", "topic": "Thế giới", "tag": ["Chứng khoán", "Châu á", "Thị trường chứng khoán", "Hang Seng", "Shanghai Composite", "Triệu Lập Kiên", "Nhà đầu tư", "Chỉ số", "Zhao Lijian", "Áp đặt", "Ted Cruz", "Marco Rubio", "Hong Kong Lâm", "Bộ Ngoại Giao Trung Quốc", "Trịnh Nguyệt Nga", "Hồng kông", "Mumbai", "Dõi theo", "Cấm vận", "Thượng nghị sỹ"], "link": "https://bnews.vn/chung-khoan-chau-a-phan-lon-tang-diem-phien-10-8/165675.html"}