{"id": "35993526", "header": "Có một tình yêu bên dòng Cồn Mộc", "datetime": "2020-08-08T20:09:00.000+07:00", "summary": "Mấy ngày nay, sáng nào Vân cũng dìu chồng (vừa vượt qua cơn tai biến) ra hóng mát bên dòng Cồn Mộc. Sáng rời vai vợ bám lấy thành cầu Cửa Tiền, ngắm dòng Cồn Mộc thở dài, buồn bã.", "content": "Con sông dường như đang quặn thắt đau đớn khi dòng chảy bị thu hẹp lại. Dòng nước vẩn đục, rác nổi lềnh bềnh. Bờ bên kia trước đây là cánh đồng bát ngát, nay được phân nền, chia lô trong các dự án tái định cư. Nhiều biệt thự liền kề quay lưng sát mép sông, xả nước thải làm cho dòng Cồn Mộc vẩn đục, đổi màu. Sáng nói một mình như đang tâm sự cùng vợ: \"Ngày xưa cữ này chúng mình ra đây đón gió. Gió nồm nam mang hơi nước dòng Cồn Mộc và hương lúa xuân hè phả lên thơm thảo lắm. Dòng Cồn Mộc cứ trong vắt với đôi bờ có tam cấp được lát đá xanh trông thật mát mắt. Ờ mà ngày xưa, cả dân khu phố mình, dân Vinh mình đều quảy thùng ra sông gánh nước về nấu ăn. Nước dòng Cồn Mộc mà om chè xanh thì ngon tuyệt. Bát nước chè xanh cứ đặc quánh mà ăn với kẹo cu đơ thì khỏi chê”. Sáng ôm chặt bờ vai Vân...Dòng Cồn Mộc như chiếc khăn mỏng vắt vào TP Vinh dường như một chứng nhân của vợ chồng chị. Ngày ấy, cũng vào tiết Giêng-hai, khi chưa rõ mặt người, trung đội tự vệ của khu phố hai (Vinh) phải giải tỏa 4 chiếc thuyền vận tải chở đầy vũ khí trước lúc trời sáng. Đang khẩn trương giải tỏa hàng trên chiếc thuyền bên, Sáng thấy Vân thân hình mảnh khảnh vác trên vai thùng đạn 12,7mm loạng choạng bước trên ván cầu dưới từng đợt gió đông lạnh quắt. Rồi cả người lẫn thùng đạn chới với, rơi tõm xuống lòng sông. Không chút do dự, Sáng lao xuống nâng cả Vân và thùng đạn lên bờ. Không ngờ, phần do nước lạnh, phần do kiệt sức, Sáng đổ vật xuống bến sông, miệng sùi bọt... Sau một giờ được anh em sơ cứu, ủ ấm, Sáng tỉnh dậy lại băm bổ ra làm việc. Đây không phải là lần đầu, mà đã có vài lần Sáng bị như vậy. Vốn là thương binh nặng từ chiến trường về; di chứng của chiến tranh để lại trong anh không hề nhỏ. Vì thế mà từ thời điểm ấy Vân thấy mình không thể thiếu anh được.Sáng vốn là chiến sĩ Đường 9, chiến đấu chốt giữ ở cao điểm Đồi không tên-một trong những cao điểm đối mặt với quân thù khốc liệt nhất. Sau 81 ngày đêm ở Thành cổ Quảng Trị, bà Minh (mẹ Sáng) đọc báo và được biết, dường như mỗi mét vuông đất tại Thành cổ Quảng Trị là một mét máu và sự hy sinh của các anh đã trở thành bất tử. Trong 81 ngày đêm, Thành cổ Quảng Trị đã phải hứng chịu 328.000 tấn bom đạn. Trung bình mỗi chiến sĩ phải hứng 100 quả bom, 200 quả đạn pháo... Bà Minh chôn chặt nỗi đau trong lòng, cứ nghĩ là con mình đã hy sinh trong mưa bom, bão đạn của kẻ thù. Thế mà nó còn sống...! Một sáng, khi chưa rõ mặt người, cả xóm như hoảng hốt bừng tỉnh bởi tiếng gọi thất thanh của bà Châu:- Bà Minh ơi! Thằng Sáng nó về đây rồi. Về thật rồi...!Cả nhà bà Minh bổ ra. Cả xóm ùa ra vây quanh Sáng-một thương binh nặng, đầu, mặt, tay chân... quấn đầy băng trắng. Bà Minh rẽ đám đông, sụp xuống ôm lấy chân con trai khóc nức nở.- Con đã về đây mẹ ơi! Thằng Sáng con mẹ đây ạ!- Sao con về một mình đột ngột rứa... hay là...- Con được đơn vị đưa ra điều trị tại Trung tâm Điều dưỡng thương binh 4. Nói thiệt chứ nằm trong khu điều dưỡng nhiều ngày cũng ngứa tay, ngứa chân lắm mà ở quê ta đang nằm dưới tầm bom đạn oanh tạc của giặc. Chắc còn nhiều việc cần đến con. Mẹ chớ lo, con không sao đâu!...Bà Minh, gạt nước mắt ôm chặt đứa con yêu vào lòng. Bà con lối xóm rơi nước mắt trong niềm vui khôn tả. Rồi không ai bảo ai, buổi đón tiếp thương binh nặng về với xóm diễn ra trong ngày chỉ có kẹo cu đơ và nước chè xanh sao mà ấm cúng nhường nào. Không có cách nào ngăn cản ý nguyện của Sáng. Trung tâm Điều dưỡng thương binh 4 đành làm thủ tục để Sáng được biên chế vào Xí nghiệp Cơ khí Trường Sơn. Xí nghiệp này toàn là những người lính đã trải qua chiến đấu ở các chiến trường, nhất là ở Trường Sơn về; nên anh em đặt tên cho xí nghiệp là Xí nghiệp Cơ khí Trường Sơn. Trong những năm chiến tranh ác liệt, tự vệ cơ khí Trường Sơn là lực lượng chủ chốt ngoài phối hợp với các đơn vị cao xạ bảo vệ vùng trời TP Vinh, anh em còn tỏa đi giải cứu bốc xếp hàng hóa ở các bến cảng, phà Bến Thủy, nhà ga Vinh...Hôm sau trong lực lượng cảm tử trên dòng Cồn Mộc có thêm một nhân tố mới. Sáng giữa vòng vây chị em dân quân tự vệ (DQTV) khu phố 2 thật vui. Họ say sưa ôn lại những năm tháng chiến tranh ác liệt đã qua. Năm 1964, giặc Mỹ leo thang ra đánh phá miền Bắc hòng triệt phá kho tàng, cầu, phà nhằm cắt đứt mọi sự chi viện của ta cho chiến trường miền Nam. Là địa bàn trung chuyển người, vũ khí và lương thực của miền Bắc cho chiến trường miền Nam, Vinh-Bến Thủy trở thành rốn bom của địch. Người già, con trẻ sơ tán hết, chỉ còn lại DQTV. Thành phố suốt mấy năm liền, đêm nào cũng thức để đánh trả giặc và nối mạch giao thông tiếp viện cho miền Nam ruột thịt (Sáng nói to mình về với các bạn dịp này cũng đang còn may). Năm 1971-1973 các nút giao thông: Cảng, phà Bến Thủy, cầu Vĩnh Mỹ, ga Vinh... là tâm điểm địch đánh phá gay gắt. Chúng còn đánh cả vào trường học, chùa chiền, nhà thờ, rải bom từ trường, bom nổ chậm trên tất cả con sông vắt qua thành phố hòng cắt đứt tuyến chi viện của ta. Dòng Cồn Mộc nối với kênh nhà Lê, tuyến giao thông huyết mạch từ Bắc vào Nam cũng bị bom của địch phong tỏa. Để bảo đảm cho giao thông thông suốt, Thành ủy, cơ quan quân sự thành phố quyết định chọn lựa trong lực lượng dân quân thường trực Khu phố 2 thành lập đội cảm tử và được Ban công binh Tỉnh đội tập huấn các phương pháp rà phá bom từ trường của địch thả xuống địa bàn.Những ngày tháng nóng bỏng ấy, từng tốp bay giặc kéo vào đánh phá, đội cảm tử đã chia nhau từ các hướng đếm số bom chúng thả xuống. Sau mỗi lần giặc đánh vào thành phố, đội cảm tử đã có mặt khảo sát, tổ chức tập huấn nhanh kiến thức tháo gỡ xử lý từng loại bom. Sự sống treo trên từng sợi tóc, nên mỗi lần bước vào từng trận đánh, đội đều tổ chức truy điệu sống cho từng chiến sĩ. Sau mỗi trận đánh trở về, mặt mũi các chiến sĩ đen sạm vì khói bom, lấm lem bùn đất, nhưng ai cũng rạng rỡ nụ cười chiến thắng. Một sáng mùa đông năm 1972, máy bay giặc điên cuồng ném bom hòng triệt phá đập Ba Ra, cầu Cửa Tiền và cầu sắt Vĩnh Mỹ vắt qua dòng Cồn Mộc. Sáng hôm đó, Sáng cùng anh em trong đội đếm được 9 quả bom chúng thả xuống dòng Cồn Mộc. Trời đông buốt giá, anh em trong đội mình trần, mọi người trao cho nhau ngụm nước mắm cho ấm lòng rồi chia nhau lặn xuống khảo sát số bom nằm dưới lòng sông. Nguyễn Thị Vân, người nữ đội viên ít tuổi mà nhỏ nhất đội thế mà gan dạ, khảo sát bom giặc chẳng kém ai. Việc chính của Vân bám theo đội cảm tử làm nhiệm vụ cứu thương, chăm sóc anh em trong đội khi xảy ra tình huống bất thường. Đặc biệt là theo dõi anh Sáng một thương binh nặng từ chiến trường về. Có thời điểm căng thẳng Sáng ngã lăn ra, miệng sùi bọt. Thế nhưng sau khi được Vân chăm sóc, vừa tỉnh lại là Sáng lại đòi ra hiện trường cùng anh em ngay...Có những thời điểm căng thẳng, khó khăn biết nhường nào, nhưng anh em trong đội đều thực hiện rất cẩn trọng: Sờ từng quả bom, nắm từng loại, ở độ sâu bao nhiêu, vị trí thế nào. Số lượng bom nằm dưới nước phải trùng với số bom đếm được khi chúng thả xuống mới được cắm tiêu, tổ chức rà phá. Sau khi khảo sát cắm mốc, số bom giặc bỏ xuống có 8 quả nằm giữa lòng sông đều là bom từ trường, còn một quả bom tấn cách cầu sắt Vĩnh Mỹ 10m. Hoàn tất cắm tiêu, định vị anh em tổ chức đào công sự hai bờ sông. Chiếc thùng phuy (làm vật kích nổ) được bẻ theo hình cánh diều, anh em dùng dây mũi cỡ lớn kéo rà đi rà lại vị trí cắm tiêu đến khi bom nổ mới thôi. Có khúc sông anh em phải buộc những vật nặng đè lên chiếc thùng phuy rà bom mới nổ. Những tiếng nổ đinh tai thay nhau làm rung chuyển cả đất trời, trong niềm phấn khởi tự tin của anh em trong đội. Đến 16 giờ chiều hôm đó, quả bom tấn vẫn nằm cách chân cầu Vĩnh Mỹ 10m ra vẻ thách thức. Trong đội ai nấy đều mệt nhoài, nhưng mệnh lệnh trong tim mỗi chiến sĩ là phải giữ cầu sắt nguyên vẹn nên không thể dùng bộc phá kích nổ mà phải xử lý trái bom an toàn trước hoàng hôn. Anh em đành dồn sức lực bới đất cho đến khi trái bom lộ nguyên hình. Tổ chức cho anh em vào vị trí an toàn, Đội trưởng Cao Văn Yêu và thương binh Nguyễn Sáng lặng lẽ bước về phía trái bom. Nắm chắc kỹ năng tháo gỡ các loại bom, Sáng và Yêu bình tĩnh thực hiện từng động tác rất cẩn trọng trong sự hồi hộp mong đợi của đồng đội.Trời về chiều càng rét buốt, nhưng trên gương mặt đăm chiêu của các anh mồ hôi vã ra như tắm. Không để sai sót bất cứ động tác nào, thật tự tin, hai anh bước về phía đồng đội khi đã xử lý trái bom an toàn trong tiếng vỗ tay reo hò của đồng đội. Bác Thành (nguyên khu đội trưởng), bà Thìn (nguyên là Bí thư đoàn khu phố) cho tôi biết: Suốt mấy năm, gắn bó với tọa độ lửa, với làng quê thân yêu của mình Đội cảm tử TP Vinh đã rà phá 219 quả bom phá, bom khoan và giải tỏa được gần 4.000 quả bom bi, bom dứa... Ban ngày, rà phá bom, ban đêm đội cảm tử lại hòa mình trong lực lượng dân quân thường trực giải phóng hàng ở cảng Bến Thủy, ga Vinh, bốc xếp hàng ở các kho trung chuyển... Ngôi nhà của anh Sáng trong những năm đánh Mỹ đã trở thành “lò” sản xuất bộc phá mà nguyên liệu các anh tháo gỡ từ những trái bom nổ chậm của giặc thả xuống. Ngôi nhà được phủ kín trên diện rộng bằng bất cứ nguyên liệu nào có thể che được để không lộ ánh sáng ra che mắt máy bay địch...Trong đêm thâu, ngắm gương mặt các anh: Sáng, Thọ, Tân, Chất và cô Vân đến gầy guộc thâm quầng mà ai cũng vui khi thành phẩm là những trái bộc phá ra đời...Bây giờ Vân-Sáng đã có 3 đứa con (hai gái, một trai) và đàn cháu thật ấm cúng. Duy chỉ cậu con trai (tên là Đức) bị di chứng chất độc da cam từ bố nên quặt quẹo mãi mới học hết THPT. Nhưng được cái Đức giống bố từ tính cách đến hành động. Đức thâm trầm, khéo tay hay làm... như bố. Cứ ngắm cái xưởng cơ khí Đức-Sáng của Đức thì ai cũng phải thán phục trân trọng trước ý chí “thương binh tàn nhưng không phế” của người bố và đức tính hiền thục, chăm chỉ lao động của người con. Từ ba mét vuông đất của xí nghiệp Trường Sơn cấp cho, anh Sáng mở ki ốt cơ khí nho nhỏ mặt đường Đặng Thái Thân (TP Vinh). Chỉ sau hơn hai mươi năm chắt bóp, dành dụm, vợ chồng anh đã mở một xưởng cơ khí có máy cắt tôn, máy khoan, máy phay, máy bào... (trên mảnh đất ở trong một ngõ nhỏ) chuyên sản xuất phụ tùng cho các loại xe máy kéo, máy xay xát, máy ép mía, hoa quả... Tín nhiệm nên khách đến đặt hàng càng nhiều, xưởng phải hợp đồng thêm từ 5 đến 7 thợ trẻ đã tốt nghiệp trường dạy nghề...** *Dưới sông, một chiếc thuyền vận tải gắn máy đầy ắp hàng hóa đang tăng tốc ngược dòng Cồn Mộc. Sóng nước đập ì oạp vào đôi bờ, có lẽ dòng Cồn Mộc quặn thắt đau đớn lắm! “Cồn Mộc nhất định sẽ trong xanh với vẻ đẹp nên thơ vốn có anh ơi”! Vân nói với Sáng trong niềm xúc động bị dồn nén, rồi khẽ đặt tay chồng lên vai mình dìu về nhà... ", "topic": "Pháp luật", "tag": ["Cầu Cửa Tiền", "Vân", "Thùng đạn", "Kẹo cu đơ", "TP Vinh", "Chè xanh", "Đội cảm tử", "Phà Bến Thủy", "Thành cổ Quảng Trị", "Sùi bọt", "Vẩn đục", "Hóng mát", "Ga Vinh", "Bom", "Bám lấy", "Bom từ trường", "Lòng sông", "Quả bom", "Ngắm", "Thương binh"], "link": "https://www.qdnd.vn/van-hoa-giao-duc/van-hoc-nghe-thuat/co-mot-tinh-yeu-ben-dong-con-moc-631095"}