{"id": "35992848", "header": "Các chuyên gia tài chính Mỹ: Giá vàng có thể vọt lên mốc 4.000 USD trong 3 năm tới, nhưng chịu ảnh hưởng lớn bởi 2 yếu tố này", "datetime": "2020-08-10T20:59:03.000+07:00", "summary": "Các nhà phân tích chỉ ra, giá vàng sẽ bị tác động mạnh bởi hai sự kiện lớn, đó là: hoạt động nghiên cứu phát triển vắc-xin phòng Covid-19 và cuộc bầu cử tổng thống Mỹ vào tháng 11 tới.", "content": "Các nhà phân tích nhận định, giá vàng có thể tăng lên mức 4.000 USD/ounce trong 3 năm tới. Tuy nhiên, những yếu tố như hoạt động phát triển vắc-xin phòng Covid-19 và cuộc bầu cử vào tháng 11 tại Mỹ có thể sẽ thay đổi đà tăng của kim loại quý này.Trong năm nay, giá vàng đã tăng lên mức chưa từng chứng kiến kể từ tháng 9/2011. Nhà đầu tư đã đổ xô tìm đến các loại tài sản an toàn trong bối cảnh dịch bệnh không có dấu hiệu giảm bớt. Vào tuần trước, giá vàng đã lần đầu tiên vượt mốc 2.000 USD/ounce.Frank Holmes – CEO tại công ty đầu tư U.S. Global Investors, cho biết: \"Rất có thể rằng vàng sẽ tăng lên mức 4.000 USD.\" Ông chỉ ra rằng Mỹ cần hàng nghìn tỷ USD để thực hiện gói kích thích trong bối cảnh dịch bệnh bùng phát. Holmes cũng nói thêm, các bộ trưởng tài chính và ngân hàng trung ương \"đang cùng nhau thảo luận và in ra hàng nghìn tỷ USD\".Holmes cho hay: \"Chúng tôi chưa từng chức kiến cảnh tượng như thế này, khi các ngân hàng trung ương ồ ạt in tiền với lãi suất ở mức 0. Với lãi suất 0, vàng trở thành một loại tài sản cực kỳ hấp dẫn\".Chính sách tiền tệ được nới lỏng thường có ý nghĩa rằng các nhà đầu tư có nhiều khả năng tìm đến vàng như một loại tài sản. Khi lợi suất thực của trái phiếu đi xuống, giá vàng sẽ tăng và ngược lại. Trong trường hợp như vậy, chi phí cơ hội của việc nắm giữ vàng – loại tài sản không mang lãi suất, sẽ thấp hơn vì nhà đầu tư không tính trước khoản lãi như khi sở hữu các loại tài sản mang lãi khác.Trong khi đó, Yung-yu Ma – chiến lược gia đầu tư tại BMO Wealth Management, đồng tình rằng có nhiều yếu tố sẽ ảnh hưởng đến giá vàng. Ông chỉ ra 2 sự kiện lớn có thể khiến xu hướng giá thay đổi.Chia sẻ với CNBC, ông cho biết: \"Chúng tôi thận trọng khi cân nhắc về những yếu tố hiện tại, đặc biệt là khi có 2 sự kiện lớn sắp xảy ra có thể thay đổi quỹ đạo đang có. Đương nhiên, thứ nhất là việc nghiên cứu phát triển vắc-xin và thứ hai là cuộc bầu cử tổng thống Mỹ. Chúng tôi cho rằng, đặc biệt, vắc-xin sẽ có khả năng thay đổi một số yếu tố tích cực đang diễn biến theo hướng có lợi cho giá vàng\".Tùy thuộc vào diễn biến của các cuộc bầu cử tại Mỹ, các nhà phân tích cho rằng giá vàng có thể sẽ phản ứng tương ứng. Theo công ty nghiên cứu Third Bridge Group, giá vàng có thể sẽ giảm xuống dưới mốc 1.600 USD sau cuộc bầu cử, và tăng trở lại vào năm sau.Tuy nhiên, trong một lưu ý phát hành vào tuần trước, công ty cung cấp dữ liệu tài chính Refinitiv đã chỉ ra những biến động chính trị của Mỹ có thể khiến thị trường tài chính gián đoạn, cũng như sẽ thúc đẩy đà tăng của vàng.Cameron Alexander – trưởng nhóm nghiên cứu kim loại quý của Refinitiv, viết: \"Cuộc bầu cử sẽ diễn ra trong chưa đầy 100 ngày nữa và ông Trump gần đây đã đề nghị hoãn sự kiện này. Điều đó đã làm dấy lên mối lo ngại rằng ông ấy sẽ tìm cách gây khó dễ cho hoạt động bầu cử, đặc biệt khi lượng bầu chọn đang kém đối thủ là ông Joe Biden.\"Trong cuộc bầu cử tổng thống năm 2016, sau chiến thắng bất ngờ của ông Trump trước bà Hillary Clinton đến từ đảng Dân chủ, nhà đầu tư đã đổ xô tìm đến vàng để \"trú ẩn\". Theo đó, giá vàng đã tăng gần 5%. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vắc-xin phòng Covid-19", "Vàng", "Kim loại quý", "Frank Holmes", "Mốc", "Bầu cử", "Nghiên cứu phát triển", "Chịu ảnh hưởng", "U.S. Global Investors", "Yếu tố", "BMO Wealth Management", "Tổng thống Mỹ", "Tài chính", "Ngân hàng trung ương", "Đổ xô", "In tiền", "Phân tích", "Kiến cảnh", "Mỹ"], "link": "http://toquoc.vn/cac-chuyen-gia-tai-chinh-my-gia-vang-co-the-vot-len-moc-4000-usd-trong-3-nam-toi-nhung-chiu-anh-huong-lon-boi-2-yeu-to-nay-42020108193548799.htm"}