{"id": "35992656", "header": "Xử lý nghiêm các đối tượng vi phạm quy định về phòng, chống dịch COVID-19", "datetime": "2020-08-10T20:01:00.000+07:00", "summary": "Sáng 10/8, Phòng An ninh điều tra, Công an tỉnh An Giang cho biết vừa phối hợp với Công an huyện An Phú (tỉnh An Giang) bắt giữ Nguyễn Hoài Phương (sinh năm 1985, trú tại thị trấn Long Bình, huyện An Phú), khi đối tượng này vừa đưa một phụ nữ nhập cảnh trái phép từ nước ngoài vào Việt Nam.", "content": "Theo kết quả điều tra ban đầu, ngày 6/8, chị P.H.O (sinh năm 1985, trú tại phường 4, thành phố Vĩnh Long, tỉnh Vĩnh Long) liên hệ nhờ Phương đưa từ nước ngoài về Việt Nam. Chiều 7/8, Phương đón O và đưa về nhà trọ do Phương thuê ở nước ngoài. Đến khoảng 19 giờ cùng ngày, Phương đưa O nhập cảnh trái phép vào Việt Nam đã bị lực lượng An ninh điều tra Công an tỉnh An Giang phối hợp Công an huyện An Phú bắt giữ.Tại cơ quan Công an, bước đầu Phương khai nhận, trong khoảng một tháng trở lại đây, Phương đã đưa nhiều lượt người xuất, nhập cảnh trái phép qua tuyến biên giới tỉnh An Giang. Mỗi khách qua lại biên giới trót lọt Phương lấy tiền công 2 triệu đồng.Hiện Cơ quan An ninh điều tra, Công an tỉnh An Giang đã ra quyết định tạm giữ hình sự Nguyễn Hoài Phương để tiếp tục điều tra về hành vi “Tổ chức cho người khác xuất, nhập cảnh trái phép”; đồng thời đưa chị P.H.O vào cơ sở cách ly tập trung tại huyện An Phú (An Giang) để phòng, chống dịch COVID-19 theo quy định.* Ngày 10/8, Công an huyện Ba Chẽ (Quảng Ninh) cho biết, vừa xử phạt vi phạm hành chính đối với Lý Thị Vui ( sinh năm 1979, trú tại thôn Khe Tâm, xã Nam Sơn, huyện Ba Chẽ) 15 triệu đồng do có hành vi tung tin sai sự thật về dịch COVID-19.Theo đó, ngày 6/8, trang Facebook huyện Ba Bẽ có bài viết “Ba Chẽ sẵn sàng cho kỳ thi THPT quốc gia năm 2020”. Bài viết này xuất hiện bình luận của tài khoản Facebook “Nhung Lý” với nội dung “Ở Khe Tâm có trường hợp tiếp xúc F1, tại sao các lãnh đạo không để ý tới và không dùng biện pháp cách ly là sao nhỉ, như vậy dân làng sẽ rất lo sợ và hoang mang”.Sau khi phát hiện thông tin này, Công an huyện Ba Chẽ đã tiến hành xác minh đây là thông tin không đúng sự thật, gây hoang mang dư luận và ảnh hưởng tới công tác phòng dịch chung của huyện. Cảnh sát xác định chủ tài khoản Facebook “ Nhung Lý” là của Lý Thị Vui (tên gọi khác là Nhung, sinh năm 1979, trú tại thôn Khe Tâm, xã Nam Sơn, huyện Ba Chẽ). Cơ quan Công an huyện Ba Chẽ đã triệu tập Lý Thị Vui lên làm việc.Tại cơ quan Công an, Lý Thị Vui khai do nhận thức không đầy đủ về công tác phòng dịch và dựa trên những lời đồn đoán sai sự thật, Vui đã bình luận với nội dung trên.Căn cứ các quy định của pháp luật, Công an huyện Ba Chẽ quyết định xử phạt vi phạm hành chính 15 triệu đồng đối với hành vi của Lý Thị Vui. ", "topic": "Pháp luật", "tag": ["An Giang", "Nguyễn Hoài Phương", "Công an huyện An Phú", "Đối tượng", "Công an tỉnh An Giang", "Thị trấn Long Bình", "Lý Thị Vui", "Về việt nam", "An Phú", "Nhập cảnh", "Trái phép", "Thôn Khe Tâm", "Công an huyện Ba Chẽ", "Nhung Lý", "Xử lý nghiêm", "Dịch", "Bắt giữ", "Khe Tâm", "Ba Chẽ", "Phương"], "link": "https://baotintuc.vn/phap-luat/xu-ly-nghiem-cac-doi-tuong-vi-pham-quy-dinh-ve-phong-chong-dich-covid19-20200810195856150.htm"}