{"id": "35990665", "header": "Câu hỏi 118 mã đề 310 Giáo dục công dân có đáp án chưa đúng?", "datetime": "2020-08-10T18:17:33.000+07:00", "summary": "Những dữ liệu và đáp án cho câu hỏi số 118, mã đề 310 môn Giáo dục công dân được chuyên gia đánh giá là thiếu thuyết phục.", "content": "Theo một số chuyên gia, câu 119, mã đề 318 môn Giáo dục công dân tại kỳ thi tốt nghiệp THPT 2020 về quyền bình đẳng trong kinh doanh đưa ra các đáp án chưa chặt chẽ.Nội dung câu hỏi như sau:Luật sư Phạm Văn Ngọc, Đoàn luật sư thành phố Hà Nội cho rằng các đáp án được đưa ra trong câu hỏi trên chưa chưa hợp lý. Hiện khái niệm về quyền bình đẳng trong kinh doanh chưa có trong các vản bản pháp lý quan trọng, nhưng ta có thể căn cứ vào từ nguyên tắc bình đẳng trước pháp luật của công dân để lý giải.Trong Hiến pháp 2013 quy định bình đẳng trước pháp luật là mọi công dân đều có quyền và nghĩa vụ bình đẳng ngang nhau trước pháp luật, không phụ thuộc vào dân tộc, tôn giáo, thành phần, địa vị xã hội,…Do vậy, quyền bình đẳng trong kinh doanh chính là các tổ chức, cá nhân khi tham gia vào quan hệ kinh tế đều có quyền bình đẳng ngang nhau trước pháp luật; các doanh nghiệp đều hưởng quyền và nghĩa vụ hợp pháp theo quy định pháp luật, không phân biệt giàu nghèo, dân tộc, tôn giáo, thành phần, địa vị xã hội,…Tuy nhiên, trong câu hỏi 118 mã đề 310 môn Giáo dục công dân đưa ra dữ liệu bà X và Y đều là các chủ thể vi phạm hành chính về phòng cháy chữa cháy, đảm bảo điều kiện kinh doanh khi chưa trang bị đầy đủ thiết bị phòng cháy chữa cháy cho khách sạn của mình.Khi ông B không xử phạt đối với trường hợp của bà Y do quan hệ họ hàng, tạo ra sự bất bình đẳng trong việc sai phạm này.Còn với hành vi của anh C, là hành vi có dấu hiệu xâm phạm uy tín, danh dự, nhân phẩm của bà Y thì cũng không thể xác định anh C có vi phạm bình đẳng trong quan hệ kinh doanh trong trường hợp này.Ngược lại, luật sư Ngô Thị Lý, Đoàn luật sư thành phố Hà Nội cho rằng, các dữ liệu trong câu hỏi đưa ra không sai. Trong tình huống này chị X và Y vi phạm ở nội dung bình đẳng về nghĩa vụ không bảo đảm an toàn trong kinh doanh. \", luật sư Lý nói. ", "topic": "Pháp luật", "tag": ["Mã đề", "Đáp án", "THPT 2020", "Tốt nghiệp", "Kỳ thi", "Công dân", "A. Chị Y", "C. B. Chị Y", "C. C. Chị X", "B. D. Chị X", "Câu hỏi", "Giáo dục", "Bình đẳng", "Dữ liệu", "Phạm Văn Ngọc", "Làm nghề tự do", "Đoàn luật sư thành phố hà nội", "Em họ", "Bịa đặt", "Ngang nhau"], "link": "https://vtc.vn/cau-hoi-118-ma-de-310-giao-duc-cong-dan-co-dap-an-chua-dung-ar562954.html"}