{"id": "35993464", "header": "Xây dựng môi trường siêu thị không thuốc lá", "datetime": "2020-08-10T21:36:00.000+07:00", "summary": "Xây dựng môi trường không khói thuốc ở siêu thị, trung tâm mua sắm không chỉ để bảo vệ sức khỏe nhân viên và khách hàng, mà còn giúp giảm thiệt hại về kinh tế cho siêu thị do giảm các chi phí vệ sinh môi trường, giảm nguy cơ cháy nổ, tạo dựng hình ảnh văn minh lịch sự, góp phần tăng sự hài lòng của khách hàng.", "content": "Siêu thị, trung tâm thương mại là nơi thường xuyên tập trung đông người và cũng là nơi tiềm ẩn nguy cơ cháy nổ. Chỉ cần một khách hàng hoặc nhân viên không ý thức, lơ đãng hút thuốc, vứt tàn bừa bãi… có thể dẫn đến thiệt hại lớn do cháy nổ. Vì vậy, thời gian qua, các siêu thị trên địa bàn tỉnh luôn đẩy mạnh công tác tuyên truyền, phòng, chống hút thuốc lá. Ông Đoàn Văn Tý - Quản lý hành chính Siêu thị Lotte Mart Nha Trang cho biết, siêu thị có gắn 25 bảng “No Smoking” (cấm hút thuốc) tại nhiều khu vực: Cổng chính, khu ăn uống Food Court, khu ăn bên trong siêu thị, các nhà vệ sinh, phòng mẹ và bé... Đối với cán bộ, nhân viên, siêu thị có quy định không được hút thuốc trong giờ làm việc, trường hợp nào vi phạm sẽ có hình thức xử lý nghiêm. Vì vậy, hầu hết cán bộ, nhân viên đều chấp hành tốt. Thời gian qua, khách hàng thực hiện rất tốt việc không hút thuốc ở các khu vực bên trong siêu thị. Tuy nhiên, vẫn có một số ít trường hợp khách hàng vào nhà vệ sinh hút thuốc. Khi được nhân viên siêu thị nhắc nhở, đa số khách hành vui vẻ chấp hành ngay. Siêu thị thường xuyên chỉ đạo nhân viên bảo vệ kịp thời nhắc nhở khi có khách hàng hút thuốc lá không đúng nơi quy định, nhằm đảm bảo môi trường trong lành cho người dân khi đến tham quan, mua sắm tại siêu thị.Hầu hết các siêu thị, trung tâm thương mại trên địa bàn TP. Nha Trang như: Big C, Co.opmart, Vinmart… đều có quy định nghiêm cấm tất cả cán bộ, nhân viên hút thuốc trong giờ làm việc và cấm khách hàng hút thuốc trong khu vực mua sắm, ăn uống của siêu thị. Tại Siêu thị Big C Nha Trang, ngay cầu thang lên xuống, đơn vị đã gắn bảng nội quy hoạt động của siêu thị, trong đó có mục cấm hút thuốc lá; nhân viên bảo vệ cũng kịp thời nhắc nhở nên trong khu vực mua sắm, tình trạng hút thuốc lá không diễn ra.Tuy nhiên, thực trạng hiện nay là các siêu thị khó cấm được tình trạng hút thuốc tại các bãi đậu xe, khuôn viên bên ngoài siêu thị. Siêu thị Big C Nha Trang có khu trò chơi vận động ngoài trời cho trẻ em. Vào buổi chiều hàng ngày, người dân thường cho con em ra chơi tại khu vực này. Một vài phụ huynh vẫn có thói quen hút thuốc trong lúc trông con. Điều này không chỉ ảnh hưởng đến môi trường, sức khỏe của nhiều người xung quanh mà còn tạo hình ảnh xấu cho cả siêu thị. Hay tại khuôn viên phía trước Siêu thị Co.opmart Nha Trang, nơi có các xe taxi, xe ôm đứng chờ khách vẫn còn tình trạng hút thuốc lá. Do khuôn viên bên ngoài khá rộng, trong khi lực lượng an ninh của siêu thị mỏng nên khó nhắc nhở được thường xuyên.Để hạn chế tình trạng hút thuốc lá tại bãi giữ xe, đại diện Siêu thị Lotte Mart Nha Trang cho biết, siêu thị đã giao trách nhiệm cho lực lượng bảo vệ ở siêu thị coi giữ tài sản của khách hàng, thực hiện và giám sát về an toàn phòng cháy chữa cháy, đảm bảo an ninh trật tự cho khách hàng yên tâm mua sắm. Vì vậy, khi gặp các trường hợp khành hàng hút thuốc trong bãi xe siêu thị, lực lượng bảo vệ luôn kịp thời nhắc nhở và phần lớn khách hàng đều chấp hành tốt khi được nhắc nhở nhẹ nhàng, lịch sự.Hút thuốc lá tại nơi công cộng không chỉ ảnh hưởng đến sức khỏe của người xung quanh mà còn tạo hình ảnh thiếu văn minh. Thiết nghĩ, các siêu thị cần có chế tài nghiêm ngặt hơn để hạn chế tình trạng hút thuốc lá trong khuôn viên siêu thị.MAI HOÀNG ", "topic": "Pháp luật", "tag": ["Hút thuốc lá", "Thuốc lá", "Hút thuốc", "Siêu thị", "Nguy cơ", "SMOKING", "Khói", "Đoàn Văn Tý", "Cháy nổ", "Lịch sự", "Sức khỏe", "Mua sắm", "Thuốc", "Văn minh", "Lơ đãng", "Môi trường", "FOOD", "Cấm", "Tạo dựng", "Nhân viên"], "link": "http://www.baokhanhhoa.vn/xa-hoi/yte-suckhoe/202008/chuong-trinh-phong-chong-tac-hai-thuoc-la-xay-dung-moi-truong-sieu-thi-khong-thuoc-la-8178198/"}