{"id": "35990501", "header": "Ông trùm truyền thông Hồng Kông Jimmy Lai bị bắt, giá cổ phiếu Next Digital Ltd lại tăng 344%", "datetime": "2020-08-10T17:24:52.000+07:00", "summary": "Nhiều lời kêu gọi mua vào cổ phiếu của Next Digital Ltd để ủng hộ ông trùm truyền thông Hồng Kông Jimmy Lai vừa bị bắt xuất hiện trên mạng xã hội, giúp giá cổ phiếu của Công ty tăng tới 344%.", "content": "Sáng nay, ông trùm truyền thông Hồng Kông Jimmy Lai đã bị bắt với các cáo buộc “thông đồng” với lực lượng nước ngoài, hoặc có liên quan tới yếu tố nước ngoài gây nguy hiểm cho an ninh quốc gia theo Luật An ninh mới. Cuộc điều tra vẫn đang được tiến hành.Diễn biến này được đăng tải trên tờ Apple Daily, một trong những tờ báo nổi bật thuộc tập đoàn truyền thông Next Digital Ltd mà ông Jimmy Lai đang điều hành, cùng như tại các kênh tin tức địa phương, bao gồm TVB.Ông trùm truyền thông Hồng Kông bị bắt theo Luật An ninh mớiNgay khi thông tin được công bố, giá cổ phiếu Next Digital giảm khoảng 17% trong phiên giao dịch buổi sáng, tạo đáy mới trong lịch sử giao dịch. Tuy nhiên, tới phiên chiều, cổ phiếu Next Digital tăng tới 344%, chạm mức cao nhất kể từ tháng 6/2019.Ông Jimmy Lai hiện là Chủ tịch của Next Digital Ltd.Dù nguyên nhân của đà tăng chưa được rõ ràng, nhưng một phần xuất phát từ một bài đăng trên Facebook của một nhà tài chính cá nhân đính kèm hình ảnh mua 1,22 triệu cổ phiếu Next Digital. Bài đăng này nhận hơn 300 lượt chia sẻ, chưa kể phần bình luận được chia sẻ rầm rộ với hàm ý ủng hộ Công ty.Bên cạnh đó, một số diễn đàn tập trung các thành viên hoạt động dân chủ, hoặc diễn đàn tài chính cũng đăng các nội dung kêu gọi mọi người không bán cổ phiếu Next Digital, hoặc cổ vũ mua vào.“Rõ ràng đây không phải diễn biến nhà đầu tư tổ chức mua vào. Tôi chứng kiến nhiều lệnh thông qua Futunn, một cổng đầu tư dành cho các nhà đầu tư cá nhân”, Steven Leung, giám đốc UOB Kay Hian Ltd chia sẻ.Một số hãng truyền thông Hồng Kông khác cũng chứng kiến giá cổ phiếu leo dốc bất ngờ trong phiên buổi chiều. Chẳng hạn, One Media Group Ltd có giá cổ phiếu tăng khoảng 48%. One Media là cách dịch tên Next Digital sang tiếng Trung. ", "topic": "Kinh tế", "tag": ["Jimmy Lai", "Apple Daily", "Giá cổ phiếu", "Luật An ninh mới", "Ông trùm", "Hồng kông", "Bị bắt", "Thông đồng", "Truyền thông", "Mua vào", "Lời kêu gọi", "Cổ phiếu", "TVB", "Ủng hộ", "Mạng xã hội", "Phiên chiều", "Gây nguy hiểm", "Công ty"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/ong-trum-truyen-thong-hong-kong-jimmy-lai-bi-bat-gia-co-phieu-next-digital-ltd-lai-tang-344-338772.html"}