{"id": "35992708", "header": "Xây dựng không gian công cộng: Cần sự tham vấn của người sử dụng", "datetime": "2020-08-10T20:38:33.000+07:00", "summary": "Một đô thị đáng sống là nơi mà ở đó không gian đô thị, không gian công cộng được bố trí, quy hoạch hợp lý. Song, nhìn vào thực tế, chúng ta dễ dàng nhận thấy sự quá tải về hạ tầng tại các đô thị lớn như Hà Nội, Thành phố Hồ Chí Minh… trước áp lực đô thị hóa, không gian công cộng hướng đến thân thiện môi trường hầu như chưa được chú trọng phát triển.", "content": "Riêng tại Hà Nội, việc quá thiếu không gian đô thị chính là do thực trạng những khoảng trống bị lấp đầy bởi các tòa chung cư cao tầng. Điều này dễ nhận thấy nhất là vào những giờ cao điểm, chỗ nào cũng thấy người người, xe cộ ùn ùn chen lấn nhau khiến không gian ngột ngạt, bức bối, nhất là vào những tháng cao điểm của mùa hè.Nhìn lại hơn chục năm về trước, những khoảng sân chung rộng rãi của các khu tập thể trước kia như Trung Tự, Kim Liên, Giảng Võ, Thành Công… là nơi vui chơi, tập thể dục, phục vụ nhu cầu sống hàng ngày của người dân thì nay dường như dần biến mất, nhường chỗ cho chợ cóc, hàng quán của tư nhân và các công trình thương mại.Tình trạng “khát” không gian công cộng ở Hà Nội còn có thể nhìn thấy rất rõ mỗi dịp cuối tuần ở khu phố đi bộ xung quanh hồ Hoàn Kiếm với số lượng hàng ngàn người tập trung về đây. Các không gian ngầm đô thị như Royal City, Times City là nơi “trốn nóng” cho mọi người, cũng chỉ đếm trên đầu ngón tay. Các khu vực công viên Nghĩa Đô, Yên Sở, Thống Nhất cũng đã cải tạo và có thêm nhiều khu vui chơi nhưng cũng không thấm vào đâu so với nhu cầu của người dân.Bên cạnh đó, vì thiếu các không gian vui chơi giải trí ngoài trời nên các siêu thị lớn tích hợp không gian mua sắm, khu ăn uống, rạp chiếu phim... cũng đã trở thành sự lựa chọn không thể thiếu của số đông người dân đô thị.Chuyên gia Dự án Thành phố sống tốt (Tổ chức HealthBridge Canada tại Việt Nam) KTS Đinh Đăng Hải cho biết, không gian công cộng tại nhiều đô thị lớn của Việt Nam, đặc biệt là Hà Nội vẫn chưa được quan tâm phát triển như mong muốn khi diện tích không gian công cộng rất hạn chế. Cách thức tổ chức không gian công cộng ở đô thị Việt Nam chưa hợp lý, nên chưa mang lại hiệu quả sử dụng cao. Tính trung bình Hà Nội chỉ có 3m2 diện tích không gian công cộng/người. Thậm chí những người dân sống ở quận Hoàn Kiếm chỉ có 30 cm2/người...Một trong các yếu tố quan trọng hàng đầu khi xây dựng các không gian công cộng chính là cần có sự tham vấn của những người sử dụng, bởi họ chính là một phần của không gian này. Chỉ họ mới có thể biết chính xác mình cần gì và sẽ làm gì trong không gian đó. Tất nhiên khi tham gia không gian công cộng, cá nhân có mục đích cụ thể đáp ứng nhu cầu của bản thân, nhưng mẫu số chung là đều tìm đến sự thoải mái, tiện nghi, trong lành và được thư giãn. Do đó, cần chú trọng yếu tố con người để tạo nên không gian khiến người ta lựa chọn không chỉ vì cần, mà còn vì thích, vì muốn.Nói như vậy để thấy rằng, không gian công cộng có tầm quan trọng rất lớn với đời sống cư dân đô thị. Nếu như có nhiều sự quan tâm cho phát triển các không gian công cộng, gắn kết sự sáng tạo, nề nếp văn hóa thì sẽ có nhiều hơn các sân chơi thực sự cần thiết và rất ý nghĩa cho người dân.Các chuyên gia cho rằng, đối với công viên, mặt nước, cây xanh, chúng ta cần phát huy tối đa giá trị, nâng cao khả năng phục vụ, lồng ghép các mục tiêu để tạo ra không gian ưng ý và đủ sức thu hút người dân.Theo KTS Trần Huy Ánh, thời gian tới khi điều chỉnh quy hoạch chung Hà Nội thì các không gian xanh phải được tính lại trong tất cả các bài toán về phát triển nông nghiệp, công nghiệp, giao thông, bất động sản, không gian công cộng… Chỉ khi quy hoạch được làm mang tính tích hợp cao thì mới hy vọng có được một kịch bản phát triển xanh, bền vững cho đô thị…Bài toán phát triển không gian công cộng chưa bao giờ là dễ dàng nên cần có tầm nhìn dài hạn, thì mới có thể xây dựng được đô thị thông minh, hiện đại và đáng sống. ", "topic": "Nhà đất", "tag": ["Không gian công cộng", "Đinh Đăng Hải", "Tổ chức HealthBridge Canada", "Hà Nội", "Thực trạng", "Không gian đô thị", "Đáng sống", "Chung cư", "KTS", "Không gian", "Bố trí", "Tham vấn", "Người sử dụng", "Đô thị hóa", "Quy hoạch", "Chú trọng", "Trung Tự", "Công viên Nghĩa Đô", "Nhận thấy", "Quá tải"], "link": "https://baoxaydung.com.vn/xay-dung-khong-gian-cong-cong-can-su-tham-van-cua-nguoi-su-dung-286261.html"}