{"id": "35992322", "header": "Cú đổi đời ngoạn mục của một cung nữ: Xuất thân nghèo khó, phải hầu hạ hậu phi nhưng vì thái giám viết sai một chữ mà cuộc đời rẽ hướng", "datetime": "2020-08-10T19:59:03.000+07:00", "summary": "Một cung nữ thấp bé đã trở thành bậc mẫu nghi thiên hạ cao quý chỉ vì một sai lầm của thái giám.", "content": "Trung Hoa phong kiến ngày xưa có rất nhiều trường hợp thay đổi cuộc đời một cách khó tin. Trong số đó Hiếu Văn hoàng hậu Đậu thị là trường hợp đặc biệt nhất, bà từ một cung nữ thấp bé mà trở thành bậc mẫu nghi thiên hạ cao quý chỉ vì một sai lầm của thái giám.Hiếu Văn Hoàng hậu Đậu thị là Hoàng hậu tại vị duy nhất của Hán Văn Đế Lưu Hằng và có ảnh hưởng lớn đến thời đại vàng son của nhà Hán.Hiếu Văn Hoàng hậu họ Đậu, nhưng trong Sử ký lẫn Hán Thư đều không ghi rõ khuê danh. Tuy nhiên, trong quyển Sử ký tác ẩn của Tư Mã Trinh thời nhà Đường, bà có tên là Đậu Y Phòng.Đậu Y Phòng xuất thân từ một gia đình thường dân nghèo khó, các thành viên trong nhà đều là những bách tính trung thật thà. Vì muốn có tiền lo cho bản thân và gia đình, Đậu Y Phòng dựa vào sắc đẹp vốn có để nhập cung, trở thành cung nữ hầu hạ các vị nữ nhân cao quý ở chốn hậu cung.Lúc Đậu Y Phòng vào cung thì Lã Trĩ đã trở thành Lã Thái hậu và nhiệm vụ chính của Đậu Y Phòng là hầu hạ Lã Thái hậu. Công việc của bà tương đối nhàn nhã, ngày ngày dọn dẹp phòng ốc và pha trà rót nước ở tẩm cung của Lã Thái hậu. Từ khi vào cung, Đậu Y Phòng đã mất liên lạc với người nhà.Một thời gian ngắn sau, Lã Thái hậu vì muốn lấy lòng các chư hầu nên quyết định chọn các mỹ nữ để tặng cho họ. Đậu Y Phòng nghe được tin này nên đã lấy tiền tiết kiệm của mình bao năm qua để mua chuộc thái giám. Bà hi vọng được đến nước Triệu để thuận tiện hơn trong việc tìm kiếm người thân.Nhưng, dù thái giám đã nhận tiền của Đậu Y Phòng nhưng lại không để tâm làm việc. Hắn đã ghi nhầm nước Triệu thành nước Đại khi soạn văn thư. Thế là Đậu Y Phòng được đưa đến nước Đại xa xôi. Tuy nhiên, chính sự cố này lại khiến cuộc đời bà thay đổi hoàn toàn. Nếu Đậu Y Phòng không tuân theo thánh lệnh đến nước Đại, bà sẽ bị xử tử. Do đó, bà đã chấp nhận.Đến nước Đại, Đậu Y Phòng trở thành thiếp của Đại vương Lưu Hằng, ông ngày càng sủng ái người đẹp này. Sau đó, bà hạ sinh cho Đại vương Lưu Hằng 1 con gái Lưu Phiêu và 2 con trai Lưu Khải, Lưu Vũ.Nói về Đại vương Lưu Hằng, trước khi gặp Đậu Y Phòng, ông có một vị chính cung Đại vương hậu. Tuy nhiên, sau khi chứng kiến các con trai lần lượt chết yểu, Đại vương hậu sức khỏe ngày càng suy yếu rồi qua đời. Từ đó, Đậu Y Phòng trở thành mỹ nhân duy nhất trong hậu cung của Đại vương Lưu Hằng.Sau khi Lã Thái hậu mất, các đại thần nổi dậy, trừ khử toàn bộ gia tộc họ Lã và phế truất Hán Hậu Thiếu Đế, cháu của Lã Thái hậu. Lịch sử Trung Hoa gọi đây là sự kiện Loạn chư Lã. Đất nước không thể không có Hoàng đế, do đó, các đại thần quyết định lập Đại vương Lưu Hằng lên ngôi vị, trở thành Hán Văn Đế.Thời điểm Lưu Hằng đăng cơ, vị trí chính cung của ông vẫn còn trống, do đó không có Hoàng hậu. Một năm sau, Hán Văn Đế Lưu Hằng lập Lưu Khải thành thái tử. Vài tháng sau, Đậu Y Phòng trở thành Hoàng hậu Đại Hán, con gái Lưu Phiêu được sắc phong thành Quán Đào công chúa, con trai thứ Lưu Vũ được phong thành Đại vương, sau đổi thành Lương vương.Sau khi trở thành Hoàng hậu, Đậu Y Phòng mới tìm được người thân bị thất lạc từ lâu. Trong đó có một người em trai sống vô cùng cực khổ sau khi chị gái vào cung làm cung nữ. Người này là Quảng Quốc, bị bắt cóc và bán làm nô lệ. Sau nhiều bị bán đi, Quảng Quốc lưu lạc đến thành Trường An. Khi nghe tin Hoàng hậu Đậu thị tìm người thân, ông vội viết thư kể lại những chuyện ngày bé gửi đến hoàng cung. Đậu Y Phòng sau khi kiểm tra rõ mới nhận người thân.Năm 157 trước Công nguyên, Hán Văn Đế Lưu Hằng qua đời, Thái tử Lưu Khải kế vị, tức Hán Cảnh Đế. Thời đại của Hán Văn Đế và Hán Cảnh Đế được hậu nhân gọi là Văn Cảnh chi trị, quốc gia có được sự thịnh vượng, người dân sống ấm no.Lúc này, Đậu Y Phòng trở thành Hoàng thái hậu, mọi sự vụ triều chính Hán Cảnh Đế đều nghe lời theo của bà. Có thể nói, bà mới chính là người nắm quyền thật sự.Sau khi con trai qua đời, cháu trai Lưu Triệt nối ngôi, trở thành Hán Vũ Đế. Hán Vũ Đế tôn bà trở thành Thái hoàng thái hậu. Khi đã trở thành Thái hoàng thái hậu, bà càng can thiệp chính sự nhiều hơn.Năm 135 trước Công nguyên, Thái hoàng thái hậu Đậu thị qua đời, thụy hiệu Hiếu Văn Hoàng hậu. ", "topic": "Giải trí", "tag": ["Cung nữ", "Thái giám", "Hầu hạ", "Đậu Y Phòng", "Hậu phi", "Hán Văn Đế Lưu Hằng", "Lã Hậu", "Thấp bé", "Nghèo khó", "Hiếu Văn", "Xuất thân", "Tư Mã Trinh", "Đổi đời", "Sử ký", "Hoàng hậu", "Cao quý", "Thiên hạ", "Hậu đậu", "Nước đại", "Hán Thư"], "link": "http://doanhnghiepvn.vn/kham-pha/cu-doi-doi-ngoan-muc-cua-mot-cung-nu-xuat-than-ngheo-kho-phai-hau-ha-hau-phi-nhung-vi-thai-giam-viet-sai-mot-chu-ma-cuoc-doi-re-huong/20200810042525193"}