{"id": "35992012", "header": "Mưa lớn, nhiều tuyến phố ở thành phố Điện Biên Phủ lại ngập nặng", "datetime": "2020-08-10T19:24:00.000+07:00", "summary": "Chiều ngày 10/8, trên địa bàn thành phố Điện Biên Phủ (tỉnh Điện Biên) liên tiếp xảy ra 2 trận mưa lớn, gây ngập úng cục bộ.", "content": "Tại đường Trường Chinh (đoạn từ điểm nối đường Võ Nguyên Giáp đến khu vực Sân Vận động tỉnh) xuất hiện nhiều điểm ngập sâu đến gần nửa mét, nước tràn lên cả vỉa hè. Tình trạng ngập lụt khiến các phương tiện giao thông di chuyển trên đoạn đường này rất khó khăn, nhiều phương tiện đang di chuyển bị chết máy, người điều khiển phương tiện phải rất vất vả mới có thể đưa phương tiện ra khỏi vùng nước ngập.Tình trạng ngập lụt cũng xảy ra tại trục đường chính Võ Nguyên Giáp (đoạn thuộc phường Tân Thanh). Mực nước có đoạn ngập đến 50cm, khiến nhiều xe ô tô khi đi đến đoạn đường này tạo nên làn sóng cuộn cả vào nhà người dân sinh sống và kinh doanh hai bên đường. Một số người dân phải điều khiển xe máy đi ngược sang bên kia làn đường để tránh phương tiện bị ngập.Đây là lần ngập nặng thứ 2 xảy ra liên tiếp trên địa bàn thành phố Điện Biên Phủ trong gần 1 tuần qua. Trước đó, rạng sáng 6/8, trên địa bàn thành phố Điện Biên Phủ cũng xảy ra mưa lớn, khiến nhiều tuyến đường chính bị chìm trong biển nước. Điều đáng nói là tuyến đường trục chính Võ Nguyên Giáp vừa mới được nâng cấp, sửa chữa hoàn thành đầu năm 2020, nhưng sau mỗi cơn mưa lớn, nhiều đoạn đường ở đây vẫn tái diễn tình trạng nước ngập như sông.Theo Đài khí tượng thủy văn tỉnh Điện Biên, do ảnh hưởng của hội tụ gió trên mực 5000 mét, nên trong chiều tối và đêm 10/8, trên địa bàn tỉnh Điện Biên tiếp tục có mưa lớn (lượng mưa phổ biến từ 20 - 40mm/24 giờ, có nơi trên 50mm/24 giờ). Trong mưa dông có khả năng xảy ra lốc, sét và gió giật mạnh./. ", "topic": "Xã hội", "tag": ["Mưa lớn", "Ngập úng", "Ngập", "Tuyến phố", "Điện Biên", "Điện Biên Phủ", "Trận mưa", "Cục bộ", "Điểm nối", "Đường Võ Nguyên Giáp", "Đường Trường Chinh", "Ngập lụt", "Võ Nguyên Giáp", "Cửa khẩu tân thanh", "Chết máy", "Người điều khiển xe", "Trên địa bàn", "Đoạn đường", "Ngập nước", "Phương tiện giao thông"], "link": "https://vov.vn/xa-hoi/mua-lon-nhieu-tuyen-pho-o-thanh-pho-dien-bien-phu-lai-ngap-nang-1081648.vov"}