{"id": "35993817", "header": "3 trường hợp F1 ở Sơn La âm tính lần đầu với SARS-CoV-2", "datetime": "2020-08-10T22:39:00.000+07:00", "summary": "Thông tin từ Sở Y tế tỉnh Sơn La cho biết, 3 trường hợp là F1 ở Sơn La đã có kết quả âm tính lần đầu với virut SARS-CoV-2.", "content": "Trước đó, sau khi có thông báo khẩn số 27 của Bộ Y tế, Sở Y tế tỉnh Sơn La đã thực hiện rà soát, qua đó xác định có 3 người trong cùng một gia đình là anh Trần Việt A., sinh năm 1978; chị Trịnh Thị B., sinh năm 1990 và Trần Nam S., sinh năm 2017, trú tại tổ 3, phường Tô Hiệu, Thành phố Sơn La là những người đã đi trên chuyến bay VJ770 từ Nha Trang ra Hà Nội vào ngày 30/7 (là chuyến bay có bệnh nhân mắc Covid số 751).Ngay sau đó, cả 3 trường hợp này đã được đưa vào cách ly y tế tại khu vực cách ly tập trung thuộc Trung đoàn 754, Bộ chỉ huy Quân sự tỉnh Sơn La; đồng thời lấy mẫu bệnh phẩm để xét nghiệm sàng lọc đối với các trường hợp này.Kết quả rà soát bước đầu cho thấy, có 3 trường hợp tiếp xúc gần với 3 người này; các trường hợp liên quan khác (đi cùng chuyến xe từ bến xe Mỹ Đình về Sơn La) hiện đang tiếp tục được rà soát xác minh. Tình hình sức khỏe của cả 3 trường hợp là F1 này hiện tại ổn định, chưa có biểu hiện nghi ngờ bệnh; các trường hợp tiếp xúc gần cũng có sức khỏe ổn định.Ngoài 3 trường hợp nêu trên, trong ngày hôm nay 10/8, toàn tỉnh Sơn La cũng xác định được 13 trường hợp đi từ vùng dịch về, gồm: huyện Mai Sơn 1 người, huyện Sông Mã 6 người, TP Sơn La 6 người, nâng tổng số người được rà soát do đi từ vùng dịch về trong toàn tỉnh lên 1.497 người. Trong số này hiện 9 người đang được cách ly tại các cơ sở y tế, 12 người cách ly tập trung, còn lại là cách ly tại nhà, nơi lưu trú và hướng dẫn, giám sát, theo dõi sức khỏe tại cộng đồng.Tổng hợp các trường hợp lấy mẫu gửi xét nghiệm đến nay, toàn tỉnh Sơn La có 32/32 mẫu đều cho kết quả âm tính với virut SARS-CoV-2./. ", "topic": "Pháp luật", "tag": ["Âm tính", "SARS-COV-2", "Sơn La", "Trần Việt A.", "Trịnh Thị B.", "Trần Nam S.", "Xét nghiệm", "VJ770", "Công thức 1", "Trung đoàn 754", "Tô Hiệu", "Trường hợp", "Tiếp xúc", "Bệnh nhân", "Vi-rút", "Cách ly", "Bệnh phẩm", "Rà soát", "Lấy mẫu", "Chuyến bay"], "link": "https://vov.vn/tin-24h/3-truong-hop-f1-o-son-la-am-tinh-lan-dau-voi-sarscov2-1081720.vov"}