{"id": "35994436", "header": "'Hàng triệu trái tim dang tay đón bạn trở về'!", "datetime": "2020-08-11T03:23:00.000+07:00", "summary": "Trang YouTube của Tony Trần, người Mỹ gốc Việt mới đây, đã đăng tải vi-đê-ô clíp (đoạn phim) nhan đề 'Việt kiều Mỹ nói gì sau 30 năm trở về Việt Nam'. Lược ghi từ vi-đê-ô clíp cho thấy suốt 30 năm, Tony Trần luôn khắc khoải nỗi nhớ quê hương, và khi trở về, được sống giữa tình cảm gia đình, bạn bè, làng xóm, được chứng kiến sự phát triển của quê hương, thì tình yêu, sự gắn bó với Việt Nam càng thêm sâu đậm. Và Tony Trần mong mỏi người Việt Nam ở nước ngoài 'Hãy rũ bỏ hận thù để trở về đất mẹ Việt Nam, vì ở đây hàng triệu trái tim dang tay đón bạn trở về'. Xin giới thiệu bản lược ghi cùng bạn đọc.", "content": "Trang YouTube của Tony Trần, người Mỹ gốc Việt mới đây, đã đăng tải vi-đê-ô clíp (đoạn phim) nhan đề “Việt kiều Mỹ nói gì sau 30 năm trở về Việt Nam”. Lược ghi từ vi-đê-ô clíp cho thấy suốt 30 năm, Tony Trần luôn khắc khoải nỗi nhớ quê hương, và khi trở về, được sống giữa tình cảm gia đình, bạn bè, làng xóm, được chứng kiến sự phát triển của quê hương, thì tình yêu, sự gắn bó với Việt Nam càng thêm sâu đậm. Và Tony Trần mong mỏi người Việt Nam ở nước ngoài “Hãy rũ bỏ hận thù để trở về đất mẹ Việt Nam, vì ở đây hàng triệu trái tim dang tay đón bạn trở về”. Xin giới thiệu bản lược ghi cùng bạn đọc.Tôi đã sống ở Mỹ 30 năm. Hẹn lần hẹn lữa, cuối năm 2019 tôi thu xếp trở về. Và ngày nào cũng bóc từng tờ lịch, đếm ngược từng ngày, háo hức như đứa trẻ lâu ngày được mẹ hứa dẫn đi chơi. Rồi những đêm mất ngủ, hồi hộp. Hành trang trở về của tôi cũng lỉnh kỉnh như bao người Việt xa xứ khác, nhưng giá trị lớn nhất là trái tim và dòng máu của người Việt Nam đang chảy trong tôi. Trên đường ra sân bay lòng tôi nôn nao, đêm qua không ngủ được. Trước mắt phủ kín hình ảnh quê nhà. Cầm tấm vé cho chuyến bay dài quá cảnh Xin-ga-po, tôi bồi hồi khi thấy ghi chữ “Việt Nam”. Trong giây lát tôi như đang mơ, lạc vào trạng thái vô thức, tai ù lên, mắt nhắm nghiền, tâm trí nhớ đến quãng đời dĩ vãng.Vào thập niên 90, tôi cùng ba mẹ sang Mỹ định cư. Sinh ra ở Sài Gòn() nhưng tuổi thơ của tôi hầu hết ở Long An; học cấp 1, cấp 2 ở trường quê, rồi lên thị trấn Tầm Vu để học cấp 3. Ngày mới qua Mỹ, tôi nhớ quê hương nhiều lắm. Làm việc, học hành suốt ngày, nhưng mỗi tối tôi lại trở về với chính mình, thổn thức nhớ nhung. Hành trang mang theo tuổi đôi mươi qua xứ người là kỷ niệm tuổi học trò: “Thuở còn thơ ngày hai buổi đến trường - Yêu quê hương qua từng trang sách nhỏ”. Tôi nhớ mối tình đầu đẹp như trăng 16, tôi nhớ trường cũ, nhớ thầy cô, bạn bè. Nhớ nhất là ngôi nhà nhỏ của gia đình tôi dựng bằng những cây cột cũ kỹ, lợp lá dừa bên con sông hiền hòa, có cây bần, hàng dừa nước soi bóng xuống dòng sông xanh. Tôi nhớ con đường sình lầy sau cơn mưa, hai bên đường là mầu xanh bát ngát của cánh đồng lúa ngút ngàn tận chân mây. Mỗi buổi trưa, gió từ bên kia sông thổi sang mang theo hương thơm thoang thoảng của hoa điên điển, của lúa trổ đang thì con gái. Tôi nhớ cái chợ quê nhộn nhịp mỗi buổi sáng tôi thường mua khoai lang, khoai mì, trái bắp để ăn trên đường đi học. Học xong đi làm ở Mỹ một thời gian dài, tôi nhớ Việt Nam nhiều hơn. Từ khi có in-tơ-nét, nhiều người đưa hình ảnh lên YouTube, tôi càng nhớ nhà vô cùng, nhớ quê hương da diết. Mỗi Tết đến ở Mỹ, tôi thèm khát không khí Tết ở Việt Nam. Tôi mua nếp, đậu xanh gói bánh tét, làm thịt kho. Tôi mua cây hoa anh đào để trang trí trong nhà cho giống như ở Việt Nam. Nhưng nhiều năm qua tôi nhận ra, dù cố đem hết hương vị Tết ở Việt Nam qua Mỹ bao nhiêu chăng nữa cũng không bằng đón Tết ở Việt Nam, vì thiếu tình quê hương, tình anh em, bà con hàng xóm, bạn bè.Khi tiếp viên hàng không thông báo chuẩn bị đến địa phận Việt Nam, tôi sực tỉnh, đôi mắt mở to ép sát cửa sổ máy bay. Tôi trở về quê hương, về với quá khứ, về với thực tại. Khi phi cơ từ từ hạ cánh sân bay Tân Sơn Nhất, lòng tôi bồi hồi, tim đập mạnh hơn. Tôi đang có mặt tại Việt Nam và đó là sự thật. Tôi muốn khóc, muốn hét thật to để vơi điều bấy lâu nay vẫn bóp nghẹt trái tim. Máy bay xuống gần hơn và chạm đất, tôi muốn ngã quỵ, có cảm giác tôi thuộc về nơi này. Càng đi xa, tôi càng thấu hiểu sự thiêng liêng của hai tiếng quê hương. Những giọt nước mắt chảy trên gò má của đứa con ly hương trở về với đất mẹ. Khi ra đi mái tóc còn xanh, giờ trở về mái đầu đã điểm bạc. Đất mẹ Việt Nam hào phóng ôm trọn tôi vào lòng. Tôi khóc vì sự bao dung, rộng lượng của mẹ đã không chối bỏ tôi. Tôi thầm gọi trong thổn thức “Con đã về rồi, mẹ ơi!”. Làm thủ tục xong tôi bước ra ngoài, làn gió ấm áp ùa vào một cảm giác nhẹ nhàng, lâng lâng như làn gió từ con sông sau nhà tôi thuở ấu thơ. Giây phút đó, dù bạn là ai, chỉ cần bạn là người Việt Nam thì tôi cũng muốn ôm bạn. Chỉ cần đặt chân về Việt Nam thì đâu cũng là nhà, là quê hương, không như ở phi trường bên Mỹ chỉ thấy toàn người Mỹ. Tôi đã khóc thật nhiều. Tôi khóc như chưa bao giờ được khóc. Tiếng khóc tôi dành cho bà con bạn bè ra đón tôi, hay những giọt nước mắt quê hương. Trái tim tôi đập loạn nhịp rồi, cảm xúc đang lấn dần, phủ kín tâm trí tôi. Tôi mặc kệ, cứ để cảm xúc đưa lối dẫn đường…Tôi có quốc tịch Mỹ nhưng tôi chỉ có một quê hương. Không thể chối bỏ quê hương nơi đã sinh ra, giờ tôi đã về với chính con người thật của mình. Con đường nhỏ chạy vào nhà tôi không còn lô nhô bập bềnh “ổ gà ổ vịt”. Tôi nhớ khi còn đi học, trên các con đường này, chúng tôi thường theo những chiếc xe ngựa chạy lốc cốc đến trường. Bây giờ đường sá được mặc chiếc áo mới, bê-tông trải nhựa, có hàng cây cao soi bóng xuống hai bên đường trông bức tranh quê sinh động. Xe đến đầu làng, từ xa tôi đã thấy hình dáng chị tôi đang đứng đợi, dáng nhỏ bé của phụ nữ đậm chất thôn quê, tóc đã pha sương điểm bạc. Nghẹn ngào không nói nên lời. Chị sợ tôi lạc vì đường vào ngôi nhà của chúng tôi thay đổi rất nhiều, to lớn và rộng rãi như bản chất phóng khoáng của người dân nơi đây.30 năm trước, chị và anh trai tôi tiễn chúng tôi ra đi. Và tôi hứa ngày cưới của anh, tôi sẽ trở về. Giờ thì chỉ còn mình chị, anh tôi đã không còn nữa. Thấm thoắt chừng ấy thời gian, chị già đi nhiều, nhưng nụ cười vẫn nguyên trên gương mặt. Ôm chầm lấy chị, tôi cố ngăn dòng nước mắt, nhưng không thể. Rồi tôi đến bên bàn thờ thắp nén nhang cho ông bà và những người đã mất. Biết tôi thích các ăn món miền tây, chị đã lên thực đơn để nấu cho tôi ăn mỗi ngày. Rồi cô chú bác, bà con hàng xóm đến thăm. Nhìn họ, tôi hạnh phúc lạ thường. Rồi những buổi tiệc mừng thâu đêm, không giới hạn thời gian. Chúng tôi hàn huyên không hết chuyện, chưa bao giờ tôi trải lòng nhiều đến vậy. Đúng thế, chỉ có tình yêu, tình người là điều quý giá nhất. Tình quê hương, tình bà con làng xóm đã ăn sâu vào nếp sống, nếp suy nghĩ, đã trở thành văn hóa truyền thống tốt đẹp của người Việt Nam, không đâu có được. Người Việt Nam không giàu tiền, giàu bạc, song giàu tình, giàu nghĩa… Mấy đứa bạn xưa tôi, giờ có đứa làm ăn xa nhà, có đứa mất, còn lại vài đứa gần nhà đến thăm. Chúng tôi ôn lại kỷ niệm xưa, chén đầy chén cạn, rồi ka-ra-ô-kê, đàn ca tài tử. Chiếc xe cũ kỹ ngày xưa tôi thường đạp đi học vẫn cất trong góc nhà. Giờ nhà cửa đẹp hơn, không ai đi xe đạp nữa, nhưng chiếc xe vẫn đợi tôi trở về. Lâu lâu nhớ tôi, anh tôi lấy xe ra lau chùi, ngắm nhìn rồi cất đi. Xe phủ một lớp bụi mờ, cũ kỹ, líp xe đã mòn, yên lõm xuống theo thời gian. Xe vẫn còn, tôi đã trở về, nhưng anh tôi không còn nữa. Tôi nhớ anh nhiều hơn. Tôi lấy xe ra tra dầu, lau chùi rồi đạp khắp làng. Chiếc xe một thời là bạn cùng tôi đi qua bao năm tháng, chở đầy kỷ niệm. Tôi chợt nghĩ, ngay những vật vô tri vô giác được cất giữ ở quê hương cũng đong đầy yêu thương, chan chứa nghĩa tình. Ở Việt Nam vui quá, ngày nào cũng vui, ngày nào cũng gặp bà con, bạn bè gần xa. Tôi không nhớ về nước Mỹ, không hiểu sao sống ở Mỹ 30 năm nhưng tôi không có nhiều kỷ niệm bằng mười mấy năm sống ở quê hương. Hình như trái tim tôi đã thuộc về Việt Nam…Rồi đến lúc tôi phải đi, trở lại với vòng xoáy của cuộc đời. Tạm biệt bà con, bạn bè, anh em, lòng tôi nghẹn ngào, chân không muốn bước. Bà con xóm làng ôm những cái ôm thật chặt, dặn dò sức khỏe, hẹn ngày gặp lại. Tôi cảm ơn bà con, anh chị, bạn bè, các cháu đã nấu cho tôi ăn từng bữa cơm đậm tình quê hương, chở tôi đi vòng quanh phố phường và các tỉnh miền tây. Tôi sẽ khắc ghi ân tình này trọn đời. Thật lòng, tôi không muốn xa họ, xa quê hương thêm một lần nào nữa. Nhưng vì cuộc mưu sinh, tôi đành cúi mặt, ngậm ngùi ngăn dòng nước mắt ra đi. Lúc lên xe tôi nhận ra ánh mắt của chị tôi, chị đang khóc. Những giọt lệ làm tim tôi đau nhói, lòng đau như cắt. Tôi hứa với chị sẽ trở về sớm nhất có thể. Rời làng, tôi đến Sài Gòn ở lại ba ngày, chuẩn bị cho chuyến bay xa. Sài Gòn tiễn đưa tôi bằng cơn mưa lớn, như muốn giữ lại không muốn tôi đi. Những cơn mưa đã làm cho tôi yêu Sài Gòn từ lâu. Tôi ghé quán cafe ngồi một mình. Cafe Việt Nam là nước giải khát đặc trưng của người Việt Nam, hương cafe lan tỏa từng con phố, đến từng ngóc ngách, hẻm nhỏ. Các bạn tôi giới thiệu Sài Gòn có nóc nhà cao nhất Việt Nam là Landmark 81 tầng, nguy nga tráng lệ. Đến nơi, tôi choáng ngợp trước thành tựu kiến trúc này. Từ nhỏ tôi đã mơ xã của tôi, Sài Gòn của tôi, Việt Nam của tôi có nhiều làn xe, có nhiều nhà cao chọc trời. Giờ trước mắt tôi là có thật, không phải trong mơ. Tôi thuê căn hộ vài ngày để được thưởng thức giấc mơ thiên đường của tôi tại Việt Nam. Từ cửa sổ phòng có thể ngắm nhìn toàn cảnh thành phố thơ mộng, cảm giác yên tĩnh và bình an lạ thường. Nhìn từ trên cao, không còn một Sài Gòn ồn ào tấp nập, chỉ ánh đèn chi chít nối đuôi tạo nên một dải băng hà lung linh huyền ảo.Trên chuyến bay mang theo nỗi niềm của người con sắp phải xa mẹ, tâm trí tôi lại một lần nữa đầy cảm xúc, chân bước mà lòng nặng trĩu. Ngồi trên máy bay tôi vẫn còn nghe văng vẳng câu thơ: “Quê hương là gì hở mẹ - Mà cô giáo dạy phải yêu”. Quê hương không bắt buộc phải nhớ phải yêu, nhưng sao đi đâu cũng nhớ, nhớ nhiều nhất câu hát ru của mẹ. Khi nói ra những điều này, tôi đang ở tâm dịch của nước Mỹ, của thế giới. Covid-19 nguy hiểm quá, nên năm nay tôi không về Việt Nam để giữ lời hứa với chị tôi, với quê hương. Tôi nói với tất cả niềm nhớ thương đất mẹ Việt Nam. Tôi muốn gửi đến bà con, chú bác, anh em, người dân Việt Nam nói riêng, cả thế giới nói chung lời chúc sức khỏe bình an. Tôi cũng muốn gửi đến các kiều bào hải ngoại những người con xa xứ dù ở bất cứ nơi đâu cũng cố gắng về Việt Nam trải nghiệm, lắng nghe, thấu hiểu để biết yêu thương, chia sẻ. Hãy rũ bỏ hận thù để trở về đất mẹ Việt Nam, vì ở đây hàng triệu trái tim dang tay đón bạn trở về! ", "topic": "Văn hóa", "tag": ["Tony Trần", "Người Mỹ gốc Việt", "Trái tim", "Làng xóm", "Hận thù", "Rũ bỏ", "Quê hương", "Trở về", "Nhan đề", "Khắc khoải", "Tình cảm gia đình", "Nỗi nhớ", "Đoạn phim", "Sâu đậm", "Đón", "Mong mỏi", "Nhớ quê hương", "Youtube", "Bạn bè", "Sự phát triển"], "link": "https://nhandan.com.vn/binh-luan-phe-phan/hang-trieu-trai-tim-dang-tay-don-ban-tro-ve--612413/"}