{"id": "35991402", "header": "Giá vàng giảm thêm hơn 2 triệu đồng/lượng", "datetime": "2020-08-10T18:35:00.000+07:00", "summary": "So với cuối tuần trước, giá vàng miếng hiện tại đã giảm hơn 2 triệu đồng/lượng. Thậm chí, giá bán cuối giờ chiều nay (10/8) thấp hơn 1,64 triệu so với giá buổi sáng.", "content": "Trong khi giá vàng thế giới giao dịch trên sàn Kitco vẫn dao động quanh mức 2.030 USD/ounce, vàng trong nước lại có phiên giảm mạnh thứ 2 liên tiếp khi giá bán ra tại hầu hết doanh nghiệp đã giảm về mốc 58 triệu đồng/lượng.Đến 17h chiều nay, Công ty TNHH MTV Vàng bạc Đá quý Sài Gòn (SJC) niêm yết giá vàng miếng khu vực TP.HCM ở mức 56,65 - 58,28 triệu đồng/lượng (mua vào - bán ra), giảm 1,31 triệu đồng chiều mua và 1,64 triệu đồng chiều bán so với giá mở cửa sáng nay.Còn nếu so với cuối tuần trước, giá vàng tại đây đã giảm 1,85 triệu/lượng chiều mua và 2,02 triệu/lượng chiều bán.Đà giảm tương tự cũng được áp dụng với giá vàng miếng bán ra tại Hà Nội, hiện ở mức 58,3 triệu đồng/lượng, trong khi ngày 7/8 trước đó vẫn neo ở giá 62,4 triệu đồng.Hầu hết doanh nghiệp vàng lớn đều giảm mạnh giá vàng miếng hôm nay.Tập đoàn Vàng bạc Đá quý DOJI sáng nay vẫn niêm yết giá vàng ở mức 58,15 triệu/lượng (mua) và 59,65 triệu/lượng (bán), đến cuối giờ chiều giá đã giảm về 56,5 - 57,5 triệu đồng/lượng (mua vào - bán ra), thấp hơn 2,15 triệu so với buổi sáng.Bảo Tín Minh Châu mở cửa phiên sáng nay chấp nhận mua vào ở mức 57,8 triệu và bán ra ở mức 59,45 triệu đồng, nhưng đến cuối giờ chiều đã giảm về 56,5 triệu/lượng (mua) và 57,9 triệu/lượng (bán).Công ty CP Vàng bạc Đá quý Phú Nhuận (PNJ) sáng mua vào ở mức 58 triệu đồng đến chiều đã giảm xuống 56,5 triệu. Mức giảm tương tự cũng được áp dụng với giá bán từ 59,5 triệu đồng xuống 58 triệu/lượng. So với phiên liền trước, giá vàng bán ra tại đây đã giảm 2,2 triệu/lượng.Nói với , đại diện một số doanh nghiệp giải thích giá vàng trong nước hôm nay đã được điều chỉnh giảm để bát sát diễn biến của vàng thế giới. Trong đó, chênh lệch giá giữa 2 thị trường đã được thu hẹp từ mức hơn 4 triệu cuối tuần trước xuống còn hơn 1 triệu đồng hiện tại.Đại diện Bảo Tín Minh Châu cho biết doanh số giao dịch hôm nay cũng không ghi nhận mức đột biến từ người dân. Nhu cầu mua bán của khách hàng vẫn ổn định và được doanh nghiệp đáp ứng đầy đủ.Đại diện một doanh nghiệp khác cho biết có ghi nhận tăng doanh số mua bán trong hôm nay nhưng mức tăng không đáng kể. “Nhìn chung, trong đợt sóng vàng vừa qua người dân đã giao dịch bình tĩnh hơn so với đầu năm và những lần lên cao trước đó. Thậm chí, trong những ngày vàng đạt đỉnh, người dân thay vì đi mua vàng ồ ạt còn mang bán để chốt lời”, vị này cho hay.Hôm nay cũng là phiên giảm trên 2 triệu/lượng thứ 2 liên tiếp của vàng trong nước. Tính từ ngày 7/8 đến nay, giá kim quý đã giảm 4,12 triệu đồng, tương đương 6,6%. Đà giảm này khiến nhà đầu tư vàng chịu khoản lỗ ròng lên tới 5,75 triệu/lượng, xấp xỉ 9,2% sau 2 ngày.Trước đó, nhiều chuyên gia đã cảnh báo về rủi ro khi đầu tư vàng trong nước thời điểm này, đặc biệt khi các doanh nghiệp nới rộng chênh lệch giá mua bán lên trên 1 triệu đồng, và chênh lệch với giá thế giới trên 3 triệu đồng.“Bất cứ khi nào nhà kinh doanh vàng nới rộng chênh lệch mua bán tức là rủi ro cho người mua đang tăng cao”, TS Nguyễn Trí Hiếu cho biết.Ông Trần Thanh Hải, Chủ tịch HĐQT Công ty CP Đầu tư và Kinh doanh vàng Việt Nam (VGB), nhận định chênh lệch giá mua bán của vàng lên trên 1 triệu/lượng cho thấy thị trường đang trong thời điểm cực kỳ nhạy cảm.Đặc biệt, xu hướng nới rộng chênh lệch giá vừa qua của các doanh nghiệp là tăng giá bán thay vì giảm giá mua. Điều này đồng nghĩa với việc các doanh nghiệp đã tăng trước so với thế giới. Trong trường hợp vàng thế giới gặp trở ngại và giảm giá, vàng trong nước sẽ giảm mạnh để trở về vùng giá tương đương vàng thế giới quy đổi ra tiền Việt.“Bản chất vàng trong nước vẫn phải đi theo xu hướng của thế giới, nên khi tăng tới một giai đoạn, vàng miếng sẽ phải điều chỉnh để giảm về đúng giá tương đương so với thế giới”, ông Hải nhấn mạnh. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng miếng", "SJC", "Vàng", "Trong nước", "Giao dịch", "Thấp hơn", "Niêm yết giá", "Buổi sáng", "Mua vào", "Cuối tuần", "Giá bán", "Bảo Tín Minh Châu", "Giảm mạnh", "Bán ra", "Mốc", "Điều chỉnh", "PNJ", "Dao động", "Mở cửa"], "link": "https://zingnews.vn/gia-vang-giam-them-hon-2-trieu-dongluong-post1118051.html"}