{"id": "35990679", "header": "'Lựa chọn số phận' tập 37: Đức quyết định ra đầu thú để giải quyết mọi rắc rối", "datetime": "2020-08-10T18:24:03.000+07:00", "summary": "Biết mọi rắc rối từ vụ tai nạn do mình gây ra, Đức quyết định ra trình diện trước pháp luật. Nhưng liệu ông Lộc có để điều đó xảy ra và Long đại ca sẽ đẩy anh và Cường vào tình huống như thế nào? Câu trả lời sẽ có trong tập 37 phim 'Lựa chọn số phận'.", "content": "Trong tập 36 bộ phim \"Lựa chọn số phận\", người xem cảm thấy bức xúc khi những góc khuất của phiên tòa xét xử bị cáo Nguyễn Văn Thơ về tội dâm ô với người dưới 16 tuổi. Tại phiên tòa, Viện Kiểm sát nhân dân thành phố Tân Phú vẫn đề nghị truy tố đối với bị cáo Thơ khi căn cứ vào các tình tiết, lời khai, biên bản giám định và các tài liệu khác có trong hồ sơ vụ án.Nhưng trước hội đồng xét xử, bị cáo Nguyễn Văn Thơ vẫn một mực kêu bị oan và khẳng định hành động ôm hôn nạn nhân chỉ là cử chỉ tình cảm trong sáng của một người ông dành cho người bằng tuổi cháu của mình.Nghe rất vô lý nhưng những lời nói này của bị cáo lại được hợp thức hóa với những lời bào chữa của luật sư, người đã cùng Phó Chánh án Nghĩa nhận tiền để thực hiện việc chạy án cho Nguyễn Văn Thơ trước khi phiên tòa được xét xử.Trước phiên tòa, luật sư không đồng ý với bản luận tội của đại diện VKS. Người này cho rằng trong quá trình điều tra không đảm bảo tính khách quan. Những chứng cứ để khởi tố, truy tố với bị cáo là chưa đủ cơ sở, thiếu căn cứ và không đảm bảo nguyên tắc suy đoán vô tội, có dấu hiệu oan và vi phạm tố tụng.Luật sư đã đề nghị Hội đồng xét xử tuyên bị cáo không phạm tội khi cơ quan điều tra chỉ tập trung vào căn cứ để buộc tội đó là hành vi ôm hôn của bị cáo nhưng lại không chứng minh được là bị cáo có động chạm vào phần cơ thể nhạy cảm của bị hại hay không. Trong khi đó, phía gia đình người bị hại đã xác nhận đây chỉ là biểu hiện tình cảm bình thường như của người ông với cháu gái nên đã có đơn đề nghị không xử lý.Sau phần nghị án, Phó Chánh án Nghĩa thay mặt Hội đồng xét xử công bố quyết định của Hội đồng xét xử về việc trả lại hồ sơ để điều tra bổ sung do xét thấy có nhiều nội dung trong vụ án chưa được làm rõ mà không thể khắc phục tại phiên tòa.Quyết định này đã khiến toàn bộ những cơ quan báo chí có mặt tại phiên tòa và cả đại diện VKS cảm thấy khó hiểu. Sau phiên tòa, phóng viên Báo Công lý Ngọc đã gặp trực tiếp Chánh án Toản và Phó Chánh án Dung để trao đổi về sự việc này. Tất cả mọi người đều cho rằng, vụ việc trả lại hồ sơ của bị cáo Nguyễn Văn Thơ đã có sự can thiệp nào đó.Liệu Ngọc có thể đại diện cơ quan truyền thông để tìm hiểu rõ ràng sự việc?. Chánh án Toản cũng có thể can thiệp để đưa hung thủ ra ngoài ánh sáng để lấy lại niềm tin với nhân dân. Sức mạnh của đồng tiền có thể thắng được chính nghĩa, công lý?Trong khi đó, ông Lộc bị Long đại ca tới tận bệnh viện tống tiền. Với đoạn ghi âm của Hảo, Long đại ca yêu cầu ông Lộc bỏ ra số tiền 10 tỷ với hình thức góp vốn để giữ kín chuyện. Sức khỏe chưa hồi phục hẳn, ông Lộc tiếp tục chịu những áp lực nặng nề trong cuộc đua để giúp Đức vô tội.Hảo biết chuyện đã đến cầu xin Đức và nói anh không còn cách nào khác vì bị nhóm xã hội đen kia dọa bắt em gái. Đức cảm thấy vô cùng khó xử và thương xót cho cả bố, Trang, Cường và hai anh em Hảo, Hằng.Với bản lĩnh của một đấng nam nhi, Đức đã quyết định tự mình sẽ giải quyết những rắc rối. Anh sẽ tự mình ra đầu thú để kết thúc những áp lực của ông Lộc trước nhóm xã hội đen do Long đại ca cầm đầu. Đây sẽ là cách giải quyết tốt nhất để Cường và Trang không còn mâu thuẫn với nhau. Hai anh em của Hảo vẫn sẽ được đoàn tụ cùng nhau sau khi Hằng phẫu thuật xong.Nhưng liệu ông Lộc có để yên cho việc này xảy ra?. Long đại ca sẽ đẩy Cường và Đức vào hoàn cảnh như thế nào khi dựa vào những áp lực từ dư luận đến cơ quan chức năng và cơ quan hành pháp. Trang sẽ có phản ứng gì khi biết được sự thật và cô có chấp nhận được việc chồng tương lai sẽ xét xử em trai mình?.Tất cả câu trả lời sẽ có trong tập 37 bộ phim \"Lựa chọn số phận\" được phát sóng vào 21h tối nay (10/8) trên kênh VTV1. ", "topic": "Pháp luật", "tag": ["Số phận", "Đại ca", "Ra đầu thú", "Nguyễn Văn Thơ", "Lựa chọn", "Rắc rối", "Ra trình diện", "Phó chánh án", "Biên bản giám định", "Dâm ô", "Phim", "Ôm hôn", "Phiên tòa", "Bị cáo", "Hội đồng xét xử", "Câu trả lời", "Tai nạn", "Giải quyết", "Liệu Ngọc", "Oan"], "link": "http://congly.vn/giai-tri/phim/lua-chon-so-phan-tap-37-duc-quyet-dinh-ra-dau-thu-de-giai-quyet-moi-rac-roi-354810.html"}