{"id": "35992402", "header": "Đợt dịch Covid-19 mới bẻ gãy đà phục hồi của Vietnam Airlines", "datetime": "2020-08-10T20:05:03.000+07:00", "summary": "Tổng Giám đốc Tổng công ty Hàng không Việt Nam Dương Trí Thành cho biết, đợt dịch Covid-19 mới không dập tắt nhưng bẻ gãy đà phục hồi của Vietnam Airlines.", "content": "Tổng Giám đốc Tổng công ty Hàng không Việt Nam Dương Trí Thành cho biết, đợt dịch Covid-19 mới không dập tắt nhưng bẻ gãy đà phục hồi của Vietnam Airlines.Thông tin trên được đưa ra tại Đại hội đồng cổ đông (ĐHĐCĐ) thường niên năm 2020 của Tổng công ty Hàng không Việt Nam (Vietnam Airlines, mã CK: HVN) tổ chức vào hôm nay, 10-8.Theo Tổng Giám đốc Dương Trí Thành, trong báo cáo hồi tháng 5, Vietnam Airlines dự báo đến cuối quý 4 thị trường nội địa mới có thể phục hồi nhưng hãng đã nắm thời cơ rất nhanh để phục hồi sớm hơn.Ngay khi dịch bệnh được kiểm soát tốt ở trong nước, trong tháng 6 và tháng 7, hãng mở liên tục 18 đường bay mới, đẩy sản lượng khai thác lên hơn 500 chuyến nội địa/ngày, tăng 40% so cùng kỳ, đưa thị trường nội địa phục hồi 90% vào cuối tháng 7.Đây là mức phục hồi cao nhất vì theo thống kê của Hiệp hội Vận tải Hàng không Quốc tế (IATA), ngay cả các quốc gia khác đã kiểm soát được tình hình dịch bệnh như Trung Quốc cũng chỉ đạt tỷ lệ 60%, Nhật Bản khoảng 70%...Tuy nhiên, làn sóng dịch Covid-19 lần 2 xuất hiện khiến sản lượng khai thác của Vietnam Airlines giảm về mức 109 chuyến/ngày, bằng mức của đầu tháng 5.\"Đợt dịch thứ hai không dập tắt nhưng bẻ gãy đà phục hồi của Vietnam Airlines. Cập nhật tình hình mới nhất cho thấy thời điểm phục hồi có thể bị đẩy xa hơn đến sau năm 2022\", ông Thành nói.Trong báo cáo mới nhất hồi tháng 7, IATA cũng dự tính thị trường hàng không thế giới phục hồi vào năm 2024, kéo dài thêm một năm so với dự báo trước đó.Theo ông Trần Thanh Hiền, Kế toán trưởng Vietnam Airlines, sự phục hồi của thị trường nội địa trong tháng tháng 6 và tháng 7 đã đem lại nguồn thu khoảng 1.700 tỷ đồng hỗ trợ cho thanh khoản, giúp doanh nghiệp duy trì dòng tiền tốt hơn dự kiến.Nhưng tình hình bắt đầu xấu hơn do làn sóng Covid-19 lần thứ hai, Vietnam Airlines dự kiến vẫn cạn dòng tiền vào cuối tháng này. Hãng đã đàm phán hoãn, giãn nợ trung dài hạn với các đối tác được 2.400 tỷ đồng, trong đó năm 2020 khoảng 1.800 tỷ đồng. Các ngân hàng thương mại cổ phần trong nước đã cam kết giãn, hoãn nợ cho Vietnam Airlines 775 tỷ đồng.Đại diện Hội đồng quản trị Vietnam Airlines cho biết, hiện Chính phủ đang chỉ đạo Ủy ban Quản lý vốn nhà nước và Vietnam Airlines hoàn tất các thủ tục để trình lên cấp cao hơn có phương án hỗ trợ tài chính cho Vietnam Airlines được vay vốn 4.000 tỷ đồng, tăng vốn chủ sở hữu 8.000 tỷ đồng.Tại ĐHĐCĐ, Vietnam Airlines dự kiến mức lỗ hợp nhất năm 2020 dưới 15.177 tỷ đồng trong đó mức lỗ công ty mẹ dưới 14.487 tỷ đồng.Đồng thời để giảm bớt gánh nặng vốn lưu động, phần lợi nhuận của năm 2019 Vietnam Airlines không trích quỹ đầu tư phát triển, không chi trả cổ tức để cân đối dòng tiền và bảo đảm tình hình kinh doanh. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Bẻ gãy", "Dương Trí Thành", "Dịch", "Phục hồi", "Dập tắt", "Đại hội cổ đông", "Hiệp hội Vận tải Hàng không Quốc tế", "HVN", "Tổng giám đốc", "Nội địa", "Dịch bệnh", "Thường niên", "Sản lượng", "Mã chứng khoán", "Quý IV", "Cùng kỳ", "Đường bay", "Trần Thanh Hiền", "Dòng tiền"], "link": "https://nhandan.com.vn/chungkhoan-doanhnghiep/dot-dich-covid-19-moi-be-gay-da-phuc-hoi-cua-vietnam-airlines-612333/"}