{"id": "35993761", "header": "Nữ tiếp viên trộm đồng hồ Rolex sau khi qua đêm với khách", "datetime": "2020-08-10T22:37:00.000+07:00", "summary": "Ngày 10/8, TAND TP.HCM xử sơ thẩm đã tuyên phạt bị cáo Toàn Thị Thùy Linh (SN 1993, quê Đắk Lắk) 5 năm tù về tội trộm cắp tài sản.", "content": "Theo cáo trạng, 19 giờ ngày 25/10/2019, hai khách nam người Hàn Quốc đến một nhà hàng trên đường Lê Thị Hồng Gấm (quận 1, TP Hồ Chí Minh) hát karaoke và uống rượu.Tại đây, Linh và một nữ nhân viên khác được phân công phục vụ khách. Sau khi hát karaoke xong, hai vị khách này rủ Linh và bạn đồng nghiệp của cô ta về chung cư Sunrise City (đường Nguyễn Hữu Thọ, quận 7) uống tiếp. Nhậu đến khuya, cả hai cùng nghỉ lại đây.Đến 6 giờ ngày 26/10/2019, khi tỉnh dậy, Linh thấy ngăn kéo tủ bàn máy vi tính đặt cạnh giường đang mở, bên trong có một chiếc ví. Thấy hai người khách còn đang say ngủ, Linh lấy trộm một ví của khách, bên trong có nhiều, tiền mặt và chiếc đồng hồ Rolex... Sau đó, Linh mở cửa, bỏ trốn về phòng trọ.Hai ông khách Hàn Quốc ngủ dậy không thấy Linh và kiểm tra phát hiện mất tài sản. Qua thông tin người quen, chiều 28/10/2019, một trong hai vị khách phát hiện Linh đang đứng trước quán cà phê trên đường Sư Vạn Hạnh (quận 10, TP Hồ Chí Minh) nên đưa về công an phường trình báo việc mất trộm.Linh khai lấy cắp tài sản để trả nợ và tiêu xài cá nhân. Chiếc đồng hồ Rolex của khách, Linh lên mạng tìm người mua bán được 120 triệu đồng đi mua xe máy SH...Tài sản Linh lấy cắp của khách gồm 1.600 USD, 70 triệu đồng và chiếc đồng hồ Rolex có tổng giá trị hơn 234 triệu đồng. ", "topic": "Pháp luật", "tag": ["Rolex", "Đồng hồ", "Tiếp viên", "Qua đêm", "TAND Tp.HCM", "Đường Lê Thị Hồng Gấm", "Chung cư Sunrise City", "Trộm", "Hát karaoke", "Tuyên phạt", "Bị cáo", "Trộm cắp", "Sơ thẩm", "Xử", "Bạn đồng nghiệp", "Đường Nguyễn Hữu Thọ", "Nữ nhân viên", "Tài sản", "Ngăn kéo", "Cáo trạng"], "link": "http://congly.vn/phap-dinh/toa-tuyen-an/nu-tiep-vien-trom-dong-ho-rolex-sau-khi-qua-dem-voi-khach-354866.html"}