{"id": "35992927", "header": "Chủ tịch LĐBĐ Thái tính vay tiền gia đình để giải quyết khó khăn", "datetime": "2020-08-10T20:43:00.000+07:00", "summary": "Somyot Poompanmoung, Chủ tịch Liên đoàn Bóng đá Thái Lan (FAT), cho biết ông sẽ thử mọi cách để nền bóng đá nước này không sụp đổ.", "content": "Theo , ngân sách của FAT đang bị thâm hụt khoảng 2 triệu baht (hơn 64.000 USD). Thông tin này được ông Poompanmoung công bố trong đại hội thường niên của FAT diễn ra ngày 10/8.Bên cạnh đó, chủ tịch Poompanmoung đưa ra 3 phương án vay tiền để giải quyết khó khăn. Đầu tiên, FAT đề nghị sự hỗ trợ từ chính phủ Thái Lan. Thứ 2, FAT cũng có thể vay tiền từ những tổ chức phi chính phủ, điển hình là tập đoàn King Power, đơn vị đang sở hữu Leicester City.Nếu 2 phương án đầu tiên không thành, ông Poompanmoung buộc phải huy động nguồn tiền từ gia đình.\"Cách thứ 3, tôi buộc phải vay mượn từ gia đình mình. Trong giai đoạn 2016-19, tôi từng vay 119 triệu baht (khoảng 3,8 triệu USD) cho FAT trong 8 lần. Nhưng đó là phương án cuối cùng. Tôi khẳng định với các câu lạc bộ, các thành viên và toàn bộ người hâm mộ, bóng đá Thái Lan sẽ không gặp vấn đề gì\", ông Poompanmoung chia sẻ.Hiện tại, ông Poompanmoung vẫn chưa thể thông báo số tiền cần vay. Nhiều khả năng VAR sẽ không được tiếp tục áp dụng ở các giải bóng đá chuyên nghiệp ở Thái Lan bởi việc này sẽ khiến FAT phải chi nhiều tiền hơn.Theo kế hoạch, Thai League 1 và Thai League 2 sẽ trở lại thi đấu vào ngày 12/9, còn Thai League 3 sẽ thi đấu vào ngày 3/10.Theo  đơn vị giữ bản quyền Thai League 1 là TrueVisions đã từ chối phát sóng tiếp các trận đấu sau ngày 25/10 vì hết hợp đồng. Hãng xe tài trợ cho Thai League Cup cũng đã rút lui. Điều đó khiến bóng đá Thái Lan gặp khó khăn về mặt tài chính.  ", "topic": "Kinh tế", "tag": ["LĐBĐ Thái", "FAT", "Vay tiền", "Somyot Poompanmoung", "Bóng đá Thái Lan", "SMM Sport", "Tập đoàn King Power", "Hiệp hội bóng đá Thái Lan", "Sụp đổ", "Thâm hụt", "Chính phủ Thái Lan", "Chủ tịch", "Tổ chức phi chính phủ", "Giải quyết", "Leicester City", "Thai League 1", "Gia đình", "Bóng đá", "Khó khăn", "Thường niên"], "link": "https://zingnews.vn/chu-tich-ldbd-thai-tinh-vay-tien-gia-dinh-de-giai-quyet-kho-khan-post1117955.html"}