{"id": "35994158", "header": "Lưu Hiểu Khánh lên tiếng khi bị đồn bỏ chồng đại gia thứ 4", "datetime": "2020-08-11T00:33:32.000+07:00", "summary": "Lưu Hiểu Khánh thông qua công ty quản lý lên tiếng về tin đồn bỏ chồng ồn ào trong thời gian gần đây. Nữ diễn viên hứa sẽ chia sẻ vào thời điểm thích hợp.", "content": "Những ngày qua, truyền thông Trung Quốc lan truyền thông tin Lưu Hiểu Khánh đã ly dị người chồng thứ 4 - đại gia bất động sản Vương Hiểu Ngọc. Nguồn tin tiết lộ cặp đôi đã sống ly thân gần 2 năm và hiện đã hoàn tất thủ tục ly hôn.Theo QQ, bức ảnh cuối cùng 2 vợ chồng nữ diễn viên chụp công khai là trong một bữa tiệc hồi cuối năm 2018. Từ đó đến nay, họ không xuất hiện cùng nhau trước truyền thông. Bản thân ngôi sao phim Võ Tắc Thiên cũng từ chối nhắc về ông xã khi được báo chí đề cập.Trước thông tin xôn xao trên mạng xã hội, đại diện Lưu Hiểu Khánh đã lên tiếng. Người này cho biết tin đồn trên ảnh hưởng đến công việc và cuộc sống nữ diễn viên những ngày qua. Tuy nhiên, cô quyết định giữ động thái im lặng.“Giữa giai đoạn khó khăn dịch bệnh, chúng ta nên dành thời gian lo cho sức khỏe bản thân và gia đình tốt hơn là những thông tin không được kiểm chứng này. Chị Hiểu Khánh sẽ ngồi xuống và chia sẻ câu chuyện rõ ràng vào thời điểm thích hợp. Chúc bình an đến mọi người”, vị quản lý nói.Lưu Hiểu Khánh quen biết với chồng Vương Hiểu Ngọc hơn 20 chục năm. Cả 2 từng là bạn bè thân thiết và dần trở thành người yêu, vợ chồng từ năm 2013. Trong khi Lưu Hiểu Khánh trải qua 3 đời chồng, vị đại gia cũng đổ vỡ 2 lần. Theo nữ diễn viên, chính điều này giúp họ tìm được sự đồng cảm và dần quyết định tiến tới hôn nhân.Vương Hiểu Ngọc lớn hơn Lưu Hiểu Khánh 13 tuổi. Ông là một doanh nhân giàu có, thành đạt với vị trí chủ tịch của một tập đoàn lớn đặt tại ở Hong Kong. Ông tham gia đầu tư bất động sản, cổ phiếu và từng nằm trong tốp những \"đại gia\" máu mặt tại Trung Quốc.Lưu Hiểu Khánh từng chia sẻ, Vương Hiểu Ngọc là người đàn ông ân cần, chu đáo khiến mình tin tưởng sẽ gắn bó đến cuối đời. \"Anh ấy thường nói nếu anh ấy ra đi trước, mọi việc sau này tôi cứ theo ý mình mà làm còn ngược lại nếu tôi có mệnh hệ gì anh ấy nhất định sẽ đi theo tôi. Anh ấy thậm chí còn dặn dò em gái tôi rằng sau này dù thế nào cũng phải chôn chúng tôi cùng nhau”, nữ diễn viên gạo cội kể.Lưu Hiểu Khánh năm nay 65 tuổi, được mệnh danh là \"Quốc bảo Trung Hoa\". Sự nghiệp nghệ thuật của cô trải dài hơn nửa thế kỷ với những đóng góp lớn cho màn ảnh Hoa ngữ. Năm 1995, vai diễn \"Võ Tắc Thiên\" trong bộ phim cùng tên đưa tên tuổi nữ diễn viên nổi danh khắp Châu Á.Bên cạnh lĩnh vực phim ảnh, Lưu Hiểu Khánh còn nổi tiếng là tỷ phú của làng giải trí. Cô từng được xếp vào danh sách người phụ nữ quyền lực hàng đầu Trung Quốc, đứng thứ 45/50 người giàu có nhất Trung Quốc do tạp chí Forbes tổng kết năm 1999. Tuy nhiên năm 2002, nữ diễn viên bị truy tố vì tội trốn thuế và phải ngồi tù 422 ngày. ", "topic": "Giải trí", "tag": ["Lưu Hiểu Khánh", "Bỏ chồng", "Vương Hiểu Ngọc", "Võ Tắc Thiên", "Đại gia", "Nữ diễn viên", "Lên tiếng", "Đồn", "Hiểu Khánh", "Người chồng", "Tin đồn", "Thích hợp", "QQ", "Ly thân", "Ồn ào", "Hứa", "Ly dị", "Thời gian gần đây", "Ly hôn", "Đời chồng"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/luu-hieu-khanh-len-tieng-khi-bi-don-bo-chong-dai-gia-thu-4-665362.html"}