{"id": "35994300", "header": "Quan tâm phát triển đảng trong sinh viên", "datetime": "2020-08-11T01:43:03.000+07:00", "summary": "Công tác phát triển đảng viên trong sinh viên, học sinh được coi là một trong những nhiệm vụ trọng tâm, thường xuyên, có vai trò quan trọng trong thực hiện nhiệm vụ chính trị của Đảng bộ Khối các cơ quan tỉnh.", "content": "Đảng bộ Trường Cao đẳng Y tế Khánh Hòa là một trong những đơn vị làm tốt công tác phát triển đảng trong SV. Đồng chí Đỗ Anh Thư - Phó Bí thư Đảng ủy trường cho biết, những năm qua, Đảng bộ trường luôn quan tâm tới công tác giáo dục chính trị tư tưởng cho SV, cũng như tạo điều kiện cho SV học tập, rèn luyện và phấn đấu. Đảng bộ trường đã chỉ đạo Đoàn Thanh niên, Hội SV trường tổ chức nhiều hoạt động thiết thực, sôi nổi như: Xuân tình nguyện, Mùa hè xanh, Ngày Chủ nhật vì cộng đồng tại Trung tâm Bảo trợ xã hội tỉnh, thành lập ngân hàng máu sống và hiến máu nhân đạo… Nhờ theo dõi, bám sát SV, học sinh ngay từ năm thứ nhất, Đảng bộ trường đã phát hiện các quần chúng ưu tú để bồi dưỡng phát triển đảng vào năm học thứ 2 và thứ 3. Nhiệm kỳ 2015 - 2020, Đảng bộ trường đã kết nạp 40 đảng viên, trong đó có 15 đảng viên là SV. Những SV sau khi được kết nạp vào Đảng đã phát huy vai trò tiên phong, gương mẫu của người đảng viên, là nòng cốt trong các hoạt động của khoa và nhà trường.Các đảng bộ trường học trực thuộc Đảng bộ Khối như: Đảng bộ Trường Cao đẳng Du lịch Nha Trang, Đảng bộ Trường Cao đẳng Kỹ thuật Công nghệ Nha Trang cũng thực hiện khá tốt công tác phát triển đảng viên trong SV. Bà Nguyễn Thị Thúy Hường - quyền Hiệu trưởng Trường Cao đẳng Du lịch Nha Trang cho biết, nhà trường rất quan tâm đến công tác giáo dục tư tưởng chính trị, đạo đức, lối sống cho học sinh, SV và công tác phát triển đảng viên trong SV. Từ năm 2015 đến 2020 được coi là giai đoạn đột phá trong công tác này của trường. Đảng bộ trường đã tổ chức các lớp bồi dưỡng nhận thức về Đảng cho hơn 700 đoàn viên ưu tú là học sinh, SV. Đoàn trường tổ chức nhiều hoạt động để tạo môi trường cho học sinh, SV rèn luyện như: Cuộc vận động “Học sinh, SV Trường Cao đẳng Du lịch Nha Trang học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”, phong trào “SV 5 tốt”, các hoạt động văn hóa văn nghệ, thể dục thể thao, tình nguyện vì cộng đồng… 5 năm qua, trường có 8 SV được kết nạp vào Đảng.Bà Nguyễn Thị Bích Liên - Phó Bí thư Thường trực Đảng ủy Khối các cơ quan tỉnh cho biết, Ban Thường vụ Đảng ủy Khối đã chỉ đạo cấp ủy các trường trong Đảng bộ Khối chú trọng nâng cao nhận thức, tạo sự thống nhất trong cấp ủy, tổ chức đảng, đoàn thể và đảng viên, quần chúng về ý nghĩa, tầm quan trọng của công tác bồi dưỡng, tạo nguồn phát triển đảng viên trong SV, học sinh; coi công tác phát triển đảng viên trong giáo viên, SV, học sinh là nhiệm vụ trọng tâm, thường xuyên, có vai trò quan trọng trong thực hiện nhiệm vụ chính trị. Các trường đã đưa chỉ tiêu kết nạp đảng viên trong lực lượng học sinh, SV vào nghị quyết đại hội và chương trình công tác xây dựng Đảng hàng năm. Phương pháp giáo dục lý tưởng cách mạng, đạo đức, lối sống văn hóa cho học sinh, SV có nhiều đổi mới, luôn gắn với việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, nội dung phong phú và đa dạng. Bên cạnh đó, đoàn thanh niên các trường trong khối đã chú trọng tập hợp, thu hút đoàn viên thông qua các phong trào lớn và hoạt động có ý nghĩa, từ đó nhiều SV đã rèn luyện, phấn đấu và được kết nạp Đảng ngay trong thời gian học tập tại trường.Theo bà Nguyễn Thị Bích Liên, thời gian tới, Đoàn Khối và Hội SV, Hội Liên hiệp Thanh niên trong các cơ sở giáo dục cần tiếp tục tạo môi trường hoạt động và môi trường giáo dục, rèn luyện tốt nhất cho học sinh, SV. Trên cơ sở đó, tiếp tục tạo chuyển biến trong công tác tạo nguồn, bồi dưỡng kết nạp đảng viên trong học sinh, SV. Việc phát triển đảng viên đảm bảo về số lượng nhưng phải chú trọng chất lượng, đúng quy trình, thủ tục gắn với kiện toàn, củng cố tổ chức công đoàn, đoàn thanh niên các trường học thực sự trong sạch, vững mạnh, hoạt động hiệu quả.H.NGÂN ", "topic": "Kinh tế", "tag": ["Đảng viên", "Kết nạp", "Đảng bộ", "Sinh viên", "Đảng", "Đỗ Anh Thư", "Ưu tú", "Trọng tâm", "Quần chúng", "Trung tâm Bảo", "Học sinh", "Đoàn thanh niên", "Chính trị", "Nguyễn Thị Thúy Hường", "Vào đảng", "Rèn luyện", "Bồi dưỡng", "Cấp ủy", "Đoàn viên", "Đảng ủy"], "link": "http://www.baokhanhhoa.vn/chinh-tri/202008/chao-mung-dai-hoi-dang-bo-khoi-cac-co-quan-tinh-lan-thu-viii-nhiem-ky-2020-2025-quan-tam-phat-trien-dang-trong-sinh-vien-8178245/"}