{"id": "35993615", "header": "Cán bộ y tế Thừa Thiên-Huế 'tiếp sức' Đà Nẵng chống dịch COVID-19", "datetime": "2020-08-10T22:24:33.000+07:00", "summary": "Với 37 bác sỹ và điều dưỡng có trình độ chuyên môn giỏi, giàu kinh nghiệm công tác, trong đó có nhiều người là bác sỹ, điều dưỡng trẻ tuổi đã tới Đà Nẵng để hỗ trợ TP này trong cuộc chiến chống COVID-19. Đây sẽ là nguồn động viên lớn, tiếp thêm động lực để TP Đà Nẵng sớm khống chế, đẩy lùi dịch bệnh đầy nguy hiểm này.", "content": "Đúng 15h45 phút chiều ngày 10/8, Đoàn y bác sỹ tình nguyện của tỉnh Thừa Thiên – Huế gồm 37 các bác sỹ và điều dưỡng viên đã đặt chân đến TP Đà Nẵng để chi viện, hỗ trợ cho TP này trong công tác phòng, chống dịch COVID-19.Có mặt tại khách sạn GICLAND (số 59 Lê Duẫn, TP Đà Nẵng) trước đó nhiều giờ, khá đông các nhà báo chờ ghi hình, phỏng vấn các thành viên Đoàn y tế tỉnh Thừa Thiên- Huế đến để hỗ trợ TP Đà Nẵng trong công tác phòng, chống COVID-19 lần này.Ngay khi vừa xuống xe, các bác sỹ, điều dưỡng trong Đoàn dường như cũng thấu hiểu được sự chia sẻ và kỳ vọng của cánh nhà báo nên đã không ngại mệt mỏi, sẵn sàng trả lời các câu hỏi mà các bạn phóng viên đặt ra.Là Trưởng đoàn, ông Nguyễn Đắc Ngọc, Trưởng phòng Tổ chức cán bộ- Sở Y tế tỉnh Thừa Thiên- Huế thay mặt các bác sỹ, điều dưỡng viên tỉnh Thừa Thiên- Huế cho biết, dịch bệnh COVID-19 sau một thời gian trầm lắng đã giúp các địa phương trong cả nước từng bước phục hồi lại nền kinh tế. Tuy nhiên, hiện nay, dịch bệnh này đã quay trở lại, trong đó có TP Đà Nẵng.“Việc TP Đà Nẵng bùng phát dịch bệnh COVID-19 trở lại không chỉ có Đảng bộ, chính quyền và Nhân dân TP Đà Nẵng đang hết sức lo lắng, phải tập trung mọi nguồn lực để phòng, chống mà các cấp, các ngành từ Trung ương đến các địa phương trong cả nước cũng đang chung sức, chung lòng, sẵn sàng chi viện và phối hợp cùng TP Đà Nẵng để khống chế, đẩy lùi dịch bệnh nguy hiểm này. Trong quyết tâm ấy, Tỉnh ủy, UBND tỉnh Thừa Thiên- Huế đã chủ trương chi viện đoàn cán bộ y tế của tỉnh gồm 37 bác sỹ và điều dưỡng viên công tác trên tất cả các lĩnh vực chuyên môn có liên quan đến Đà Nẵng, để giúp TP Đà Nẵng trong cuộc chiến chống dịch COVID-19 hiện nay”. Đồng thời thông tin thêm: “Để đảm bảo các yêu cầu chuyên môn và hiệu quả của Đoàn công tác chúng tôi, trên tinh thần chỉ đạo của lãnh đạo tỉnh Thừa- Thiên Huế và sự thống nhất với Sở Y tế TP Đà Nẵng, 37 thành viên bác sỹ, điều dưỡng trong Đoàn đến Đà Nẵng lần này đặt dưới sự điều động, chỉ huy của Sở Y tế TP Đà Nẵng. Tất cả mọi thành viên trong Đoàn đều đã xác định: sẵn sàng đảm nhận bất cứ nhiệm vụ và vị trí công tác nào do Sở Y tế TP Đà Nẵng phân công”.Nhắc lại chỉ đạo của Phó Bí thư, Chủ tịch UBND tỉnh Thừa Thiên – Huế Phan Ngọc Thọ tại buổi lễ xuất quân trong sáng cùng ngày, ông Nguyễn Đắc Ngọc cho rằng, Thừa Thiên- Huế chi viện, hỗ trợ cán bộ Y tế cho Đà Nẵng để chống dịch COVID-19 lần này không chỉ giúp Đà Nẵng mà cũng là giúp chính Thừa Thiên- Huế. Bởi Thừa Thiên- Huế là địa phương lân cận với Đà Nẵng, có mối quan hệ khắng khít, hợp tác trên nhiều lĩnh vưc, đặc biệt là trên lĩnh vực Du lịch. Hiện dịch bệnh COVID-19 không chỉ làm cho Du lịch của Đà Nẵng khó khăn mà Du lịch Thừa Thiên- Huế cũng bị ảnh hưởng rất nặng nề. Trong khi đó, TP Đà Nẵng lại là địa bàn có rất đông người dân từ Thừa- Thiên Huế đến làm ăn, buôn bán, học tập, công tác.“Việc TP Đà Nẵng bị dịch COVID-19 đã khiến hơn 15 ngàn dân Thừa Thiên Huế đang làm ăn tại Đà Nẵng mấy ngày qua gặp rất nhiều khó khăn và có nguy cơ bị lây nhiễm COVID-19. Do vậy, một khi Đà Nẵng đẩy lùi dịch bệnh COVID-19 thì “người láng giềng” Thừa Thiên- Huế chúng tôi mới có thể khống chế, không để dịch bệnh này lây lan trên địa bàn”- ông Nguyễn Đắc Ngọc nhấn mạnh thêm.Trong khi đó, chị Nguyễn Thị Khánh Ngọc (sinh năm 1993), là điều dưỡng viên Khoa gây mê hồi sức Bệnh viện TP Huế- Một thành viên trong Đoàn cán bộ Y tế tỉnh Thừa Thiên- Huế tình nguyện đến Đà Nẵng lần này chia sẻ: “Những ngày qua, khi mà dịch COVID-19 đang lây lan, bùng phát tại TP Đà Nẵng; qua theo dõi báo chí, mình thấy các y, bác sỹ tại Đà Nẵng làm việc cật lực đến quá sức, đã có những y bác sỹ phải ngất xỉu vì quá mệt do làm việc quá sức. Là một điều dưỡng trẻ và được gia đình, lãnh đạo đơn vị động viên, mình quyết định đăng ký tham gia đến Đà Nẵng để góp một phần công sức nhỏ bé cho cuộc chiến chống COVID-19 hiện nay”.Được biết, trong những ngày qua, chính quyền và ngành chức năng tỉnh Thừa Thiên- Huế nỗ lực hết mình trong công tác phòng, chống dịch bệnh COVID-19. Tỉnh đã tăng cường tuyên truyền nâng cao nhận thức của người dân và toàn xã hội trong công tác phòng chống dịch; đồng thời cũng đã khẩn trương tiến hành khoanh vùng, điều tra dịch tễ, lấy mẫu xét nghiệm các đối tượng có liên quan đến Đà Nẵng trở về. Đặc biệt, theo chỉ đạo của Bộ Y tế và sự thống nhất của UBND tỉnh Thừa Thiên Huế với UBND TP Đà Nẵng, ngành Y tế Thừa- Thiên Huế đã tiếp nhận khoảng 20 ca nhiễm SARS-CoV-2 có bệnh lý nền nặng từ Bệnh viện Đà Nẵng ra chữa trị tại Bệnh viện Trung ương Huế (cơ sở 2).Song, với việc tỉnh Thừa Thiên- Huế cử đoàn cán bộ là các bác sỹ, điều dưỡng viên đến hỗ trợ Đà Nẵng đã thể hiện tinh thần sẵn sàng đồng hành, chia sẻ để khống chế, đẩy lùi dịch bệnh COVID-19 mà Trung ương, Bộ Y tế đang kêu gọi.Hy vọng với trình độ chuyên môn giỏi, giàu kinh nghiệm của các bác sĩ, điều dưỡng viên đến từ Thừa Thiên Huế sẽ hỗ trợ tốt cho công tác phòng chống dịch, góp phần cùng Đà Nẵng khống chế dịch bệnh COVID-19 trong thời gian sớm nhất. Đồng thời, tiếp thêm động lực để TP Đà Nẵng khống chế, đẩy lùi dịch bệnh COVID-19 hiện nay./. ", "topic": "Xã hội", "tag": ["Chi viện", "Điều dưỡng", "Nguyễn Đắc Ngọc", "Tình nguyện", "Thừa Thiên-Huế", "Đà Nẵng", "Bác sĩ", "Dịch", "Huế", "Đẩy lùi", "Trình độ chuyên môn", "Giàu kinh nghiệm", "Dịch bệnh", "Tiếp sức", "Khống chế", "Tiếp thêm", "Thiên Huế", "Lê Duẫn", "Y tế", "Cán bộ"], "link": "http://dangcongsan.vn/khoa-giao/can-bo-y-te-thua-thien-hue-tiep-suc-da-nang-chong-dich-covid-19-561291.html"}