{"id": "35993335", "header": "Nhảy cầu Chương Dương tự tử vì buồn chán chuyện tình cảm, cô gái 9X được CSGT cứu", "datetime": "2020-08-10T21:47:37.000+07:00", "summary": "Phát hiện cô gái trẻ nhảy cầu Chương Dương tự tử, CSGT Hà Nội cùng người dân đã kịp thời ứng cứu, đưa nạn nhân lên bờ an toàn.", "content": "Chiều 10/8, trao đổi với báo chí, một chỉ huy Đội CSGT số 5 (thuộc Phòng CSGT Công an TP.Hà Nội) cho biết, 2 chiến sĩ của Đội vừa phối hợp với người dân cứu kịp thời một cô gái trẻ trước nhảy cầu Chương Dương tự tử.Theo tin tức ban đầu, vào 13h15 ngày 10/8, khi đang làm nhiệm vụ tại cầu Chương Dương, quận Long Biên (Hà Nội), Thượng úy Phan Đức Hùng và Nguyễn Quang Vinh, Đội CSGT số 5 (Công an thành phố Hà Nội) nhận được thông tin chị H. (SN 1994, ở Hà Nội) trèo qua lan can cầu Chương Dương, có ý định tự tử.Ngay lập tức, 2 cán bộ CSGT đã nhanh chóng chạy bộ đến hiện trường.Thời điểm tiếp cận, rất đông người dân có mặt khuyên nhủ nhưng cô gái trẻ không nghe và dại dột buông tay, gieo mình xuống sông Hồng.Nhận thấy tình huống xấu, Thượng úy Hùng và Vinh chia nhau, một người đứng trên lan can cầu tri hô để người dân lái đò khu vực phía dưới biết, một người nhanh chóng chạy xuống bên sông hỗ trợ.Khi được thông báo, chủ 2 con đò neo đậu gần đó đã kịp thời cho đò ra ứng cứu và cứu được cô gái trẻ giữa dòng nước xiết, đưa về chốt giao thông an toàn.Tại chốt CSGT, chị H. cho biết, do buồn chán chuyện tình cảm nên nhảy cầu tự tử. Ngay sau đó, lực lượng CSGT đã báo tin cho gia đình nạn nhân, mẹ và chị gái chị H. có mặt đón chị về.Sau khi được khuyên can, chị H. đã nhận thức được và về nhà cùng người thân, hứa sẽ không hành động dại dột. ", "topic": "Pháp luật", "tag": ["Cầu Chương Dương", "Buồn chán", "Tự tử", "Đội CSGT số 5", "Sông Hồng", "Nhảy", "Cô gái trẻ", "Ứng cứu", "Phan Đức Hùng", "9X", "Cứu", "Lên bờ", "Tình cảm", "Cô gái", "Cảnh sát giao thông", "Thượng úy", "Tri hô", "Nhảy cầu", "Lan can", "Nguyễn Quang Vinh"], "link": "https://doisongphapluat.com/tin-tuc/tin-trong-nuoc/nhay-cau-chuong-duong-tu-tu-vi-buon-chan-chuyen-tinh-cam-co-gai-9x-duoc-csgt-cuu-a334410.html"}