{"id": "35992487", "header": "Lịch sử đi lại 1 ca mắc Covid-19 công bố chiều 10/8 tại Quảng Nam: Bệnh nhân đi học tiếp xúc nhiều người", "datetime": "2020-08-10T19:51:00.000+07:00", "summary": "Vào lúc 18h ngày 10/8, Bộ Y tế công bố thêm 6 ca mắc Covid-19, trong đó có 1 ca mắc Covid-19 ở Quảng Nam.", "content": " là nam, sinh năm 2012, địa chỉ phường Tân An, TP.Hội An, Quảng Nam, là học sinh.Theo thông tin từ bố mẹ của bệnh nhân, bệnh nhân là cháu ngoại của BN 774.Tối ngày 23/7, bệnh nhân được mẹ chở đến nhà bà ngoại (BN 774) nhưng chỉ có mẹ vào phòng riêng bà ngoại.Ngày 24/7, bệnh nhân ở nhà bà ngoại. Tại đây có tiếp xúc với bà ngoại (BN 774) với mợ T.T.T.D và em N.T.K. 17h00 cùng ngày, bệnh nhân được mẹ chở đi học bóng rổ tại Trường tiểu học Lương Thế Vinh sau đó về nhà. Tại đây, bệnh nhân tiếp xúc với 1 thầy giáo và 12 bạn cùng lớp.Sáng ngày 25/7, bệnh nhân 8 tuổi học Tiếng Anh tại nhà cô H, thầy M (đường Nguyễn Văn Cừ, Tân An) có tiếp xúc với 8 người.Từ 15h00 ngày 25/7 đến 10h00 ngày 26/7, bệnh nhân cùng bố mẹ và những người bạn của gia đình đến lưu trú tại Ann Retreat trên đường Thoại Ngọc Hầu, phường Cẩm Phô, Hội An. Tại đây bệnh nhân ở cùng phòng với N.N.N (2015) con chị N (Cẩm Thanh), G.H con của chị S (Duy Xuyên).Tối 26/7, bệnh nhân sốt 39o C. Sáng 27/7, bệnh nhân được bố đưa đi khám bệnh tại phòng khám bác sĩ P. (đường Hải Thượng Lãng Ông, Hội An), chỉ tiếp xúc với bác sĩ tại phòng khám.Từ 28/7 – 07/8 bệnh nhân ở tại nhà, không đi đâu, chỉ tiếp xúc với người nhà. Ngày 01/8 bệnh nhân được tiến hành cách ly tại nhà. Ngày 07/8, bệnh nhân được lấy mẫu xét nghiệm tại Trạm Y tế Tân An.Ngày 09/8 có kết quả dương tính với SARS-CoV-2. Hiện đang điều trị tại Khu điều trị Điện Nam – Điện Ngọc (Bệnh viện đa khoa Khu vực Quảng Nam).Hiện tại sức khỏe bình thường, không ho, không sốt. ", "topic": "Pháp luật", "tag": ["BN 774", "Quảng Nam", "T.T.T.D", "Bệnh nhân", "Tiếp xúc", "Đi học", "Cháu ngoại", "Hội An", "N.T.K.", "Tân An", "Bóng rổ", "TP.Hội An", "Ann Retreat", "Bà ngoại", "Đi lại", "Bạn cùng lớp", "Bộ y tế", "Phòng riêng", "Lương thế vinh", "N.N.N"], "link": "http://toquoc.vn/lich-su-di-lai-1-ca-mac-covid-19-cong-bo-chieu-10-9-tai-quang-nam-benh-nhan-di-hoc-tiep-xuc-nhieu-nguoi-2020081019433079.htm"}