{"id": "35990206", "header": "Đam mê cổ trang nhưng thân hình quá khổ, chàng trai giảm ngoạn mục 30 kg để 'phục thù'", "datetime": "2020-08-10T17:00:00.000+07:00", "summary": "Những lời chê bai về thân hình 'quá khổ' đã khiến Lâm Dương Tấn Huy quyết định 'thử một lần chơi lớn xem thiên hạ có trầm trồ'.", "content": "Có niềm đam mê với lịch sử Trung Hoa từ khi học cấp 2, Tấn Huy cũng đem lòng yêu thích những bộ Hán phục đầy khí khái. Nhưng mỗi khi mặc nó, anh bạn luôn phải nghe lời miệt thị của những người xung quanh vì thân hình quá khổ 86 kg.Huy chia sẻ: Quyết tâm giảm cân nhưng do lịch học lớp 12 khá dày đặc, Tấn Huy không có thời gian đến phòng gym để được hướng dẫn. Anh bạn tự mày mò tìm hiểu những bài tập đốt mỡ thừa và chế độ ăn kiêng trên mạng sao cho phù hợp với bản thân và tốt cho cơ thể.,Tấn Huy chia sẻ.Tấn Huy có mong muốn sẽ trở thành một đạo diễn điện ảnh. Anh bạn muốn giống như Huỳnh Lập khi có thể linh hoạt ở nhiều cương vị, vừa làm đạo diễn, vừa có thể làm diễn viên trong chính bộ phim của mình. Nhờ ước mơ này mà mỗi khi nản lòng, Huy lại có thêm động lực để tiếp tục giảm cân. Chỉ trong một năm, Huy giảm từ 86 kg xuống còn 56 kg.Bộ phim ngắn đầu tay mà Tấn Huy tự lên ý tưởng, tự làm đạo diễn và tham gia diễn xuất có tên là . Từng bị mọi người nghi ngờ dùng thuốc để có ngoại hình như hiện tại, Huy sử dụng chính những trải nghiệm của mình để gửi gắm thông điệp vào bộ phim đầu tay. anh bạn trải lòng.Thất bại nhiều lần nên việc Huy thành công giảm còn 56 kg khiến mọi người xung quanh bất ngờ và không thể tin vào mắt mình.Anh chàng hài hước bật mí: Nhờ giảm cân thành công, Tấn Huy trở nên tự tin hơn trong việc lựa chọn trang phục mình yêu thích và biểu diễn trên những sân khấu ở trường.Anh chàng hài hước bảo rằng chắc phải gửi lời cảm ơn sâu sắc đến bạn gái cũ khi đã giúp cho mình có thêm động lực để làm điều này.“Tấn Huy nhắn gửi. ", "topic": "Giải trí", "tag": ["Quá khổ", "Tấn Huy", "Giảm cân", "Thân hình", "GYM", "Phục thù", "Cổ trang", "Ngoại hình", "Huy", "SHAMING", "Chê bai", "Đam mê", "Ngoạn mục", "Khí khái", "Lịch sử Trung Hoa", "Quyết tâm", "Mỡ thừa", "Chàng trai", "Thiên hạ", "Ăn kiêng"], "link": "https://saostar.vn/doi-song/me-co-trang-nhung-than-hinh-qua-kho-chang-trai-giam-can-ngoan-muc-20200722090530420.html"}