{"id": "35990159", "header": "'Cõng' cả yến ma túy đi bán, 2 gã trai bản hầu tòa, ông trùm tháo chạy", "datetime": "2020-08-10T16:56:00.000+07:00", "summary": "Được ông trùm người Lào thuê vận chuyển ma túy, Chồng Vàng vác cả bao tải 'hàng trắng' cắt rừng sang Việt Nam. Hờ Vừ thực hiện nhiệm vụ sang Việt Nam lấy tiền bán 'hàng'. Khi các đối tượng bị bắt giữ thì kẻ cầm đầu nhanh chân bỏ trốn.", "content": "Ngày 10/8, TAND tỉnh Nghệ An mở phiên tòa hình sự sơ thẩm xét xử 2 bị cáo Chồng Vàng (SN 2002), trú bản Thông Viêng Khăm và Hờ Vừ (SN 1994), trú bản Thông Chả Lơn, cùng huyện Khăm Cợt, tỉnh Bôlykhămxay, Lào về tội “Mua bán trái phép chất ma túy”.Theo tài liệu của cơ quan điều tra, một ngày đầu năm 2020 Chồng Vàng đang ở nhà thì được Nỏ Dênh Hạ (người Lào) đến đặt vấn đề thuê đi cùng Lỳ Vàng vận chuyển ma túy sang Việt Nam sẽ nhận 1.000 USD tiền công.Chiều 13/1/2020, Hạ đi xe ô tô chở Lỳ Vàng đến đón Chồng Vàng để sang Việt Nam. 20h cùng ngày, khi đến biên giới Lào - Việt Nam, Hạ đưa 2 ba lô chứa ma túy cho các đối tượng và chỉ đạo “cắt rừng” để sang Việt Nam.18h ngày 14/1, Hờ Vừ đang ăn tối tại một quán ăn ở thị trấn Lạc Xao, huyện Khăm Cợt thì Hạ đến thuê sang Việt Nam nhận tiền ma túy sẽ được trả tiền công từ 1.000 USD đến 3.000 USD. Vì biết tiếng Việt nên Hờ Vừ đồng ý.Chiều 17/4, Hờ Vừ đến TP. Vinh thuê 1 khách sạn để chờ khách liên hệ. Sau đó, Vừ nhận điện thoại của người đàn ông Việt Nam tên Nam đến đưa tiền ma túy. Theo chỉ đạo của Hạ qua điện thoại, Vừ đi theo Nam để kiểm tra tiền. Nam chỉ vào ba lô chứa đầy tiền và nói: “200 nghìn đô la không thiếu đồng nào”. 18h30' cùng ngày, Nam điều khiển xe ô tô chở Vừ đi đến khu vực Thanh Thủy để nhận ma túy.Thời điểm này từ Lào, Hạ liên tục chỉ đạo các đồng bọn thực hiện việc giao ma túy. Khoảng 20h cùng ngày, Chồng Vàng vác bao tải chứa ma túy đi lại gần xe ô tô để giao thì bị lực lượng công an phát hiện bắt quả tang, thu giữ 12 gói ma túy với khối lượng 11.547,65 gam và 20 bánh ma túy với khối lượng 6.500,11 gam.Không lâu sau, Vờ Hừ và Nam bị Công an Nghệ An dừng xe kiểm tra tại khu vực đường Hồ Chí Minh thuộc xã Thanh Thủy. Lợi dụng sơ hở, người tên Nam lái xe chạy thoát còn Hờ Vừ được đưa về công an điều tra.Tại tòa, 2 bị cáo thừa nhận hành vi phạm tội và xin giảm nhẹ hình phạt. Cân nhắc toàn diện vụ án, tòa tuyên phạt Hờ Vừ chung thân, Chồng Vàng 17 năm tù về tội \"Mua bán trái phép chất ma túy\".Cơ quan điều tra xác định, trong vụ án này Nỏ Dênh Hạ là người chủ mưu, cầm đầu trực tiếp giao nhiệm vụ và phân công cho các đối tượng vận chuyển ma túy từ Lào sang Việt Nam.Cơ quan điều tra đã tiến hành xác minh tại huyện Khăm Cợt, tỉnh Bôlykhămxay thì được Công an Lào trả lời đây là đối tượng ma túy đang được công an huyện này đấu tranh nên không thể cung cấp lai lịch và ảnh của Nỏ Dênh Hạ. Thời điểm kiểm tra, Hạ không có mặt tại địa phương nên chính quyền không quản lý được. Vậy cơ quan điều tra tiếp tục xác minh, làm rõ khi nào đủ căn cứ sẽ xử lý sau. ", "topic": "Pháp luật", "tag": ["Người Lào", "Ma túy", "Ông trùm", "Hàng trắng", "Khăm Cợt", "Hầu tòa", "Cõng", "Bao tải", "Tháo chạy", "Cầm đầu", "TAND tỉnh Nghệ An", "Thị trấn Lạc Xao", "Nhanh chân", "Rừng", "Vận chuyển", "Thuê", "Lấy tiền", "Bị cáo", "Chồng", "Vàng"], "link": "http://www.baonghean.vn/cong-ca-yen-ma-tuy-di-ban-2-ga-trai-ban-hau-toa-ong-trum-thao-chay-272460.html"}