{"id": "35990152", "header": "Một ngày, giá vàng ''bốc hơi'' 2 triệu đồng/lượng", "datetime": "2020-08-10T17:06:04.000+07:00", "summary": "Sau khi giảm mạnh vào sáng 10-8, chiều cùng ngày, giá vàng trong nước giảm thêm 920.000 - 1.400.000 đồng/lượng ở chiều bán, có nơi niêm yết dưới mốc 58 triệu đồng/lượng.", "content": "Giá vàng trong nước giảm mạnh, thu hẹp mức chênh lệch với giá vàng quốc tế. Ảnh: Internet.Lúc gần 16h, Công ty TNHH một thành viên Vàng bạc đá quý Sài Gòn niêm yết giá vàng miếng SJC ở mức 56,65 triệu đồng/lượng (mua vào) - 58,28 triệu đồng/lượng (bán ra), giảm 810.000 đồng/lượng (chiều mua) và 920.000 đồng/lượng (chiều bán) so với sáng cùng ngày.Cùng xu hướng thị trường, Tập đoàn Phú Quý giảm 900.000 đồng/lượng (chiều mua) và 1,2 triệu đồng/lượng (chiều bán), xuống mức 56,6 triệu đồng/lượng (mua vào) - 58 triệu đồng/lượng (bán ra).Đáng chú ý, một số doanh nghiệp đưa giá bán xuống dưới mốc 58 triệu đồng/lượng. Công ty TNHH Bảo Tín Minh Châu giao dịch giá vàng miếng cùng thương hiệu là 56,3 triệu đồng/lượng (mua vào) - 57,7 triệu đồng/lượng (bán ra), giảm 1,2 triệu đồng/lượng (chiều mua) và 1,4 triệu đồng/lượng (chiều bán). Tập đoàn Vàng bạc đá quý Doji đưa giá xuống mức 56,5 triệu đồng/lượng (mua vào) - 57,5 triệu đồng/lượng (bán ra).Vào sáng cùng ngày, giá vàng trong nước đã giảm 500.000 - 1.000.000 đồng/lượng. Như vậy, chỉ trong một ngày, giá kim loại quý đã “bốc hơi” tới 2 triệu đồng/lượng.Giá vàng trong nước giảm rất mạnh dù cho giá kim loại quý thế giới chỉ hạ 2,5 USD/ounce, xuống mức 2.032,3 USD/ounce. Vì thế, mức chênh lệch giữa giá vàng trong nước và thế giới giảm mạnh xuống còn khoảng 1,2 triệu đồng/lượng, nghiêng về giá trong nước.Diễn biến này một lần nữa cho thấy, đầu tư vàng rất rủi ro. Những ai mua vàng vào thời điểm ngày 7-8 khi giá vàng lên mức đỉnh 62,4 triệu đồng/lượng thì nay đã bị lỗ đến hơn 5 triệu đồng/lượng bởi giá vàng lao dốc, chênh lệch giá mua và bán ở mức rộng. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Bốc hơi", "Giảm mạnh", "Trong nước", "Vàng miếng SJC", "Tập đoàn Phú Quý", "Niêm yết giá", "Mốc", "Mua vào", "Xu hướng thị trường", "Kim loại quý", "Chênh lệch", "Bán ra", "Thu hẹp", "Internet", "Giá bán"], "link": "http://hanoimoi.com.vn/tin-tuc/tai-chinh/975445/mot-ngay-gia-vang-boc-hoi-2-trieu-dongluong"}