{"id": "35990427", "header": "Trường Giang, Trấn Thành trêu đùa Thiều Bảo Trâm và Sơn Tùng", "datetime": "2020-08-10T17:21:00.000+07:00", "summary": "Là ca sĩ khách mời trong chương trình Giọng ải giọng ai, Thiều Bảo Trâm liên tục bị hai đội trưởng trêu chọc.", "content": "Theo thông tin từ ê-kíp Giọng ải giọng ai, Thiều Bảo Trâm sẽ góp mặt trong tập 8 của chương trình. Cô là thành viên của đội Trấn Thành. Các khách mời khác gồm nghệ sĩ Hoàng Sơn, Tấn Beo, ca sĩ Quân A.P. Trong video ngắn hé lộ nội dung tập sau, hai đội trưởng Trường Giang và Trấn Thành liên tục nhắc tên Sơn Tùng để trêu chọc Thiều Bảo Trâm. Trấn Thành gợi ý Trường Giang và Thiều Bảo Trâm thực hiện một giao kèo. Ông xã Hari Won cho rằng nếu chiến thắng, Bảo Trâm được ăn miễn phí tại nhà hàng của Trường Giang một năm.Đổi lại, điều kiện Trường Giang đưa ra cho nữ ca sĩ 9X là cơ hội gặp mặt Sơn Tùng. Anh nói: \"Em chỉ cần dẫn anh qua nhà Tùng, rồi anh hôn một cái thôi! Anh thích Tùng\". Thiều Bảo Trâm vừa cười vừa đáp lại: \"Em không biết, không chơi kèo này\".Ở một tình huống khác, Trấn Thành tiếp tục nhắc tên giọng ca . MC chương trình Rap Việt nhắn nhủ Thiều Bảo Trâm: \"Sai phạt 2 triệu. Sơn Tùng cầm một cọc đưa 200 triệu. Em sai 100 lần cho anh\". Trước lời trêu đùa của đàn anh, Thiều Bảo Trâm phản ứng bằng cách đánh vào tay Trấn Thành.Thiều Bảo Trâm và Sơn Tùng vướng tin đồn hẹn hò từ năm 2015. Hai người từng bị khán giả phát hiện dùng đồ đôi, nhiều lần đăng ảnh ở những địa điểm trùng khớp. Trong một video do Bảo Trâm chia sẻ trên trang cá nhân vào cuối năm 2019, các thành viên mạng còn nhận ra có giọng nói của Sơn Tùng.Ngoài ra, ca sĩ cũng thể hiện tình cảm bằng cách chỉ theo dõi duy nhất tài khoản mạng xã hội của bạn gái. Tuy nhiên, đến nay, hai nhân vật chính vẫn giữ kín chuyện tình cảm, không lên tiếng phủ nhận hay công khai. ", "topic": "Giải trí", "tag": ["Thiều Bảo Trâm", "Sơn Tùng", "Trường Giang", "Trấn Thành", "Sơn Tùng M-TP", "Trêu đùa", "Trêu chọc", "Quân A.P.", "Giọng", "Khách mời", "Tấn Beo", "Bảo Trâm", "Đội trưởng", "Hoàng Sơn", "Ca sĩ", "Đổi lại", "Teaser", "Êkíp", "Giao kèo", "Hari Won"], "link": "https://zingnews.vn/truong-giang-tran-thanh-treu-dua-thieu-bao-tram-va-son-tung-post1118026.html"}