{"id": "35990538", "header": "Agribank, VietinBank, Vietcombank sẽ sớm được tăng vốn?", "datetime": "2020-08-10T17:19:00.000+07:00", "summary": "Tăng vốn cho các ngân hàng là cần thiết để đảm bảo an toàn cho hệ thống. Thống đốc Ngân hàng Nhà nước chỉ đạo cần tiếp tục xử lý vấn đề tăng vốn điều lệ cho các ngân hàng thương mại nhà nước thông qua chi trả cổ tức bằng cổ phần.", "content": "Ngày 10/8, Ngân hàng Nhà nước cho biết, Thống đốc Ngân hàng Nhà nước (NHNN) Lê Minh Hưng vừa ban hành văn bản gửi các đơn vị thuộc NHNN, các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài về việc triển khai nhiệm vụ 6 tháng cuối năm 2020.Trong đó, Thống đốc yêu cầu các đơn vị thuộc NHNN cần khẩn trương phối hợp với các bộ, ngành liên quan thực hiện các thủ tục tăng vốn điều lệ cho Agribank từ nguồn ngân sách nhà nước. Cùng với đó tiếp tục xử lý vấn đề tăng vốn điều lệ cho các ngân hàng thương mại nhà nước (VietinBank, Vietcombank) thông qua chi trả cổ tức bằng cổ phần.NHNN kiến nghị Bộ Tài chính khẩn trương trình Chính phủ ban hành Nghị định sửa đổi, bổ sung Nghị định 91/2015/NĐ-CP để có cơ sở thực hiện tăng vốn cho các ngân hàng thương mại nhà nước. Ngoài ra, xây dựng lộ trình tăng vốn cho các ngân hàng thương mại nhà nước trong giai đoạn 2021 - 2026, trong đó có phần tăng vốn từ nguồn ngân sách nhà nước để trình cấp có thẩm quyền phê duyệt...Ở phiên họp thứ 9, Quốc hội khóa XIV cho ý kiến về việc bổ sung vốn điều lệ cho Agribank, hầu hết các đại biểu đều tán thành việc gấp rút tăng vốn cho Agribank. Đồng thời bàn về việc cần tăng vốn cho 3 ngân hàng có “ gốc” nhà nước còn lại là Vietcombank, VietinBank và BIDV.Tại Quyết định số 1058/QĐ-TTg ngày 19/7/2017 của Thủ tướng Chính phủ phê duyệt Đề án “Cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2016-2020” đã đề ra mục tiêu: Tăng vốn điều lệ để bảo đảm tỷ lệ an toàn vốn theo chuẩn mực Basel II, bảo đảm vai trò chi phối của Nhà nước trong các ngân hàng thương mại (NHTM) nhà nước, trong đó Nhà nước nắm giữ mức tối thiểu 65% tổng số cổ phần có quyền biểu quyết; Quyết định số 986/QĐ-TTg ngày 8/8/2018 phê duyệt “Chiến lược phát triển ngành ngân hàng Việt Nam đến năm 2025, định hướng đến năm 2030” đã yêu cầu: đến năm 2020, các NHTM do Nhà nước nắm giữ trên 50% vốn điều lệ phải đáp ứng đủ vốn theo chuẩn mực an toàn vốn của Basel II.Việc các ngân hàng thương mại nhà nước chậm tăng vốn điều lệ sẽ có thể ảnh hưởng tới khả năng cung ứng vốn cho nền kinh tế, thậm chí có ngân hàng phải giảm tốc độ tăng trưởng tín dụng, từ đó có thể ảnh hưởng tới tăng trưởng kinh tế, giảm thu ngân sách từ thuế. Trong đó, việc tăng vốn điều lệ của Vietinbank là đặc biệt cấp bách.Sự đóng góp của các ngân hàng lớn này đối với nền kinh tế là rất quan trọng. Hiện bốn ngân hàng đang có tổng tài sản và dư nợ tín dụng chiếm thị phần trên dưới 50% toàn hệ thống ngân hàng. Với sứ mệnh đặc biệt của doanh nghiệp nhà nước, những năm qua, mặc dù không được Nhà nước cấp bổ sung vốn nhưng các ngân hàng vẫn cố gắng mở rộng tín dụng để đáp ứng nhu cầu vốn của nền kinh tế; các ngân hàng luôn phát huy tốt vai trò chủ lực và trụ cột, đi tiên phong triển khai các chủ trương, chính sách của Đảng và Nhà nước; có mức tăng trưởng cao, đóng góp lớn cho Ngân sách nhà nước.Để đáp ứng được chủ trương và mục tiêu Chính phủ đề ra, rất cần sự hỗ trợ từ phía Nhà nước giúp bốn ngân hàng này được tăng vốn điều lệ kịp thời. Nhà nước đảm bảo vai trò chi phối; phát huy mạnh mẽ hơn nữa vai trò của các ngân hàng này là công cụ đắc lực để thực hiện các chủ trương, chính sách của Đảng và Nhà nước, hỗ trợ tăng trưởng kinh tế, gia tăng nguồn thu ngân sách về lâu dài, đồng thời đảm bảo an toàn hoạt động cho hệ thống các tổ chức tín dụng...Ông Đào Minh Tú, Phó Thống đốc Ngân hàng Nhà nước cũng từng xác nhận, 4 ngân hàng này là kênh chủ lực, cung ứng tín dụng cho nhiều chương trình, dự án trọng điểm của đất nước nhưng lại gặp khó khăn trong tăng vốn điều lệ. ", "topic": "Kinh tế", "tag": ["Agribank", "Tăng vốn", "Vietcombank", "Ngân hàng thương mại", "Vốn điều lệ", "Thống đốc", "Cổ tức", "Nghị định 91/2015/NĐ-CP", "Cổ phần", "Ngân hàng công thương việt nam", "Quyết định số 1058/QĐ-TTg", "Ngân hàng", "Chi trả", "Ngân hàng nhà nước việt nam", "Quyết định số 986/QĐ-TTg", "Lê Minh Hưng", "Tổ chức tín dụng", "Basel II", "Nhà nước", "Tín dụng"], "link": "http://daidoanket.vn/agribank-vietinbank-vietcombank-se-som-duoc-tang-von-503907.html"}