{"id": "35993665", "header": "Xác nhận thao túng 3 TTS vào đội hình Wanna One và I.O.I, nhà sản xuất 'Produce 101' dự bị phạt 2,3 tỷ đồng", "datetime": "2020-08-10T22:17:00.000+07:00", "summary": "Cuộc điều tra tiết lộ cách 3 mùa đầu 'Produce 101' đã gian lận và khoản tiền phạt dự kiến.", "content": "Theo báo cáo từ truyền thông Hàn Quốc vào ngày 10/08, Ủy ban Tiêu chuẩn Truyền thông Hàn Quốc (KCSC) đã quyết định trong cuộc điều tra rằng sê ri chương trình  sẽ phải nhận mức hình phạt cao nhất có thể, và cũng đã có thông tin chi tiết về việc thao túng của ba mùa đầu. Ngoài ra, giám đốc điều hành CJ ENM cũng thừa nhận cáo buộc này.Đầu tháng 8, KCSC đã thông báo về việc đưa ra hình phạt đối với Mnet vì hành vi thao túng phiếu bầu cho cả  và.Bằng cách sử dụng chiến thuật, các thực tập sinh debut sẽ được quyết định nhờ phiếu bầu của người xem, để làm tăng rating, khuyến khích khán giả bỏ phiếu cho người mình yêu thích. Tuy nhiên, kết quả cuối cùng đã bị thay đổi, họ ra sức đánh lừa người xem và cho thấy sự bất công.Không chỉ vậy, những nỗ lực mà các thực tập sinh tham gia chương trình bị xem là lãng phí và nó trở thành một vấn đề nghiêm trọng.Theo tuyên bố của KCSC, Mnet đã thao túng các khía cạnh khác nhau của cả 4 mùa Produce. Các phương pháp mà họ thao túng phiếu bầu bao gồm tùy tiện thiết lập thứ hạng cuối cùng trước khi cuộc bỏ phiếu đêm chung kết diễn ra, đảo ngược thứ hạng của các thực tập sinh bị loại và đi tiếp. Đồng thời đánh lừa người xem để nghĩ rằng kết quả là do chính các nhà sản xuất quốc dân bình chọn. Bên cạnh đó, KCSC cũng tiết lộ rằng kết quả trong vòng bình chọn cuối cùng của đã bị thao túng.Tháng trước, tiểu ban phát sóng đã trình bày chi tiết cách thức thao túng diễn ra trong các mùa tương ứng. Lee So Young, một thành viên của ủy ban, đã chia sẻ những phát hiện của họ.Trong Phần 1, thứ hạng của bốn thực tập sinh đã bị thao túng trong vòng bỏ phiếu đầu tiên. Trong Phần 2, thứ hạng của hai thực tập sinh đã bị thao túng trong vòng bỏ phiếu đầu tiên và thứ hạng của hai thực tập sinh đã bị thao túng trong bảng xếp hạng đêm chung kết để debut với . Trong mùa 3 (Produce 48), tất cả 12 thực tập sinh của nhóm cuối cùng IZ * ONE đều bị thao túng.Sau đó, Phó Chủ tịch Hỗ trợ và Chiến lược CJ ENM - Lim Hyeong Chan thừa nhận rằng những thông tin đều chính xác. Trong khi, Produce X 101 không được Lee So Young đề cập cụ thể, nhưng Lim Hyeong Chan khẳng định rằng cả bốn mùa của Produce đều có một số mức độ thao túng.Ngoài ra, công ty luật được chọn làm đại diện cho Ủy ban Tìm kiếm Sự thật của Produce X đã đề cập đến việc một trong những thành viên I.O.I đã bị thao túng thứ hạng để vào nhóm.Số tiền phạt mà Mnet và CJ ENM sẽ chịu vẫn chưa được xác định. Mặc dù con số vẫn chưa được thiết lập, ủy ban sẽ xem xét các chi tiết, số lượng vi phạm và hơn thế nữa trước thông báo cho CJ ENM số tiền phạt cuối cùng của họ. Khoản tiền phạt dự kiến vào khoảng 120 triệu won (khoảng 2,3 tỷ đồng).Theo dõi SAOstar để cập nhật thêm thông tin mới nhé! ", "topic": "Giải trí", "tag": ["PRODUCE", "I.O.I", "Thao túng", "Wanna One", "KCSC", "Gian lận", "Mnet Entertainment", "Produce 101", "CJ ENM", "Thực tập sinh", "Phiếu bầu", "Produce X 101", "Phạt", "Lee So Young", "Series", "Nhà sản xuất", "Thứ hạng", "Khoản tiền", "Dự bị", "Ba mùa"], "link": "https://saostar.vn/giai-tri/produce-101-xac-nhan-thao-tung-3-tts-vao-doi-hinh-wanna-one-va-ioi-20200810213910977.html"}