{"id": "35991687", "header": "Tổng thống Maduro: Sẽ trừng phạt những kẻ 'trộm vàng' tại Anh", "datetime": "2020-08-10T19:00:00.000+07:00", "summary": "Tuyên bố trên được Tổng thống Venezuela, Nicolas Maduro đưa ra sau khi London trưng thu số vàng hơn 1 tỷ USD của Venezuela.", "content": "Trong một cuộc phỏng vấn với Sputnik, Phó Thư ký Hội đồng An ninh Nga Alexander Venediktov cho biết, Vương quốc Anh đã thực sự tịch thu 30 tấn vàng trị giá hơn 1 tỷ USD của Venezuela mà nước này gửi để cất giữ ở ngân hàng tại Anh.Trong vụ tranh chấp giữa Ngân hàng Venezuela và Ngân hàng Anh về số vàng miếng trị giá hơn 1 tỷ USD được giữ ở Anh, tòa án Tối cao London hồi tháng 7/2020 đã công nhận tính hợp pháp của thủ lĩnh phe đối lập Juan Guaido trong chức vụ tổng thống, người tự xưng là nguyên thủ quốc gia một cách bất hợp pháp, và từ chối trả lại vàng cho Venezuela.\"Hãy lấy câu chuyện về số vàng mà chính quyền Venezuela trước đây đã gửi đến London để bảo quản an toàn. 30 tấn - hơn 1 tỷ USD. Số tiền này hiện đang rất cần cho Caracas để giải quyết hậu quả đại dịch. Nhưng Tòa án Tối cao London tuyên bố Guaido là nguyên thủ quốc gia hợp pháp và từ chối chuyển lại vàng cho Venezuela.Đó là việc trưng thu bất hợp pháp. Làm thế nào để hiểu một hành động như vậy? Liệu người ta giờ có thể coi các ngân hàng này là nơi đáng tin cậy hay không? Tôi thì không muốn …\", Phó Thư ký Hội đồng An ninh Nga nói.Sau quyết định của Anh, Tổng thống Nicolas Maduro đã yêu cầu các cơ quan tư pháp Venezuela thực hiện các thủ tục cần thiết để trừng phạt những ai liên quan đến vụ \"trộm vàng\" của Venezuela và đảm bảo công lý được thực thi.Hiện số vàng của Venezuela đang được cất giữ tại Ngân hàng Trung ương Anh (BOE). Ban lãnh đạo Ngân hàng Trung ương Venezuela (BCV) do chính phủ của ông Maduro bổ nhiệm muốn lấy số vàng kể trên trong khi lãnh đạo đối lập Guaido phản đối điều này.Ngân hàng BOE cho biết họ không thể thực hiện yêu cầu từ ông Maduro vì bị mắc kẹt trong cuộc tranh chấp cương vị tổng thống ở Venezuela.Quyết định của tòa án Anh được xem là đòn giáng mới nhất nhằm vào chính quyền ông Maduro, người tuyên bố rằng Venezuela cần vàng để nhập khẩu lương thực và thuốc men nhằm tăng cường phản ứng chống đại dịch Covid-19 hiện nay.Phản ứng sau quyết định của tòa án Anh, ông George Galloway, từng có 30 năm là Nghị sĩ Anh đã gọi phiên xử vừa qua từ chối trả số vàng của Venezuela cho đương kim Tổng thống Nicolas Maduro là một minh chứng cho thấy Ngân hàng Anh đã không còn an toàn để gửi gắm bất cứ nguồn tài chính nào.Ông đã gọi Ngân hàng Anh hiện có những tiêu chuẩn rất kém và không hiểu sao có người vẫn lựa chọn ngân hàng này để trao gửi niềm tin.\"Ngân hàng Anh từng được ví như một địa chỉ an toàn. Người ta nói An toàn như Ngân hàng Anh, Anh là nơi uy tín và an ninh. Nhưng những gì như Venezuela đã trải qua cho thấy quyết định trao gửi niềm tin ở Ngân hàng Anh, tin tưởng vào luật pháp ở Tòa án Anh đã không còn nữa.Hơn một tỷ USD vàng thỏi Venezuela vừa bị Anh đánh cắp, trộm cắp được hợp pháp hóa và thậm chí những tên trộm còn không thèm đeo mặt nạ\", ông Galloway nhận xét.Ông Galloway chỉ trích cách Tòa án Anh lập luận về quyền sở hữu của số vàng, coi Juan Guaido là Tổng thống của Venezuela thay vì một Tổng thống đang được Liên Hợp Quốc công nhận.\"Một người đàn ông ngoài đường phố Caracas tên là Juan Guaido đã được làm người chủ của số vàng. Ông ta chưa bao giờ được bầu lên nắm quyền, thậm chí còn không được bầu làm lãnh đạo của phe đối lập. Đây là công bằng?\", cựu Nghị sĩ Anh bình luận. ", "topic": "Thế giới", "tag": ["Maduro", "Venezuela", "Nicolas Maduro", "Trưng thu", "Ngân hàng Venezuela", "Alexander Venediktov", "Ngân hàng Anh", "Phó thư ký", "Hội đồng An Ninh Nga", "Tổng thống", "Trộm", "Juan Guaido", "Trừng phạt", "Vàng", "Tòa án Tối cao London", "Guaido", "Nguyên thủ quốc gia", "London", "Cất giữ", "Phe đối lập"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/tong-thong-maduro-se-trung-phat-nhung-ke-trom-vang-tai-anh-3416029/"}