{"id": "35991582", "header": "Thái Lan cho 4 nhóm khách quốc tế nhập cảnh", "datetime": "2020-08-10T19:17:34.000+07:00", "summary": "Hiện nay tất cả người nhập cảnh vào Thái Lan đều phải thực hiện cách ly bắt buộc trong vòng 14 ngày.", "content": "Ngày 10-8, thông tin từ Thương vụ Việt Nam tại Thái Lan (Bộ Công Thương) cho hay: Cơ quan Hàng không dân dụng Thái Lan đã bãi bỏ lệnh cấm nhập cảnh đối với bốn nhóm khách quốc tế.Cụ thể là nhóm khách quốc tế có thị thực dài hạn (vợ, chồng, con cái đi kèm); nhóm khách quốc tế có giấy phép lao động; nhóm khách quốc tế được phép nhập cảnh trong trường hợp đặc biệt; nhóm lao động nước ngoài nếu nhà quản lý lao động được cấp phép nhập cảnh lao động.Bên cạnh đó, hiện nay tất cả người nhập cảnh vào Thái Lan đều phải thực hiện cách ly bắt buộc trong vòng 14 ngày.Tuy nhiên, theo Hiệp hội Khách sạn Thái Lan lượng phòng khách sạn phục vụ cách ly cho khách quốc tế có nguy cơ thiếu hụt.Nguyên nhân do các chi phí y tế phát sinh, không đủ bù đắp chi phí đầu tư về cải tạo cơ sở vật chất phù hợp với các quy định khiến các nhà điều hành khách sạn e ngại trong việc nhận khách cách ly. Tính đến 31-7, Thái Lan có 31 khách sạn với tổng số 3.385 phòng đủ tiêu chuẩn để thực hiện cách ly khách quốc tế.Mặt khác, Thương vụ Việt Nam Thái Lan cũng thông tin, Bộ Thể thao và Du lịch Thái Lan có kế hoạch trình Thủ tướng nước này đề xuất áp dụng chính sách hai mức giá đối với người dân Thái Lan và du khách nước ngoài tại các địa điểm tham quan, du lịch.Đề xuất của Bộ này sẽ được cân nhắc kỹ trên cơ sở mức phù hợp và độ sẵn sàng chi trả của khách quốc tế. Đây là nhóm khách đóng góp doanh thu xấp xỉ một tỉ baht Thái (trên 30 triệu USD) vào doanh thu hằng năm của ngành du lịch Thái Lan. ", "topic": "Kinh tế", "tag": ["Nhập cảnh", "Cách ly", "Khách quốc tế", "Thái Lan", "Bắt buộc", "Bãi bỏ", "Visa", "Lệnh cấm", "Nhà quản lý", "Phòng khách sạn", "Bộ công thương", "Dài hạn", "Thương vụ", "Giấy phép", "Con cái", "Lao động", "Đi kèm", "Cấp phép", "Được phép", "Thiếu hụt"], "link": "https://plo.vn/kinh-te/du-lich/thai-lan-cho-4-nhom-khach-quoc-te-nhap-canh-930705.html"}