{"id": "35991510", "header": "Vừa bảo đảm an toàn phòng dịch, vừa giữ nghiêm quy chế thi", "datetime": "2020-08-10T19:06:03.000+07:00", "summary": "Chiều nay, 10-8, cùng với các thí sinh trên cả nước, gần 79.000 thí sinh trên địa bàn thành phố Hà Nội đã hoàn thành bài thi môn ngoại ngữ - môn thi cuối cùng của kỳ thi tốt nghiệp trung học phổ thông năm 2020 (THPT).", "content": "Ghi nhận chung, mặc dù diễn ra trong bối cảnh dịch Covid-19 diễn biến phức tạp, nhưng tại 143 điểm thi trên địa bàn thành phố Hà Nội vẫn tổ chức kỳ thi đạt mục tiêu đề ra: Vừa bảo đảm an toàn phòng, chống dịch Covid-19, vừa giữ nghiêm quy chế thi.Công tác giữ gìn an ninh trật tự tại điểm thi Trường THCS Hoàng Liệt (Hoàng Mai) được làm rất tốt.Trước diễn biến phức tạp của dịch Covid-19, bên cạnh công tác bảo đảm an ninh trật tự cho kỳ thi như mọi năm, việc tổ chức phương án bảo đảm an toàn về sức khỏe cho cán bộ, giáo viên, nhân viên và thí sinh tại các điểm thi để ngăn ngừa sự lây lan của dịch được thành phố Hà Nội đặc biệt quan tâm. Công tác rà soát sức khỏe của tất cả các thành viên tham gia kỳ thi được triển khai đến tận ngày thi, bảo đảm không có trường hợp cán bộ, giáo viên, nhân viên và thí sinh thuộc diện F0, F1, F2 tham gia kỳ thi. Toàn thành phố có 5 thí sinh thuộc diện F2 không tham gia kỳ thi đợt này theo đúng chỉ đạo của Bộ Giáo dục và Đào tạo.Để bảo đảm an toàn cho các thí sinh dự thi, công tác chăm sóc sức khỏe, phòng, chống dịch tại tất cả các điểm thi được tăng cường. Mỗi điểm thi đều được bố trí ít nhất 5 nhân viên y tế và lực lượng thanh niên tình nguyện hỗ trợ việc phân luồng, đo thân nhiệt, nhắc nhở thí sinh và phụ huynh duy trì các biện pháp phòng, chống dịch. Ngoài hơn 3.200 phòng thi chính thức, thành phố Hà Nội còn có gần 300 phòng thi dự phòng, bảo đảm tại mỗi điểm thi có tối thiểu 2 phòng thi dự phòng để có thể sẵn sàng bố trí chỗ ngồi thi riêng cho những thí sinh có biểu hiện bất thường về sức khỏe khi làm bài.Một số đơn vị như huyện Phúc Thọ, quận Ba Đình... đã bố trí cho thí sinh đi từ vùng có dịch về hoặc ở trên địa bàn có ca dương tính (đã xét nghiệm âm tính) ngồi thi ở phòng riêng để tránh ảnh hưởng đến tâm lý của những thí sinh khác.Dù gặp nhiều khó khăn do ảnh hưởng của dịch Covid-19, song các điểm thi trên địa bàn thành phố Hà Nội đều có chung quyết tâm giữ nghiêm quy chế ở mọi khâu. Ông Vũ Đình Hà, Trưởng điểm thi Trường THCS Phan Chu Trinh (quận Đống Đa), cho biết, gần 700 thí sinh và 70 cán bộ, giáo viên tại điểm thi đều tuân thủ nghiêm túc quy chế thi và duy trì các biện pháp phòng, chống dịch trong 4 buổi thi. Đội ngũ cán bộ coi thi đều nâng cao ý thức trách nhiệm, nhất là ở khâu nhận diện thí sinh khi vào phòng thi và quan sát thí sinh trong quá trình làm bài để đề phòng nguy cơ gian lận.Tại điểm thi Trường THCS và THPT Nguyễn Bỉnh Khiêm, đường Trần Quốc Hoàn, quận Cầu Giấy, sau thông điệp chúc mừng cùng lời dặn dò đeo khẩu trang tới các thí sinh từ thầy Hiệu trưởng Đàm Tiến Nam qua hệ thống truyền thanh nội bộ, hàng trăm thí sinh rời phòng thi trong sự vui mừng của các bậc phụ huynh. Em Phạm Thu Thảo, học sinh Trường THCS và THPT Nguyễn Bỉnh Khiêm vui vẻ cho biết: “Đề thi môn ngoại ngữ năm nay không nặng như một vài năm trước. Em đã hoàn thành bài thi trước hạn nộp bài 20 phút nên có nhiều thời gian để kiểm tra lỗi, chỉnh sửa. Em khá tự tin về bài thi này của mình, càng thấy nhẹ nhõm hơn rất nhiều khi đây đã là môn thi cuối cùng”.Cùng chung tâm trạng là các bậc phụ huynh đã theo con em mình suốt hai ngày thi đầy hồi hộp và căng thẳng. Ông Nguyễn Tuấn Anh, phụ huynh em Nguyễn Thục Trinh, cho biết: \"Sau nhiều ngày lo lắng cùng con, giờ gia đình cũng đã hết áp lực thi cử. Thấy con nói làm được bài tôi cũng mừng. Sau đây điểm số có thế nào thì mình cũng vui vì con đã cố gắng hết sức\".Giống với nhiều điểm thi khác trên địa bàn thành phố, công tác phòng, chống dịch Covid-19 tại điểm thi Trường THCS và THPT Nguyễn Bỉnh Khiêm được triển khai rất chặt chẽ, đúng quy định xuyên suốt các buổi thi, như: Bắt buộc sử dụng khẩu trang, rửa tay diệt khuẩn và đo thân nhiệt cho toàn bộ người vào khu vực tổ chức thi.Tại huyện Phú Xuyên, kỳ thi tốt nghiệp THPT năm 2020 có 5 điểm thi là Trường THPT Phú Xuyên A, Trường THPT Phú Xuyên B, Trường THPT Đồng Quan, Trường THPT Tân Dân và Trường THCS thị trấn Phú Xuyên với gần 2.500 thí sinh. Công tác đảm bảo an ninh trật tự, phân luồng giao thông, phục vụ nước uống cho phụ huynh và thí sinh được thực hiện chu đáo. Việc trông xe miễn phí cho phụ huynh và các em học sinh tại 5 điểm thi được lực lượng thanh niên tình nguyện hỗ trợ nhiệt tình. Phó Chủ tịch UBND huyện Phú Xuyên Nguyễn Mạnh Huy cho biết, nhờ thực hiện đầy đủ các điều kiện cần thiết về an ninh trật tự, bảo đảm quy trình về phòng, chống dịch Covid-19, nên các điểm thi đã diễn ra an toàn.Còn tại huyện Thường Tín, 100% cán bộ coi thi và thí sinh được kiểm tra thân nhiệt, sát khuẩn tay trước khi vào phòng và thực hiện đeo khẩu trang trong suốt thời gian thi; học sinh được bố trí ngồi đảm bảo quy định phòng dịch; công tác an ninh được đảm bảo ngay từ vòng ngoài; lực lượng thanh niên tình nguyện bố trí nước, khẩu trang để hỗ trợ các thí sinh. Điều kiện cơ sở vật chất phục vụ kỳ thi được bố trí đầy đủ, đảm bảo; nhân viên y tế thường trực, cơ số thuốc phục vụ giám thị, thí sinh trong kỳ thi nếu cần luôn sẵn sàng.Gần 2.000 thí sinh của huyện Thanh Oai cũng đã hoàn thành kỳ thi trong những điều kiện phòng, chống dịch an toàn nhất. Sau hai ngày diễn ra nghiêm túc, khẩn trương, kỳ thi tốt nghiệp THPT huyện Thanh Oai đã thành công tốt đẹp, thí sinh phấn khởi với đề thi vừa sức, phụ huynh yên tâm.Còn tại hai điểm thi thuộc quận Nam Từ Liêm là Trường THPT Xuân Phương và Trường THCS Nam Từ Liêm, kỳ thi cũng đã diễn ra suôn sẻ, tốt đẹp. Tham gia hoạt động \"Tiếp sức mùa thi 2020\", Phó Bí thư Đoàn Trường THPT Xuân Phương Đặng Trần Quang Anh cùng 12 đoàn viên của trường phối hợp với các lực lượng chức năng hỗ trợ thí sinh và người nhà tại điểm thi Trường THPT Xuân Phương, như kiểm tra thân nhiệt, hướng dẫn sát khuẩn tay, phát khẩu trang, nước uống miễn phí cho học sinh, phụ huynh.Theo Phó Bí thư Đoàn trường Đặng Trần Quang Anh, năm nay do dịch Covid-19 diễn biến phức tạp nên công tác chuẩn bị và hỗ trợ tại các điểm thi được thực hiện chặt chẽ hơn. Các lực lượng phối hợp đều được tập huấn kỹ về việc bảo đảm phòng, chống dịch. Hai điểm thi của quận Nam Từ Liêm đều được lực lượng y tế của Trung tâm Y tế quận và Trạm Y tế phường Xuân Phương tham gia làm nhiệm vụ ở vòng trong và ngoài, tạo sự yên tâm cho thí sinh, phụ huynh.Tại điểm thi Trường THCS Hoàng Liệt, quận Hoàng Mai, mặc dù trời nắng, nhưng đa số các phụ huynh vẫn lo lắng và ngồi chờ con bên ngoài điểm thi. Công tác an ninh trật tự vẫn được bảo đảm an toàn, nền nếp. Đại úy Cung Anh Tú, Công an phường Hoàng Liệt, quận Hoàng Mai cho biết, trong hai ngày diễn ra kỳ thi, được sự chỉ đạo của UBND quận, Công an quận Hoàng Mai, Công an phường Hoàng Liệt đã huy động 100% lực lượng thực hiện nhiệm vụ hỗ trợ các điểm thi trên địa bàn. Khi kết thúc các môn thi, lực lượng Công an phường Hoàng Liệt, lực lượng dân phòng và thanh niên tình nguyện phối hợp phân luồng giao thông, hướng dẫn phụ huynh khu vực đứng chờ để bảo đảm an toàn giao thông, tránh tắc nghẽn.Trao đổi với phóng viên Báo Hànôịmới, Phó Bí thư Đoàn Trường THPT Xuân Phương Đặng Trần Quang Anh cho biết, điểm thi tại Trường THPT Xuân Phương, quận Nam Từ Liêm có hai thí sinh đặc biệt, một người mới mổ ruột thừa, gần phục hồi và một người bị gãy chân phải bó bột. Do đó, thanh niên tình nguyện và lực lượng y tế đã tích cực hỗ trợ đưa, đón thí sinh vào và rời khỏi phòng thi bảo đảm an toàn, đúng quy định.Chờ đón con tại điểm thi Trường THCS Nam Từ Liêm, chị Nguyễn Thị Đạt, phường Phúc Diễn, quận Bắc Từ Liêm, chia sẻ: \"Việc tổ chức kỳ thi tốt nghiệp THPT và xét vào đại học một lần tại điểm thi trên địa bàn các con theo học như thế này rất thuận lợi, gia đình và các con không phải đi xa. Các buổi trước con tự đi thi, nhưng buổi thi cuối tôi đến đón để động viên con đã hoàn thành tốt kỳ thi quan trọng của đời học sinh\".Còn hơi tiếc nuối về môn thi cuối, nhưng khi bước ra khỏi phòng thi, em Khang Thái Bảo Ngọc, Trường THCS - THPT Trần Quốc Tuấn, quận Nam Từ Liêm bày tỏ: \"So với những môn thi trước, đề thi môn ngoại ngữ có vẻ khó hơn, nhưng phân loại được trình độ của thí sinh. Em hơi tiếc vì có một vài câu điền nhầm\".Thí sinh đặc biệt Trương Hữu Phước được hỗ trợ tốt tại điểm thi Trường THPT Xuân Phương (quận Nam Từ Liêm).Thí sinh đặc biệt của điểm thi Trường THPT Xuân Phương Trương Hữu Phước (học sinh Trường THCS - THPT M.V.Lômônôxốp) dù phải chống nạng với một chân đang bó bột nhưng cười tươi khi hoàn thành xong bài thi môn ngoại ngữ. \"Kỳ thi này em được bố mẹ, nhà trường và các lực lượng chức năng tại điểm thi quan tâm, tạo điều kiện nhiều khiến em rất cảm động. May mắn là bị thương ở chân nên không ảnh hưởng nhiều đến việc thi của em. Em làm bài thi rất tốt, đặc biệt là môn ngoại ngữ chiều nay\".Tại điểm thi Trường THPT Trần Phú, quận Hoàn Kiếm, thí sinh Ngô Bảo Anh, học sinh Trường THPT Trần Phú, hồ hởi cho biết, em làm được hết bài thi và dự kiến được điểm 8 trở lên. Trước khi vào phòng, Bảo Anh cảm thấy hơi lo lắng vì thời gian ôn tập không được nhiều. Tuy nhiên, trước khi kỳ thi diễn ra, các thầy, cô giáo trong trường cũng đã cho ôn tập đầy đủ, nên em tự tin sẽ đỗ Học viện Báo chí và Tuyên truyền.Kết thúc môn thi cuối cùng, thông tin từ Sở Giáo dục và Đào tạo Hà Nội, cho biết: Kỳ thi tốt nghiệp trung học phổ thông năm 2020 trên địa bàn thành phố diễn ra an toàn, nghiêm túc; một số hiện tượng vi phạm quy chế thi được phát hiện và xử lý kịp thời. Toàn thành phố chưa ghi nhận hiện tượng tiêu cực, gian lận có tổ chức.Tất cả các bài thi của thí sinh tại Hà Nội sẽ được chuyển về 4 địa điểm. Theo kế hoạch của Sở Giáo dục và Đào tạo Hà Nội, chậm nhất vào 18h hôm nay, 10-8-2020, 143 điểm thi trên địa bàn thành phố hoàn thành việc bàn giao bài thi về các điểm tiếp nhận theo quy định.Công tác chấm thi của thành phố Hà Nội sẽ được triển khai từ ngày 11-8 và bảo đảm chậm nhất ngày 26-8-2020 sẽ hoàn thành theo quy định của Bộ Giáo dục và Đào tạo.Các thí sinh bàn bạc về bài thi môn ngoại ngữ tại Trường THCS Hoàng Liệt (Hoàng Mai).Kết thúc môn thi ngoại ngữ, các thí sinh thoải mái bước ra khỏi điểm thi Trường THCS Nam Từ Liêm (quận Nam Từ Liêm).Thí sinh tại điểm thi Trường THCS Nam Từ Liêm (quận Nam Từ Liêm).Thí sinh Ngô Bảo Anh, học sinh trường THPT Trần Phú (Hoàn Kiếm) tươi tắn cùng mẹ sau khi làm được bài thi môn ngoại ngữ.Phụ huynh chờ con hoàn thành môn thi cuối trước cổng trường THCS và THPT Nguyễn Bỉnh Khiêm. ", "topic": "Giáo dục", "tag": ["Tốt nghiệp thpt", "Thí sinh", "Phòng thi", "Kỳ thi", "Điểm thi", "Dự thi", "Bài thi", "Phòng dịch", "THCS Hoàng Liệt", "Môn thi", "Quy chế", "Ngoại ngữ", "Thân nhiệt", "Nghiêm", "Bảo đảm", "THPT Xuân Phương", "THPT Nguyễn Bỉnh Khiêm", "Đề thi", "Coi thi", "Sát khuẩn"], "link": "http://hanoimoi.com.vn/tin-tuc/tuyen-sinh/975453/vua-bao-dam-an-toan-phong-dich-vua-giu-nghiem-quy-che-thi"}