{"id": "35993588", "header": "'Ra tay' kịp thời, một nhân viên của Facebook cứu được người ở cách mình hơn 7.000km", "datetime": "2020-08-10T22:20:33.000+07:00", "summary": "Cuộc điện thoại đúng lúc của một nhân viên Facebook đã giúp cứu mạng một người sử dụng ở cách xa hàng ngàn km. Câu chuyện này ly kỳ hơn cả trong phim!", "content": "Sự nhanh nhạy của nhân viên Facebook này quả là đáng khen ngợi, vì đã giúp cứu một người đang bị áp lực kinh tế do lệnh phong tỏa và đăng “những hành động giống như muốn tự tử” lên mạng xã hội.Đó là một người đàn ông 27 tuổi, đã đăng vài video lên Facebook, tỏ ra rằng mình muốn kết thúc cuộc sống. Nhân viên của Facebook ở Ailen đã nhận ra điều này, nhưng sợ rằng nếu trực tiếp liên lạc với người đó thì có khi lại khiến anh ta thực hiện luôn kế hoạch tự tử của mình.Vì thấy số điện thoại đăng ký của người đàn ông đó là ở Delhi (Ấn Độ), nên nhân viên Facebook liên lạc với Anyesh Roy, Phó ủy viên cảnh sát của Delhi, nói rõ về vụ việc trong một e-mail vào tối thứ Bảy (8/8). Từ đây bắt đầu một cuộc chạy đua với thời gian để cứu người đàn ông kia.Cảnh sát thấy số điện thoại đăng ký tài khoản Facebook đó thuộc về một phụ nữ ở phía Đông Delhi. Họ lập tức tới địa chỉ của người này, nhưng ở đó không có chuyện gì bất thường cả.Sự việc có một khúc ngoặt mới khi người phụ nữ mà cảnh sát tìm đến nói rằng, tài khoản Facebook kia thuộc về chồng cô, nhưng 2 tuần trước thì vợ chồng cãi nhau, rồi anh chồng bỏ đi đến Mumbai. Tại đó, chồng cô làm đầu bếp trong một khách sạn nhỏ. Cô chỉ có số điện thoại của chồng chứ không có địa chỉ.Chuyện ngày càng ly kỳ khi cảnh sát Delhi phải liên lạc với cảnh sát Mumbai, nhưng số điện thoại của người đàn ông kia “không liên lạc được”. Lúc ấy đã là đêm khuya ngày thứ Bảy.Cảnh sát Mumbai cho biết: “Thách thức lớn nhất của chúng tôi là tìm ra được anh ta thật nhanh, vì chúng tôi được Facebook báo rằng anh ta đã đăng ít nhất 4 video về việc muốn tự tử”.Đến tận 12h30 sáng, cảnh sát mới nhờ được mẹ của người đàn ông này gọi điện thoại video cho anh ta, tuy nhiên, cuộc gọi bị ngắt chỉ sau một hồi chuông.May thay, sau đó, người đàn ông gọi lại cho mẹ mình bằng một số điện thoại khác. Từ đó, cảnh sát dò ra được vị trí của anh ta. Suốt một tiếng đồng hồ, một cảnh sát cố thuyết phục qua điện thoại để người này không làm gì dại dột.Đến 1h30 sáng, một đội cảnh sát tới được nơi người này sống. Sự thật đúng là anh ta đang có ý định tự tử, nhưng sau khi trò chuyện với cảnh sát thì anh ta đã bình tĩnh lại.May mà có nhân viên Facebook phản ứng nhanh, không thì chẳng biết chuyện còn đi đến đâu. Nhiều khi mạng xã hội có ích như thế đấy!(Theo Business Today) ", "topic": "Pháp luật", "tag": ["Ly kỳ", "Facebook", "Cứu mạng", "Ra tay", "Cứu", "Delhi", "Cuộc điện thoại", "Nhân viên", "Cảnh sát Mumbai", "Người sử dụng", "Cách xa", "Phó ủy viên", "Tự tử", "Đúng lúc", "Cộng hòa Ireland", "Nhanh nhạy", "Số điện thoại", "Kịp thời", "Video", "Liên lạc"], "link": "https://hoahoctro.tienphong.vn/hht-doi-song/ra-tay-kip-thoi-mot-nhan-vien-cua-facebook-cuu-duoc-nguoi-o-cach-minh-hon-7000km-1703547.tpo"}