{"id": "35993483", "header": "Kiên quyết xử lý vi phạm đê điều", "datetime": "2020-08-10T22:06:33.000+07:00", "summary": "Ngày 22-4, Văn phòng Thành ủy Hà Nội có công văn truyền đạt chỉ đạo của Bí thư Thành ủy Vương Đình Huệ về việc giải quyết đơn thư của công dân phản ánh tình trạng xâm phạm nghiêm trọng đê sông Đáy, đoạn qua địa bàn phường Yên Nghĩa, kéo dài nhiều năm chưa được xử lý. Sau chỉ đạo của lãnh đạo Thành ủy, chỉ sau khoảng 10 ngày, quận Hà Đông và phường Yên Nghĩa đã tổ chức ra quân giải tỏa các vi phạm về đổ rác thải sinh hoạt, phế liệu xây dựng, trồng rau trong phạm vi hành lang bảo vệ đê Tả Đáy; cắm biển đề nghị người dân không vứt rác thải, đổ phế liệu xây dựng...", "content": "Ngày 22-4, Văn phòng Thành ủy Hà Nội có công văn truyền đạt chỉ đạo của Bí thư Thành ủy Vương Đình Huệ về việc giải quyết đơn thư của công dân phản ánh tình trạng xâm phạm nghiêm trọng đê sông Đáy, đoạn qua địa bàn phường Yên Nghĩa, kéo dài nhiều năm chưa được xử lý. Sau chỉ đạo của lãnh đạo Thành ủy, chỉ sau khoảng 10 ngày, quận Hà Đông và phường Yên Nghĩa đã tổ chức ra quân giải tỏa các vi phạm về đổ rác thải sinh hoạt, phế liệu xây dựng, trồng rau trong phạm vi hành lang bảo vệ đê Tả Đáy; cắm biển đề nghị người dân không vứt rác thải, đổ phế liệu xây dựng...Ngay sau đó, chính quyền địa phương gắn ca-mê-ra giám sát vi phạm, tổ chức trồng hoa để tạo cảnh quan sạch đẹp cho khu vực này. Rõ ràng, khi được chỉ đạo quyết liệt, các vi phạm đã được xử lý, giải quyết ngay. Tuy nhiên, thực tế cho thấy, vẫn còn nhiều vi phạm chưa được xử lý dứt điểm, dù đã được UBND thành phố Hà Nội phê bình nghiêm khắc, chỉ rõ nơi nào còn thiếu trách nhiệm, để nhiều vụ việc tồn đọng kéo dài.Theo số liệu của Sở Nông nghiệp và Phát triển nông thôn, từ đầu năm 2020 đến nay, tình hình vi phạm pháp luật đê điều trên địa bàn Hà Nội tiếp tục diễn biến phức tạp. Số vụ vi phạm phát sinh lớn, nhưng việc xử lý chưa thật sự quyết liệt. Riêng trong tháng 7-2020, trên địa bàn thành phố xuất hiện thêm sáu vụ vi phạm pháp luật về đê điều. Trong đó, một trường hợp xây nhà cấp 4; ba trường hợp chứa chất vật tư, chất thải lên phạm vi bảo vệ đê và hai trường hợp vi phạm khác. Các vi phạm phát sinh đã được hạt quản lý đê địa phương lập biên bản kiểm tra việc chấp hành pháp luật về đê điều. Đồng thời, gửi hồ sơ tới chính quyền cơ sở để xử lý theo thẩm quyền.Từ ngày 21-12-2019 đến ngày 20-7-2020, trên địa bàn thành phố đã phát sinh tổng số 39 vụ việc vi phạm. Mặc dù vậy, cơ quan chức năng mới xử lý được bốn vụ, tồn đọng 35 vụ vi phạm. Nguyên nhân được đưa ra là việc ngăn chặn, xử lý vi phạm đê điều cũng chưa thật sự kiên quyết, dứt điểm, trong khi chính quyền địa phương chưa giám sát, quản lý sâu sát địa bàn. Việc tồn tại số lượng lớn vi phạm pháp luật về đê điều là mối đe dọa đến sự an toàn của các tuyến đê; gây ách tắc, thu hẹp dòng chảy, gây khó khăn cho việc tiêu thoát nước, ảnh hưởng công tác phòng, chống lụt bão. Thực tế này đòi hỏi bên cạnh công tác tuyên truyền, nâng cao ý thức người dân, các cơ quan chức năng phải mạnh tay hơn nữa trong việc xử lý các vụ vi phạm tồn đọng; đồng thời có giải pháp kiên quyết, khả thi để tăng cường hiệu lực, hiệu quả quản lý nhà nước; ngăn chặn, xử lý kịp thời vi phạm phát sinh.Muốn vậy, cần gắn trách nhiệm của người đứng đầu, nhất là người đứng đầu cấp ủy, chính quyền xã, phường, thị trấn trong việc để xảy ra các vụ vi phạm và kết quả xử lý vi phạm pháp luật về đê điều trên địa bàn phụ trách. Việc xây dựng phương án, lộ trình cưỡng chế, giải tỏa các công trình không hợp pháp trong phạm vi bảo vệ đê điều cần được xem là một trong những tiêu chí xác định mức độ hoàn thành nhiệm vụ của chủ tịch UBND xã, phường, thị trấn. Có như vậy mới tránh được tình trạng cấp dưới đẩy lên cấp trên, cấp trên lại chuyển cấp dưới, dẫn đến vi phạm không được xử lý dứt điểm. ", "topic": "Nhà đất", "tag": ["Tả Đáy", "Đê điều", "Yên Nghĩa", "Sông Đáy", "Đê", "Phế liệu", "Kiên quyết", "Vương Đình Huệ", "Bí thư thành ủy", "Đơn thư", "Trồng rau", "Truyền đạt", "Vi phạm", "Xâm phạm", "Giải tỏa", "Thành ủy", "Hà Đông", "Rác thải", "Vứt", "Thải"], "link": "https://nhandan.com.vn/tranghanoi-dethudota-ngaycang/kien-quyet-xu-ly-vi-pham-de-dieu-612375/"}