{"id": "35991913", "header": "MC nam xách mé Hương Giang", "datetime": "2020-08-10T19:12:00.000+07:00", "summary": "Đăng dòng trạng thái với những lời lẽ bị nhận xét có ý miệt thị cộng đồng LGBT, tài khoản MC Trương Việt Phong khiến dân mạng bức xúc.", "content": "Trở thành nữ chính chương trình \"Người ấy là ai\" số mới đây, Hương Giang được nhiều khán giả chúc phúc khi kết đôi với vị CEO người Singapore.Trước đó, Hương Giang quen thuộc với show hẹn hò này ở vai trò cố vấn.Ngày 10/8, tài khoản Facebook Trương Việt Phong (MC-BTV của VTV) khiến dân mạng bức xúc khi đăng dòng trạng thái được cho có ẩn ý nói về Hương Giang bằng lời lẽ không hay.\"Dù gì cũng là một nam nhân chuyển giới thành nữ mà cứ ngồi sóng truyền hình 'chỉ bảo' phụ nữ thuần chủng 'cách để giữ đàn ông', 'chinh phục trai'! Hơi sai và xa giới hạn! Kỳ kỳ\", nam MC viết tại trang cá nhân.Nội dung bài đăng của Việt Phong được chia sẻ trên các diễn đàn. Nhiều người bảy tỏ sự khó chịu, cho rằng anh đang miệt thị Hương Giang nói riêng và những người chuyển giới nói chung.Việc Việt Phong dùng cụm từ \"phụ nữ thuần chủng\" để chỉ phái đẹp cũng bị cho là không phù hợp.\"Trong chương trình, Hương Giang là vị cố vấn đưa ra nhiều ý kiến sâu sắc, đáng để những phụ nữ khác học hỏi\", \"Ai chia sẻ, chỉ bảo cũng được, miễn là nó đúng\" - các ý kiến dân mạng gửi đến Việt Phong.Sau khi bị dân mạng phản ứng, tài khoản Trương Việt Phong đã xóa bài đăng. Anh cũng khóa chế độ bình luận tại trang cá nhân để tránh những ý kiến không hay. Tuy nhiên, dưới những bài đăng gần nhất của anh, nhiều người đã kịp để lại bình luận chỉ trích, \"ném đá\". đã liên hệ với nam MC để tìm hiểu về sự việc song chưa nhận được phản hồi. ", "topic": "Giải trí", "tag": ["Hương Giang", "Trương Việt Phong", "Xách mé", "Thuần chủng", "MC", "Việt Phong", "Miệt thị", "LGBT", "Vtv", "Lời lẽ", "Kết đôi", "Trạng thái", "Tài khoản", "Chỉ bảo", "Chúc phúc", "Bức xúc", "Ẩn ý", "Nhận xét", "Cố vấn", "Show"], "link": "https://zingnews.vn/mc-nam-xach-me-huong-giang-post1118075.html"}