{"id": "35990790", "header": "Số phận bi ai của 'trà hoa nữ' Paris, được đại văn hào yêu say đắm", "datetime": "2020-08-10T17:41:00.000+07:00", "summary": "Juliette là trà hoa nữ nổi tiếng ở Paris. Bà chấp nhận bỏ mọi thứ phù phiếm, làm người tình trong bóng tối của đại văn hào Victor Hugo. Cuối đời, bà mất trong cô độc.", "content": "Đại văn hào Victor Hugo (1802-1885) là một trong những nhà văn nổi tiếng của Pháp và là tác giả của hàng chục cuốn tiểu thuyết bất hủ như: \"Thằng gù ở nhà thờ Đức Bà\", Esmeralda\"...Ông còn nổi tiếng là người đào hoa. Tuy nhiên, người tình khiến ông \"khắc cốt, ghi tâm\", gắn bó cho đến lúc qua đời là Juliette Drouet.Juliette Drouet là thư ký, người ghi chép bản thảo, đọc các tác phẩm của Victor Hugo. Trước khi đến với đại văn hào, bà vốn là 1 trà hoa nữ nổi tiếng ở Paris (Pháp).Juliette Drouet có tên thật là Julienne Josephine Gauvain, kém Victor Hugo 4 tuổi.Gia đình Juliette Drouet có gia cảnh bình dân. Cha là thợ may và mẹ là giúp việc nhà. Thời thơ ấu, bà sớm phải vật lộn với cuộc sống mưu sinh khi cha mẹ lần lượt qua đời.Juliette Drouet chuyển đến ở cùng người chú ruột. Tại đây, bà được tiếp xúc với văn học và thơ ca. Khi bước sang tuổi thiếu nữ, Juliette Drouet có tâm hồn lãng mạn, yêu ca hát.Năm 19 tuổi, bà gặp nhà điêu khắc James Pradier qua mối quan hệ công việc. Bà là người mẫu cho James Pradier. Hai người nhanh chóng nảy sinh tình cảm, bất chấp James Pradier đã có vợ con.Nhà điêu khắc này chu cấp cho Juliette Drouet tiền bạc và cuộc sống dư dả. Họ có chung với nhau 1 cô con gái. Tuy nhiên, James Pradier không có ý định ly hôn vợ để sống với Juliette Drouet. Trong suy nghĩ của ông, bà chỉ như chất xúc tác, giúp công việc thăng hoa hơn.Tình cảm không như ý nguyện, bà buồn chán, lao vào các cuộc tình với hàng chục người đàn ông giàu có, quyền thế ở xã hội lúc bấy giờ.Năm 1829, bà bước vào con đường làm trà hoa nữ ('trà hoa nữ' là từ để chỉ những cô gái làm kỹ nữ thời xưa), thi thoảng bà còn đóng phim, tham gia biểu diễn trong nhà hát.Victor Hugo và Juliette quen nhau trong nhà hát, khi bà nhận một vai nhỏ trong vở diễn dựng theo kịch bản của Hugo là “Lucrezia Borgia”.Victor Hugo mê đắm trước vẻ đẹp của cô gái trẻ, còn Juliette Drouet choáng ngợp với trái tim nồng nàn của đại văn hào.Hai người lao vào nhau như con thiêu thân. Lúc này, Juliette đang sống trong căn hộ xa hoa mà vị công tước người Nga Anatoli Demidov thuê cho.Mặc dù Victor Hugo yêu say đắm Juliette nhưng ông luôn cảm thấy xấu hổ vì bà không được danh giá, lại làm trà hoa nữ.Lâu nay, Juliette sống bằng nguồn chu cấp của các người tình giàu có. Số tiền lớn đến mức có thể đầu tư làm ăn, mua nhà cửa... nhưng Juliette đã tiêu xài hoang phí.Khi Juliette quyết định đến với Victor Hugo, bà chấp nhận từ bỏ những mối quan hệ \"trăng gió\", rời khỏi căn hộ của công tước Nga.Bà nguyện chung thủy, chỉ yêu một mình Victor Hugo. Từ đây, cuộc sống của bà bắt đầu chật vật, ngập trong nợ nần vì \"chi tiêu vung tay quá trán\" và không kiếm ra tiền.Bản thân Victor Hugo, dù giàu có và quyền lực cũng không chịu chu cấp tiền cho bà sống. Ông quan điểm hành động đó hạ thấp nhân cách của người tình.Để có tiền trang trải, bà trở thành thư ký cho Victor Hugo. Hàng tháng, bà nhận được mức lương bèo bọt. Những khoản tiền công không đủ cho bà sinh hoạt và trả nợ. Cuối cùng, Juliette phải cầm cố cả nữ trang.Vào mùa đông, tiết trời lạnh giá, bà không có đủ tiền mua củi đốt nên thường phải nằm trên giường, đắp chăn cả ngày.Đến lúc Juliette bị chủ nợ ráo riết đòi, Victor Hugo buộc phải bỏ tiền ra trả giúp với trạng thái tức giận không ngừng. Ông cấm Juliette giao tiếp với bất kỳ ai hoặc rời khỏi nhà mà không có sự cho phép của mình.Ở bên nhân tình nhưng Hugo không có ý định ly hôn người vợ Adele, dù cả hai đều cảm thấy không hạnh phúc trong hôn nhân.Theo cảm nhận của Hugo, Adele là người vợ cứng nhắc. Về phía Adele, bà quá mệt mỏi bởi những lần sinh nở liên tiếp và việc chăm sóc gia đình nên không thể đáp lại được trái tim như lửa cháy của đại văn hào. Hugo không ly dị vợ nhưng gần như ly thân với Adele.Nhà văn luôn sống xa hoa, có mặt tại các buổi tiệc thượng lưu nhưng Juliette không bao giờ được phép xuất hiện cùng ông trong các buổi giao lưu, gặp gỡ. Bà nguyện làm người tình trong bóng tối của đại văn hào.Mỗi khi đi cùng ông đến thăm ai đó, bà thường kiên nhẫn ngồi đợi ngoài xe. Juliette từng gửi cho Hugo bức thư, với nội dung trách móc sự tàn nhẫn của ông dành cho bà. Đại văn hào là người hay ghen, ông luôn coi Juliette như vật sở hữu của riêng mình. Ông không bao giờ cho Juliette mua sắm.Năm tháng khốn khổ, Juliette Drouet sớm trở nên già nua. Thế rồi, đại văn hào bắt đầu chán Juliette và lao vào các cuộc phiêu lưu tình ái với những người đàn bà khác. Juliette biết nhưng vẫn im lặng. Ông còn dẫn một số bạn gái của mình về căn hộ của bà. Bà lặng lẽ chấp nhận mọi sự vì tin lúc nào ông cũng chỉ yêu mình bà thôi…Năm 1883, Juliette bị ốm nặng, các bác sĩ chẩn đoán là bệnh ung thư và bà mất sau đó 3 tháng, hưởng thọ 77 tuổi. Đại văn hào đã không xuất hiện trong đám tang của bà vì sợ mọi người dị nghị.Juliette đã sống một cuộc đời dài nhưng không hạnh phúc, mất trong cô độc, nghèo khổ. Chuyện đời của bà khiến bao người phải rơi nước mắt vì thương xót.(Theo Brightside) ", "topic": "Giải trí", "tag": ["Trà Hoa Nữ", "Đại văn hào", "Victor Hugo", "Bi ai", "Say đắm", "HUGO", "Bóng tối", "Người tình", "Paris", "Cô độc", "Phù phiếm", "Thằng gù", "Lucrezia Borgia", "Yêu", "Chu cấp", "Số phận", "Nhà thờ đức bà", "Thư ký", "Thợ may", "Công tước"], "link": "https://vietnamnet.vn/vn/doi-song/gia-dinh/so-phan-bi-ai-cua-tra-hoa-nu-paris-duoc-dai-van-hao-yeu-say-dam-664652.html"}