{"id": "35990337", "header": "V-League 2020 có thể không trao cúp, không đội xuống hạng", "datetime": "2020-08-10T17:11:00.000+07:00", "summary": "Rất nhiều phương án tổ chức được chuẩn bị cho LS V-League 2020 trong bối cảnh dịch Covid-19 diễn biến phức tạp.", "content": "\"Chúng tôi luôn có nhiều phương án và có báo cáo Tổng cục TDTT, VFF chờ phê duyệt cho những tình huống khác nhau. Quan điểm của VPF là quyết tâm tổ chức các giải bóng đá chuyên nghiệp, đặc biệt là V-League, trong điều kiện cho phép\", Chủ tịch VPF Trần Anh Tú cho biết.Một trong những phương án được VPF chuẩn bị cho ngày trở lại LS V-League 2020 là việc có thể chỉ đá tập trung cho 2 lượt đấu còn lại của giai đoạn 1 V-League và Cúp Quốc gia. Như vậy, phần còn lại của mùa giải không được tổ chức như kế hoạch. V-League mùa giải năm nay không có đội được trao cúp cũng như không có đội xuống hạng. Đây cũng là quan điểm được đề xuất từ Chủ tịch CLB TPHCM Nguyễn Hữu Thắng.Trước đó, một số đội bóng đề xuất phương án trao cúp cho đội dẫn đầu Sài Gòn và không có đội xuống hạng. Tuy nhiên, có nhiều ý kiến cho rằng đây chỉ là những đề xuất mang mục đích cá nhân. Thực tế thì những đội bóng này đều nằm ở nhóm tranh suất trụ hạng.Tất nhiên, có nhiều kịch bản khác nhau được nhà tổ chức chuẩn bị. Chẳng hạn BTC V-League hy vọng các giải đấu trở lại từ đầu tháng 9 và kết thúc vào ngày 31/10, một khi tình hình dịch Covid-19 được khống chế.Ở một phương án khác, BTC giải tính toán các trận còn lại của giải hạng Nhất và các trận của 6 đội đứng cuối giai đoạn 1 V-League (tranh suất trụ hạng ở giai đoạn 2) cùng kết thúc vào ngày 31/10. 8 đội đứng đầu giai đoạn 1 V-League 2020 đá giai đoạn 2 (tranh chức vô địch), kéo dài đến tháng 11 mới kết thúc.Phương án khác là tháng 9 tổ chức đá nốt 2 lượt còn lại giai đoạn 1 V-League lẫn giải hạng Nhất, các trận tứ kết cúp Quốc gia, sau đó các giải đấu tạm nghỉ nhường sân chơi cho ĐTQG và AFC Cup, trước khi quay trở lại từ tháng 11.Video TPHCM 0-3 Hà Nội: ", "topic": "Thể thao", "tag": ["LS V-League 2020", "Xuống hạng", "Không đội", "Cúp", "VPF", "V-League", "Tổng cục thể dục thể thao", "Diễn biến phức tạp", "Phương án", "Trần Anh Tú", "CLB TPHCM", "Dịch", "Cúp quốc gia", "Liên đoàn bóng đá việt nam", "Bối cảnh", "Nguyễn Hữu Thắng", "Chuẩn bị", "Phần còn lại", "Quan điểm", "Phê duyệt"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/v-league/v-league-co-4-phuong-an-tro-lai-sau-dich-covid-19-665259.html"}