{"id": "35991912", "header": "Giá điện bán lẻ: Sẽ thu gọn từ 6 về 5 bậc?", "datetime": "2020-08-10T19:23:04.000+07:00", "summary": "Bộ Công Thương vừa có thông tin mới nhất về việc sửa đổi cơ cấu biểu giá bán lẻ điện. Theo đó, với phương án 5 bậc, giá 4 bậc đầu tiên của biểu giá bán lẻ điện sinh hoạt được giữ nguyên để không tác động đến các hộ sử dụng ở mức dưới 700 kWh là các khách hàng có mức thu nhập thấp hoặc trung bình.", "content": "Chiều 10/8, thông tin từ Bộ Công Thương cho biết, trên cơ sở tiếp thu ý kiến của các cơ quan, đơn vị góp ý về các phương án cải tiến cơ cấu biểu giá bán lẻ điện, ý kiến trên các phương tiện thông tin truyền thông trong đợt nắng nóng vừa qua, Bộ Công Thương đã nghiên cứu sửa đổi cơ cấu biểu giá bán lẻ điện tại Quyết định số 28/2014/QĐ-TTg ngày 7/4/2014 của Thủ tướng Chính phủ.Theo đó, đối với khách hàng sử dụng điện cho mục đích sinh hoạt, Bộ Công Thương đề xuất 2 phương án để lấy ý kiến. Cơ cấu biểu giá bán lẻ điện sinh hoạt 5 bậc. Theo đó, ghép bậc 1 và bậc 2 hiện hành thành bậc 1 mới (từ 0-100 kWh), giá bậc 1 mới được giữ nguyên bằng bậc 1 hiện hành; Giữ nguyên giá cho các hộ có mức sử dụng điện phổ biến từ 101-200 kWh; Ghép các bậc từ 201-300 kWh với 301-400 kWh thành bậc mới; Tách bậc thang trên 401 kWh thành 2 bậc mới: 401-700 kWh và trên 700 kWh. Cơ cấu biểu giá bán lẻ điện sinh hoạt 5 bậc như trên và giá bán lẻ điện một giá: Khách hàng sử dụng điện được quyền lựa chọn áp dụng giá sinh hoạt 5 bậc hoặc giá bán lẻ điện một giá.Trong đó, giá 4 bậc đầu tiên của biểu giá bán lẻ điện sinh hoạt 5 bậc tại phương án 1 được giữ nguyên để không tác động đến các hộ sử dụng ở mức dưới 700 kWh là các khách hàng có mức thu nhập thấp hoặc trung bình.Theo Bộ Công Thương, hai phương án điều chỉnh các bậc thang nêu trên đều đảm bảo nguyên tắc không làm thay đổi mức giá bán lẻ điện bình quân hiện hành cho khách hàng sinh hoạt.Đối với Khách hàng sử dụng điện cho mục đích ngoài sinh hoạt, Bộ Công Thương đề xuất 2 phương án như sau: Khách hàng sử dụng điện ngoài sinh hoạt bao gồm 3 nhóm: sản xuất, hành chính sự nghiệp và kinh doanh. Trong đó nhóm sản xuất đã bao gồm cơ sở lưu trú du lịch, doanh nghiệp dịch vụ logistics. Gộp các nhóm sản xuất, hành chính sự nghiệp và kinh doanh thành 1 nhóm là khách hàng sử dụng điện ngoài sinh hoạt.Theo Bộ Công Thương, việc sửa đổi cơ cấu biểu giá bán lẻ điện nêu trên đảm bảo nguyên tắc giữ nguyên mức giá bán lẻ điện bình quân hiện hành được ban hành tại Quyết định số 648/QĐ-BCT ngày 20 tháng 3 năm 2019 của Bộ Công Thương.“Các phương án sửa đổi nêu trên nhằm giải quyết các vấn đề tồn tại chính hiện nay của biểu giá điện, theo hướng phù hợp hơn với thực tế sử dụng điện của các khách hàng sử dụng điện hiện nay”, Bộ Công Thương thông tin. ", "topic": "Xã hội", "tag": ["Biểu giá", "Bán lẻ", "Bộ công thương", "Giá bán lẻ", "Điện", "Cải tiến", "Sinh hoạt", "Cơ cấu", "Lấy ý kiến", "Phương án", "Thủ tướng chính phủ", "Giá điện", "Quyết định số 28/2014/QĐ-TTg", "Nắng nóng", "Khách hàng", "Bậc thang", "Đề xuất", "Thu gọn", "Giá sinh hoạt", "Sửa đổi"], "link": "http://daidoanket.vn/se-thu-gon-bac-thang-gia-ban-le-dien-tu-6-ve-5-bac-503935.html"}