{"id": "35993012", "header": "Chuyến bay đặc biệt đến Dubai đưa công dân Việt Nam hồi hương", "datetime": "2020-08-10T21:35:34.000+07:00", "summary": "Ngày 10/8, nhận nhiệm vụ do Chính phủ giao phó, Bamboo Airways phối hợp với Đại Sứ quán Việt Nam tại Các tiểu vương quốc Arab thống nhất thực hiện chuyến bay đặc biệt đưa 200 công dân Việt Nam tại Dubai về nước.", "content": "Đây là lần đầu tiên Bamboo Airways khai thác chuyến bay thẳng trực tiếp từ Việt Nam đến Dubai, đất nước được mệnh danh là một trong những quốc gia giàu có nhất thế giới, bằng máy bay thân rộng hiện đại Boeing 787-9 Dreamliner, với hành trình kéo dài hơn 7 giờ.Cụ thể, chuyến bay mang số hiệu QH9098 của Bamboo Airways đã khởi hành lúc 4 giờ 40 (giờ địa phương) ngày 10/8 từ Sân bay quốc tế Dubai, TP Dubai, Các tiểu vương quốc Arab thống nhất, hạ cánh lúc 14 giờ 50 phút (giờ địa phương) ngày 10/8 tại Sân bay quốc tế Cần Thơ. Sau khi hạ cánh tại Cần Thơ, máy bay bay không khách về Sân bay Tân Sơn Nhất, TP Hồ Chí Minh và được khử trùng tại đây.Bamboo Airways đã chuẩn bị tổ bay gồm các phi công, tiếp viên, nhân viên kỹ thuật, nhân viên mặt đất giàu kinh nghiệm, được lựa chọn kỹ càng để đảm bảo an toàn bay, an ninh hàng không và chất lượng công tác nghiệp vụ trong suốt hành trình bay khứ hồi gần 12.000 km.Công tác phòng chống dịch bệnh tiếp tục được Bamboo Airways đặt lên ưu tiên hàng đầu trước, trong và sau chuyến bay. Toàn bộ phi hành đoàn được trang bị đồ bảo hộ y tế toàn thân bao gồm quần áo bảo hộ, găng tay, kính chắn, khẩu trang, khăn y tế tẩm cồn và dung dịch sát khuẩn...Ngoài ra, Bamboo Airways đo thân nhiệt, kiểm tra sức khỏe hành khách và khai báo y tế trước chuyến bay. Mọi hành khách được yêu cầu tuân thủ các khuyến nghị bảo đảm y tế bao gồm sát khuẩn tay trước khi lên tàu bay và đeo khẩu trang trong quá trình thực hiện chuyến bay…Sau khi máy bay hạ cánh tại Sân bay Quốc tế Tân Sơn Nhất, máy bay sẽ được tiến hành khử trùng toàn bộ buồng lái, khoang khách, hầm đựng hàng… Toàn bộ tổ bay và hành khách trên chuyến bay được cách ly 14 ngày theo đúng quy định của các cơ quan chức năng.Trước đó, Bamboo Airways đã thực hiện thành công chuyến bay đưa công dân tại Trung Đông hồi hương như từ Kuwait, Qatar và Ai Cập, cũng từ châu Á, châu Âu tại các nước CH Séc, CH Lít-va, Ý, Anh, Đức…Trong thời gian tới, Bamboo Airways sẽ tiếp tục phối hợp cùng Bộ Ngoại giao, Bộ Giao thông Vận tải, Bộ Y Tế, Bộ Quốc phòng,… các cơ quan chức năng trong nước, cơ quan đại diện ở nước ngoài tổ chức thêm các chuyến bay đưa công dân Việt Nam về nước. ", "topic": "Pháp luật", "tag": ["Bamboo Airways", "Chuyến bay", "Bay", "Tàu bay", "Khai thác", "Dubai", "Các tiểu vương quốc Arab", "Hồi hương", "Cần Thơ", "Công dân", "Máy bay", "Giao phó", "Đại sứ quán việt nam", "Sân bay quốc tế Dubai", "Boeing 787-9 Dreamliner", "Về nước", "Tổ bay", "Thống nhất", "Hạ cánh", "Khử trùng"], "link": "https://baotintuc.vn/van-de-quan-tam/chuyen-bay-dac-biet-den-dubai-dua-cong-dan-viet-nam-hoi-huong-20200810204251275.htm"}