{"id": "35991611", "header": "200 cảnh sát khám xét trụ sở báo của trùm truyền thông Hong Kong", "datetime": "2020-08-10T18:53:00.000+07:00", "summary": "Sau khi bắt giữ ông trùm truyền thông Jimmy Lai với cáo buộc vi phạm luật an ninh mới, cảnh sát Hong Kong bắt giữ thêm nhiều người khác và khám xét tòa nhà của tờ báo Apple Daily.", "content": "Theo , vụ bắt giữ ông trùm truyền thông Jimmy Lai Chee-ying (Lê Trí Anh) ngày 10/8 được tiến hành bởi đơn vị cảnh sát trực thuộc Sở An ninh Quốc gia của Hong Kong. Đơn vị này thành lập theo luật an ninh quốc gia Trung Quốc vừa áp dụng cho đặc khu.Một nguồn tin giấu tên cho biết trong các cáo buộc của ông Jimmy Lai có tội danh \"thông đồng với nước ngoài\" và \"phát ngôn mang tính lật đổ\". Cùng ngày, lực lượng chức năng ở Hong Kong còn bắt giữ thêm 2 người con trai của ông Jimmy Lai là Ian Lai Yiu-yan (39 tuổi) cùng và Timothy Lai Kin-yang (42 tuổi). Ngoài ra, 4 nhân sự cấp cao của Apple Daily cũng bị bắt giữ với cáo buộc lừa đảo và vi phạm luật an ninh quốc gia.Giám đốc tài chính và giám đốc phụ trách điều hành Next Digital - công ty mẹ của Apple Daily, Royston Chow Tat-kuen và CEO Cheung Kim-hung nằm trong danh sách bắt giữ. Trợ lý hàng đầu của ông Jimmy Lai là Mark Simon đã bị cảnh sát Hong Kong truy nã.Khoảng 10h cùng ngày, cảnh sát Hong Kong điều động thêm hơn 200 nhân sự đến trụ sở của Next Digital ở khu Tseung Kwan O.Một quan chức cảnh vụ cấp cao đã cam kết lực lượng không nhắm đến khu vực tòa soạn phụ trách nội dung hoặc phóng viên tờ báo. Dù vậy, khu vực tòa soạn sau đó vẫn có cảnh sát tiến vào khám xét với lý do \"có nghi phạm\".Ông Lai bị còng tay đến tòa nhà và đưa vào phòng làm việc vào khoảng 11h. Cảnh sát phong tỏa một khu vực trên tầng 2. Hơn 2 tiếng sau, ông trùm truyền thông Hong Kong được áp giải khỏi tòa nhà.Đại diện cảnh sát Hong Kong cho biết việc khám xét có trát của tòa án. Trong khi đó, theo email tổng biên tập Ryan Law Wai-kwong gửi nội bộ, lệnh khám xét không cho phép cảnh sát xem qua hoặc thu giữ tư liệu tác nghiệp.Chris Yeung Kin-hing, chủ tịch Hội Nhà báo Hong Kong, chỉ trích vụ khám xét các văn phòng của Apple Daily là \"sốc và kinh hoàng\".\"Tôi cho rằng nhiều người trong nghề mấy thập kỷ qua chưa từng chứng kiến điều này... Tôi không thể tưởng tượng nhìn thấy điều này xảy ra tại Hong Kong\", ông nói.Cảnh sát Hong Kong cho biết đã kết thúc khám xét và thu giữ khoảng 25 hộp chứng cứ điều tra từ các văn phòng của Tuy nhiên, trong buổi chiều 10/8, cảnh sát vẫn ở trong tòa nhà của tờ báo, khám xét tại tầng 4 và mang thêm hộp đến để thu thập chứng cứ.  ", "topic": "Thế giới", "tag": ["Jimmy Lai", "Apple Daily", "Jimmy Lai Chee-ying", "Trùm", "Khám xét", "Hồng kông", "Lê Trí Anh", "Thông đồng", "Truyền thông", "Luật", "Ông trùm", "Mark Simon", "An ninh", "Cảnh sát", "Tờ báo", "Trụ sở", "Tòa nhà", "Bắt giữ", "Cáo buộc", "South china morning post"], "link": "https://zingnews.vn/200-canh-sat-kham-xet-tru-so-bao-cua-trum-truyen-thong-hong-kong-post1118038.html"}