{"id": "35991132", "header": "Giám đốc doanh nghiệp hầu tòa vì để xảy cháy khiến 8 người tử vong", "datetime": "2020-08-10T18:22:35.000+07:00", "summary": "Ngày 10-8, Tòa án Hà Nội xét xử Vũ Khánh Sơn (SN 1979, trú tại huyện Thanh Trì, Hà Nội) về tội 'Vi phạm quy định về phòng cháy, chữa cháy'.", "content": "Theo cáo trạng truy tố, năm 2011,Vũ Khánh Sơn thành lập Công ty CP Đầu tư xây dựng và thương mại công nghệ Môi trường 79 (gọi tắt là Công ty 79). Một năm sau, Sơn thuê khu xưởng đã được xây dựng sẵn bằng khung thép, mái tôn có diện tích khoảng 180m2 tại ngách 56, ngõ 1, phố Đại Linh (quận Nam Từ Liêm, Hà Nội) để làm kho chứa thùng nhựa đựng rác.Đến cuối năm 2013, Sơn bắt đầu xây dựng khu xưởng để sản xuất thùng nhựa đựng rác. Năm 2016, anh ta mua lại quyền sử dụng đất và nhà xưởng đã thuê và tự sửa chữa với việc nâng hệ thống mái cao thêm 30cm, thay thế từ tôn thường thành tôn có xốp cách nhiệt, lắp đặt lại hệ thống điện... Tại xưởng sản xuất của Sơn, thường xuyên có từ 2 đến 6 công nhân làm việc và ăn ở tại chỗ.Cáo trạng truy tố xác định, Vũ Khánh Sơn là Giám đốc Công ty Môi trường 79 và là người đứng đầu cơ sở sản xuất thùng nhựa. Mặc dù cơ sở này thuộc diện quản lý nhà nước về phòng cháy chữa cháy nhưng không thực hiện trách nhiệm về phòng cháy chữa cháy, không tổ chức tuyên truyền phổ biến kiến thức về phòng cháy chữa cháy và không ban hành nội quy và biện pháp về phòng cháy chữa cháy…Ngoài ra, bị cáo còn cho công nhận ngủ tại kho xưởng sản xuất nhưng phòng ngủ không được ngăn cách với gian phòng thuộc nhóm nguy hiểm cháy nổ khác bằng các bộ phận ngăn cháy hay kết cấu ngăn cách với giới hạn chịu lửa theo quy định; không đảm bảo yêu cầu về an toàn cháy, giải pháp chống cháy lan, hạn chế nguy cơ sụp đổ khi xảy ra cháy đối với công trình xung quanh.Căn cứ vào các quy định về tiêu chuẩn quốc gia và của công trình đạt lửa bậc V, khoảng cách từ công trình này đến công trình khác tối thiểu là lớn hơn hoặc bằng 12m. Tường tiếp giáp với ngôi nhà xung quanh không cao hơn, rộng hơn và không đảm bảo ngăn cháy theo quy định (cao 1,4m).Việc Vũ Khánh Sơn không thực hiện các nội dung trên đã vi phạm Điều 20 - Luật Phòng cháy chữa cháy. Vì thế mà khoảng 2 giờ ngày 12-4-2019, do chập máy điện trên đường dây dẫn điện tại cột gác xép số 2 (cột chống giữa nhà), bên trong xưởng sản xuất thùng rác bằng nhựa của Công ty 79 nên đã xảy ra cháy.Đám cháy sau đó lan sang 5 xưởng sản xuất xung quanh khiến 8 người tử vong do ngộ độc khí CO; đồng thời gây thiệt hại hàng hóa, máy móc nhà xưởng của Sơn và của các nhà xưởng xung quanh với tổng giá trị thiệt hại tài sản gần 1,5 tỉ đồng.Tại Bản kết luận giám định của Viện Khoa học hình sự (Bộ Công an), nguyên nhân cháy là do chập điện trên đường dây dẫn điện làm cháy vỏ nhựa cách điện, rồi cháy lan ra xung quanh dẫn đến vụ cháy nói trên.Trong quá trình điều tra, bị cáo đã tự nguyện thỏa thuận bồi thường cho gia đình các nạn nhân tử vong và bồi thường cho các chủ tài sản tại 5 xưởng sản xuất liền kề… Mặc dù đưa vụ án ra xét xử, song phiên tòa đã phải trì hoãn do bị cáo, luật sư và một số bị hại vắng măt. ", "topic": "Pháp luật", "tag": ["Vũ Khánh Sơn", "Công ty 79", "Tòa án Hà Nội", "Cháy", "Hầu tòa", "Xưởng", "Phố Đại Linh", "Nhà xưởng", "Chữa cháy", "Công ty Môi trường 79", "Thanh Trì", "Tử vong", "Xét xử", "Bị cáo", "Ngách", "Cáo trạng", "Mái tôn", "Giám đốc", "Nhựa", "Truy tố"], "link": "http://anninhthudo.vn/phap-luat/giam-doc-doanh-nghiep-hau-toa-vi-de-xay-chay-khien-8-nguoi-tu-vong/863079.antd"}