{"id": "35993573", "header": "Sắp có cao tốc Đồng Đăng - Trà Lĩnh với mức đầu tư gần 21.000 tỷ đồng", "datetime": "2020-08-10T22:14:00.000+07:00", "summary": "Tuyến cao tốc này sẽ có chiều dài 115km, quy mô 4 làn xe và được thiết kế với tốc độ cho phép là 80km/h, tổng mức đầu tư khoảng 20.939 tỷ đồng.", "content": "Thủ tướng Chính phủ vừa phê duyệt chủ trương đầu tư dự án đầu tư xây dựng tuyến cao tốc Đồng Đăng - Trà Lĩnh theo hình thức đối tác công tư (PPP), loại hợp đồng . Thủ tướng Chính phủ giao UBND tỉnh Cao Bằng là cơ quan nhà nước có thẩm quyền ký kết hợp đồng dự án với nhà đầu tư.Theo quyết định phê duyệt chủ trương của Thủ tướng, cao tốc Đồng Đăng (tỉnh Lạng Sơn) - Trà Lĩnh (tỉnh Cao Bằng) có chiều dài khoảng 115km, điểm đầu tại nút giao khu vực cửa khẩu Tân Thanh, huyện Văn Lãng, kết nối vào đoạn nối cao tốc Hữu Nghị - Chi Lăng với 2 cửa khẩu Tân Thanh và Cốc Nam tỉnh Lạng Sơn, điểm cuối tại nút giao đường vào khu kinh tế cửa khẩu Trà Lĩnh và QL34 tỉnh Cao Bằng.Dự án có quy mô 4 làn xe, được thiết kế tốc độ 80km/h, đối với đoạn địa hình khó khăn cho phép thiết kế với vận tốc 60km/h. Đây là dự án nhóm A với tổng mức đầu tư khoảng 20.939 tỷ đồng. Cơ cấu nguồn vốn gồm vốn chủ sở hữu, vốn huy động của nhà đầu tư và phần vốn nhà nước.Dự án được phân kỳ đầu tư, giai đoạn 1 đầu tư khoảng 93km với từ cửa khẩu Tân Thanh đến xã Phúc Sen, huyện Quảng Hòa, tỉnh Cao Bằng; Giai đoạn 2 (hoàn thiện) đầu tư tiếp khoảng 22km từ huyện Quảng Hòa đến cửa khẩu Trà Lĩnh và mở rộng hoàn thiện mặt các ngang đoạn còn lại.Dự án được triển khai trong 2 giai đoạn. Giai đoạn 1 (năm 2020 - 2024): Đầu tư khoảng 93km (từ Km0+00 tại nút giao khu vực cửa khẩu Tân Thanh, huyện Văn Lãng đến Km93+00 nút giao với QL3 tại lý trình Km307+650 QL3, xã Phúc Sen, huyện Quảng Hòa) với quy mô nền đường 17m, mặt đường rộng 14m với 4 làn xe (4 x 3,5m), lề gia cố rộng 0,5m (2 x 0,25m), dải phân cách và dải an toàn rộng 1,5m (0,5m + 2 x 0,5m), lề đất rộng 1,0m (2 x 0,5m).Trong bước tiếp theo cần nghiên cứu châm trước về quy mô và hướng tuyến để phù hợp với các đoạn tuyến đi qua khu vực có điều kiện tự nhiên đặc biệt khó khăn trên nguyên tắc vòng tránh khu vực có nguy cơ cao về sụt trượt hay chịu ảnh hưởng lớn của hiện tượng biến đổi khí hậu toàn cầu, giữ gìn cảnh quan non nước Cao Bằng, đảm bảo an toàn, tiết kiệm và phù hợp về kinh tế - kỹ thuật.Giai đoạn 2 (hoàn thiện) thực hiện sau năm 2025: Đầu tư tiếp khoảng 22km (từ Km93+00 nút giao với QL3 tại lý trình Km307+650 QL3 xã Phúc Sen, huyện Quảng Hòa đến Km115+00 tại cửa khẩu Trà Lĩnh) với quy mô bề rộng nền đường 17m, mặt đường rộng 14m với 4 làn xe (4 x 3,5m), lề gia cố rộng 0,5m (2 x 0,25m), dải phân cách và dải an toàn rộng 1,5m (0,5m + 2 x 0,5) lề đất rộng 1,0m (2 x 0,5 m) làn dừng xe khẩn cấp không liên tục. ", "topic": "Xã hội", "tag": ["Cao tốc Đồng Đăng", "Trà Lĩnh", "Làn xe", "Cửa khẩu tân thanh", "Cao Bằng", "Phê duyệt", "Lạng Sơn", "Quảng Hòa", "Quốc lộ 34", "Văn Lãng", "Công tư", "Cửa khẩu Trà Lĩnh", "Phúc Sen", "Đầu tư", "Chiều dài", "PPP", "Dự án đầu tư xây dựng", "Quy mô", "Cao tốc Hữu Nghị", "UBND tỉnh Cao Bằng"], "link": "http://kinhtedothi.vn/sap-co-cao-toc-dong-dang-tra-linh-tri-gia-gan-21-nghin-ty-dong-392803.html"}