{"id": "35991209", "header": "Belarus bắt 3.000 người biểu tình, Ba Lan đòi châu Âu phản ứng khẩn", "datetime": "2020-08-10T18:29:03.000+07:00", "summary": "Ít nhất 3.000 người đã bị bắt giữ trong các cuộc biểu tình diễn ra sau ngày bầu cử ở Belarus, vốn có phần thắng thuộc về đương kim Tổng thống Aleksandr Lukashenko.", "content": "Người phát ngôn Bộ Nội vụ Belarus Olga Chemodanova ngày 10/8 xác nhận với TASS rằng 3.000 người đã bị bắt giữ trong các cuộc biểu tình diễn ra sau ngày bầu cử 9/8 ở Belarus. “Trong số những người này bao gồm 1.000 người ở Minsk và 2.000 người ở các khu vực khác”, bà Chemodanova nói.Hàng chục ngàn người đã đổ ra đường phố ở thủ đô Minsk và nhiều thành phố trên khắp Belarus để phản đối kết quả bầu cử Tổng thống từ ngày 9/8 và kéo dài sang ngày 10/8. Đám đông biểu tình đã đập phá và tấn công lực lượng an ninh, buộc cảnh sát sử dụng đạn khói để giải tán.Hãng tin RIA Novosti dẫn lời phóng viên từ hiện trường cho biết sáng sớm 10/8 ở trung tâm Minsk đã vang lên các tiếng nổ, xuất hiện khói bay lên trời. Nguyên nhân vụ nổ này vẫn chưa được làm rõ. Các nhà quan sát nói rằng một người biểu tình đã thiệt mạng, nhưng giới chức Belarus bác bỏ thông tin này.Theo lời bà Olga Chemodanova, chỉ có gần 90 người đã bị thương trong các vụ đụng độ, gồm 39 nhân viên an ninh và 50 người biểu tình.Liên quan đến cuộc bầu cử ở Belarus, ông Lukashenko đã nhận được lời chúc mừng từ nhà lãnh đạo Nga, Trung Quốc và Kazakhstan sau khi giành hơn 80% số phiếu bầu. Đại diện quan sát viên của cuộc bầu cử cũng khẳng định tiến trình bầu chọn Tổng thống diễn ra đúng pháp luật ở Belarus.Tuy nhiên, ứng viên đối lập Svetlana Tikhanovskaya, người giành 9,9% số phiếu của cử tri trong cuộc bầu cử này, không công nhận kết quả.Cùng ngày, Thủ tướng Ba Lan Mateusz Morawiecki kêu gọi Liên minh châu Âu (EU) họp khẩn về tình hình ở Belarus với lí do rằng “chúng ta phải hỗ trợ người dân Belarus trong hành trình tìm tự do”. Belarus chưa bình luận về thông tin này. Một quan chức châu Âu cho biết các cuộc tham vấn về Belarus đang diễn ra. ", "topic": "Thế giới", "tag": ["Belarus", "Aleksandr Lukashenko", "Người biểu tình", "Minsk", "Tổng thống", "Ba Lan", "Biểu tình", "Bầu cử", "Đương kim", "TASS", "Khói bay lên trời", "Đòi", "Phản ứng", "Châu âu", "Bắt giữ", "Bắt", "RIA Novosti", "Người phát ngôn", "Đập phá", "Tụ tập"], "link": "http://cand.com.vn/the-gioi-24h/belarus-bat-3-000-nguoi-bieu-tinh-ba-lan-doi-chau-au-phan-ung-khan-606731/"}