{"id": "35990605", "header": "Đá xế 'nuôi' game", "datetime": "2020-08-10T17:26:00.000+07:00", "summary": null, "content": "Chấp hành xong bản án tù giam về tội: “Trộm cắp tài sản”, cuối năm 2019, Phạm Văn Nghĩa (2000, trú P. Hòa An, Q. Cẩm Lệ, Đà Nẵng) trở về nơi cư trú nhưng vẫn không chịu tu chí làm ăn. Với bản tính ham chơi, lười lao động, Nghĩa tiếp tục sa chân vào con đường đạo chích. Hằng ngày, Nghĩa lang thang khắp nơi, phát hiện xe máy nhà nào không có người trông coi là tiếp cận lấy trộm mang đi bán lấy tiền chơi trò chơi trực tuyến.Ngày 13-7-2020, Nghĩa đi bộ dọc đường Yên Thế (TP Đà Nẵng) tìm kiếm nhà dân sơ hở trộm cắp tài sản. Khi đến tiệm cắt tóc số 93 -Yên Thế, Nghĩa phát hiện xe máy loại Jupiter BKS 43X1-5363 của chị Nguyễn Thị Ánh Tuyết (1975, trú tổ 58, P. Hòa An) dựng trên lề đường. Xe này chị Tuyết đi tới để làm nghề phụ hồ công trình xây dựng số 91- Yên Thế, trên xe có sẵn chìa khóa. Nghĩa tiến đến chỗ dựng xe, giả vờ ngồi trên yên chơi 15 phút không thấy ai để ý nên khởi động xe bỏ trốn. Trộm được xe, ngày 15-7, Nghĩa mang tới bán cho Huỳnh Văn Linh (1986, trú P. Khuê Trung, Q. Cẩm Lệ) với giá 500.000 đồng. Sau đó, xe này được Linh bán cho anh Phan Tiến Sơn (1985, trú Đà Nẵng) 900.000 đồng. Có tiền, Nghĩa sử dụng vào mục đích tiêu xài cá nhân, trong đó chủ yếu là chơi trò chơi trực tuyến.Sau khi tiêu hết tiền, trưa 19-7, Nghĩa đi bộ dọc tuyến đường Trường Chinh (thuộc địa bàn P. Hòa An), phát hiện trước số nhà 26 của anh Phan Kiều Đức Chinh (1980) có dựng xe máy BKS 43G1-073.69. Thấy trên xe có tra sẵn chìa khóa, Nghĩa nhanh chóng tiếp cận dắt trộm xe, mang đến bán cho Nguyễn Thành Trung (1984, trú tổ 21, P. Khuê Trung) với giá 400.000 đồng. Đến ngày 21-7, Trung đưa xe trộm được vào thôn La Bông (xã Hòa Tiến, H. Hòa Vang) bán cho Nguyễn Quang Tuấn (1980) với giá 1,2 triệu đồng.Từ đơn trình báo của bị hại, Đội CSHS CAQ Cẩm Lệ phối hợp CAP Hòa An triển khai lực lượng xác minh, đến ngày 4-8 đã chứng minh làm rõ hành vi phạm pháp của Phạm Văn Nghĩa và thu hồi tang vật là xe máy BKS 43G1- 073.69. Qua đấu tranh, Nghĩa thừa nhận ngày 10-7 có trộm thêm 1 xe máy BKS 43S4-4901 tại nhà số 606/4- Trường Chinh (thuộc địa bàn P. Hòa Phát, Q. Cẩm Lệ). Xe này Nghĩa cùng bạn mang đến bán cho Huỳnh Văn Linh với giá 500.000 đồng. Sau đó, Linh đưa xe đến P. Hòa Xuân (Q. Cẩm Lệ) bán cho anh Huỳnh Ngọc Dũng (1990) giá 950.000 đồng. Tiếp đến, xe BKS 43S4-4901 được bán sang tay cho một người không rõ địa chỉ với giá 2 triệu đồng.Trên cơ sở tài liệu thu thập được, CAQ Cẩm Lệ tiến hành tạm giữ hình sự đối với Phạm Văn Nghĩa để tiếp tục đấu tranh mở rộng, xử lý về hành vi “Trộm cắp tài sản”. ", "topic": "Pháp luật", "tag": ["Phạm Văn Nghĩa", "Hòa An", "Cẩm Lệ", "Đường Yên Thế", "Game", "Yên Thế", "Tu chí", "Tù giam", "Game online", "Sa chân", "Nguyễn Thị Ánh Tuyết", "Khuê Trung", "Đạo chích", "Trộm cắp", "Dựng xe", "Ham chơi", "Nuôi", "Bản tính", "Trông coi", "Lấy trộm"], "link": "http://cadn.com.vn/news/61_229462_da-xe-nuoi-game.aspx"}