{"id": "35993876", "header": "Tổ chức đêm nhạc, đạo diễn Hoàng Nhật Nam quyên góp hơn 5 tỷ đồng cho Đà Nẵng, Quảng Nam", "datetime": "2020-08-10T22:51:00.000+07:00", "summary": "'Đà Nẵng, Quảng Nam - Triệu con tim hướng về' là đêm nhạc gây quỹ trực tuyến có quy mô lớn trong năm khi nhận được sự hưởng ứng tích cực từ phía nghệ sĩ lẫn khán giả.", "content": "Nằm trong khuôn khổ chiến dịch \"Đà Nẵng, Quảng Nam - Triệu con tim hướng về\", đêm nhạc gây quỹ đã tổ chức thành công tối ngày 9/8 vừa qua với sự góp mặt của hơn 60 nghệ sĩ kết nối từ nhiều điểm cầu khác nhau.Dưới hình thức phát sóng trực tuyến, đêm nhạc đã thu hút hàng triệu lượt xem từ khán giả trên khắp cả nước. Hơn thế nữa, tổng giá trị hiện kim và hiện vật sau khi chương trình khép lại cũng đã vượt qua con số 5 tỷ đồng.Chiến dịch do đạo diễn Hoàng Nhật Nam khởi xướng với sự đồng hành của Hoa hậu Tiểu Vy, được biết anh cũng đảm nhận vai trò Tổng đạo diễn cho đêm nhạc vừa qua.Hơn cả mong đợi của anh, chương trình đã tạo nên tiếng vang khi không chỉ đem đến một sân khấu nghệ thuật đầy cảm xúc, mà thông qua đó còn truyền tải nguồn năng lượng tích cực cho người dân Việt Nam sớm đẩy lùi dịch bệnh.\"Đà Nẵng, Quảng Nam - Triệu con tim hướng về\" có thể nói là nơi kết nối những người con Quảng Nam cũng như người dân Việt Nam lại với nhau. Đạo diễn Hoàng Nhật Nam và Hoa hậu Trần Tiểu Vy đã được dịp hội ngộ cùng ca sĩ Đàm Vĩnh Hưng và NTK Nguyễn Công Trí trên sân khấu của đêm nhạc gây quỹ.Dưới sự dẫn dắt của MC Đại Nghĩa, hội đồng hương xứ Quảng như được bày tỏ nỗi niềm xa quê của mình trong những ngày bệnh dịch hoành hành.Phát trực tuyến liên tục gần 6 tiếng đồng hồ nhưng đêm nhạc vẫn thu hút người xem đến tận giây phút cuối cùng bởi các tiết mục đa dạng, phong phú. Trong đó phải kể đến sự góp giọng của dàn nghệ sĩ tài năng như Hồ Trung Dũng, Quang Dũng, Will, Andiez, Nam Cường, Lưu Hiền Trinh, Như Thùy, Á hậu Kiều Loan, Nhạc sĩ Nguyễn Hoàng Duy, bé Ngọc Giàu, Kasim Hoàng Vũ, nhóm nhạc MTV, chị em Tố My - Tố Ny, Quách Tuấn Du, Thanh Lan và Nhạc sĩ Phạm Hồng Biển...Đặc biệt, tiết mục \"Người hùng của con\" được trình diễn bởi biên đạo Mạnh Quyền và vũ đoàn MQ Danceteam đã gây ấn tượng mạnh mẽ khi lồng ghép những khó khăn và sự nỗ lực của đội ngũ y bác sĩ luôn chiến đấu hết mình nơi tâm dịch trong suốt thời gian qua.Những cung bậc cảm xúc được đẩy lên cao trào khi NSƯT Hoài Linh tái ngộ trên sân khấu cùng NSUT Thoại Mỹ, danh ca Ngọc Sơn và ca sĩ Dương Triệu Vũ. Những câu chuyện hoài niệm về vùng đất Đà Nẵng - Quảng Nam đã lấy đi nước mắt của dàn nghệ sĩ cũng như lay động cảm xúc của hàng triệu người theo dõi.Không chỉ diễn ra tại TP.HCM, đêm nhạc \"Đà Nẵng, Quảng Nam - Triệu con tim hướng về\" còn lan rộng từ Nam ra Bắc, từ trong cho đến ngoài nước nhằm kết nối cộng đồng người Việt lại với nhau.Tại điểm cầu Hà Nội, Hoa hậu Đỗ Mỹ Linh - người đóng góp 50 triệu đồng cho chiến dịch, đã chia sẻ những tình cảm cũng như gửi lời động viên đến những người dân nơi tâm dịch.Chương trình cũng kết nối đến những kiều bào Việt Nam như Á hậu Diễm Trang, Hoa khôi Như Thủy để lắng nghe chia sẻ về tình hình dịch bệnh tại các quốc gia khác.Đặc biệt, sự xuất hiện của dàn Hoa Á hậu Việt Nam trong những bộ cánh lấp lánh đã đem về gần 700 triệu đồng tại các phiên đấu giá vật giá vật phẩm đến từ các nhà thiết kế hàng đầu như: NTK Công Trí, NTK Lê Thanh Hòa, NTK Chung Thanh Phong, NTK Phạm Đăng Anh Thư.Với mục đích thực tiễn cũng như ý nghĩa nhân văn, tài khoản của quỹ \"Đà Nẵng, Quảng Nam - Triệu con tim hướng về\" đã đạt đến con số 1,571,000,000 triệu đồng. Tổng giá trị hiện vật lên đến 3,2 tỷ đồng và hơn 700 triệu đồng thu được từ các phiên đấu giá. ", "topic": "Giải trí", "tag": ["Quảng Nam", "Đà Nẵng", "Hoàng Nhật Nam", "Con tim", "Đêm nhạc", "Hướng về", "Gây quỹ", "Đạo diễn", "Nghệ sĩ", "Quyên góp", "Trần Tiểu Vy", "Hiện kim", "Hoa hậu", "Nguyễn Công Trí", "Tiểu Vy", "Hiện vật", "Phạm Hồng Biển", "Hưởng ứng", "Đàm Vĩnh Hưng", "Quy mô lớn"], "link": "https://giaoducthoidai.vn/to-chuc-dem-nhac-dao-dien-hoang-nhat-nam-quyen-gop-hon-5-ty-dong-cho-da-nang-quang-nam-1597066705176.html"}