{"id": "35991821", "header": "Sau 5 ngày, TP Hồ Chí Minh xử phạt 841 người không mang khẩu trang", "datetime": "2020-08-10T19:04:00.000+07:00", "summary": "Tại cuộc họp Ban chỉ đạo phòng chống dịch COVID-19 TP Hồ Chí Minh chiều 10/8, Phó Chủ tịch UBND TP Hồ Chí Minh Lê Thanh Liêm cho biết, từ ngày 5/8 đến nay, đã có 841 người bị phạt vì không đeo khẩu trang nơi công cộng với tổng số tiền phạt trên 160 triệu đồng.", "content": "Tuy nhiên, theo Phó Chủ tịch UBND TP Hồ Chí Minh, chỉ có 23 quận, huyện có thông tin xử phạt, còn 3 địa phương là quận 9, huyện Nhà Bè và huyện Hóc Môn vẫn chưa có trường hợp nào bị xử lý. Trong 23 quận, huyện thực hiện xử phạt, huyện Củ Chi \"mạnh tay\" nhất với 123 trường hợp, quận 12 có 56 trường hợp, quận Tân Phú có 23 trường hợp...“Trong những lần ra quân xử phạt, các địa phương cũng mang theo khẩu trang để trao tận tay cho những người không đeo khẩu trang nơi công cộng. Việc xử phạt này không phải là để thu tiền phạt mà chủ yếu để nhắc người dân không lơ là, mất cảnh giác với COVID-19”, ông Lê Thanh Liêm thông tin.Báo cáo tại cuộc họp, Giám đốc Sở Y tế TP Hồ Chí Minh Nguyễn Tấn Bỉnh cho biết, TP Hồ Chí Minh đang cách ly điều trị 9 bệnh nhân, tất cả các bệnh nhân đang ổn định, không sốt, không ho, không khó thở. Trong đó, tại Bệnh viện Bệnh Nhiệt đới có 8 bệnh nhân, là những người trở về từ Đà Nẵng và tại Bệnh viện Dã chiến Củ Chi có 1 bệnh nhân (BN 753 được cách ly ngay khi nhập cảnh vào Việt Nam).Tính đến 8 giờ ngày 10/8, TP Hồ Chí Minh có 305 người có triệu chứng viêm hô hấp đang được cách ly theo dõi và xét nghiệm chẩn đoán tại các khu cách ly của các bệnh viện; trong đó không trường hợp nào có triệu chứng nặng, 230 trường hợp đã có kết quả âm tính, 75 trường hợp còn lại đang chờ kết quả.Đối với việc giám sát người về từ Đà Nẵng từ ngày 1/7/2020, ông Nguyễn Tấn Bỉnh cho biết, đến sáng ngày 10/8 đã có 51.337 người từng đến Đà Nẵng kể từ ngày 1/7/2020 khai báo y tế tại 24 quận, huyện. Trong đó, 45.019 người đã được lấy mẫu xét nghiệm và 43.414 người có kết quả âm tính, 6 người có kết quả dương tính đã được Bộ Y tế công bố, còn lại đang chờ kết quả. TP Hồ Chí Minh cũng đã triển khai phương án tiếp nhận 625 khách du lịch đang ở Đà Nẵng có nguyện vọng về Sân bay Tân Sơn Nhất (trong đó TP Hồ Chí Minh có 438 người và các tỉnh, thành có 187 người).Sở Y tế TP Hồ Chí Minh cũng đã có văn bản đề nghị Sở Y tế Đà Nẵng xét nghiệm kiểm tra cho tất cả khách du lịch, dự kiến ngày 11/8/2020 sẽ có kết quả, ngày 12/8/2020 các hành khách sẽ về Sân bay Tân Sơn Nhất.Phát biểu chỉ đạo tại cuộc họp, Chủ tịch UBND TP Hồ Chí Minh Nguyễn Thành Phong yêu cầu các quận, huyện tiếp tục xử phạt với người không đeo khẩu trang nơi công cộng; đồng thời lưu ý quận 8 phải có phương án kiểm soát dịch bệnh tại chợ Bình Điền, nơi có khoảng 10.000 – 20.000 trường hợp ra vào mỗi đêm. ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Đeo", "Công cộng", "UBND TP Hồ Chí Minh", "Xử phạt", "Lê Thanh Liêm", "Tiền phạt", "Cuộc họp", "Nguyễn Tấn Bỉnh", "Nhà bè", "Trường hợp", "Phó chủ tịch", "Huyện Củ Chi", "Hóc Môn", "Mất cảnh giác", "Quận 9", "Tân Phú", "Thành phố Hồ Chí Minh", "Phạt", "Lơ là", "Bệnh viện Bệnh Nhiệt"], "link": "https://baotintuc.vn/van-de-quan-tam/sau-5-ngay-tp-ho-chi-minh-xu-phat-841-nguoi-khong-mang-khau-trang-20200810183351467.htm"}