{"id": "35994412", "header": "Các nước đang bước vào làn sóng Covid-19 lần thứ 2 và bài học cho Việt Nam", "datetime": "2020-08-11T03:04:00.000+07:00", "summary": null, "content": "Dịch Covid-19 đang gia tăng lây nhiễm mạnh mẽ trên toàn cầu, ở các châu lục với mức độ và các giai đoạn khác nhau. Xảy ra từ tháng 1-2020 tại Trung Quốc, đến nay, dịch Covid-19 đã lan ra 213 nước, với quy mô và tốc độ chưa từng có. Ngày 10-1-2020, có người chết đầu tiên vì Covid-19 tại Vũ Hán, ngày 2-4-2020, có 204 nước bị nhiễm Covid-19, một triệu người bị nhiễm và 53,1 nghìn người chết. Ba tháng sau, ngày 3-7-2020, số người bị nhiễm Covid-19 là 11 triệu người và số người chết là 532,8 nghìn người. Dự báo ngày 11-8-2020, sẽ có hơn 20 triệu người nhiễm Covid-19 trên thế giới. Vi-rút Co-ro-na chủng mới (gọi là SARS-CoV-2) đã phải cần đến 92 ngày để lây lan đến một triệu người nhiễm đầu tiên trên toàn thế giới, song chỉ cần 13 ngày là lây thêm một triệu người và bây giờ chỉ cần bốn ngày có thêm một triệu người nhiễm Covid-19 trên thế giới.Châu Mỹ với 53 nước, khoảng 1.014 triệu dân, là lục địa có số người nhiễm Covid-19 nhiều nhất thế giới, với 10.612.762 người nhiễm, 388.022 người chết và 3.875.705 người đang điều trị ở các bệnh viện. Đến nay, sau 200 ngày Covid-19 lây nhiễm ở châu Mỹ, số người nhiễm và người đang điều trị tiếp tục tăng, chưa biết khi nào mới giảm. Cứ một triệu dân thì có hơn 10.000 người nhiễm, 3.800 người đang điều trị và gần 400 người chết.Châu Âu với 49 nước và 831 triệu dân, có số người nhiễm bằng một phần ba châu Mỹ, với 3.246.696 người nhiễm, 211.426 người chết và 491.216 người đang điều trị ở bệnh viện, song mức độ lây nhiễm đã chậm lại. Gần đây, việc lây nhiễm có chiều hướng tăng trở lại. Số người đang điều trị tăng lên và cứ một triệu dân thì có hơn 3.900 người nhiễm, gần 600 người đang điều trị và 260 người chết.Châu Á với 48 nước, 4.490 triệu dân, có số người nhiễm cao hơn châu Âu và xu hướng lây nhiễm vẫn tiếp tục tăng mạnh, tương tự ở châu Mỹ, với 4.624.742 người nhiễm, 100.876 người chết và 1.083.137 người đang điều trị ở các bệnh viện. Cứ một triệu dân thì có hơn 1.000 người nhiễm, hơn 200 người đang điều trị và 22 người chết.Châu Phi với 57 nước, 1.886 triệu dân, có quá trình lây nhiễm chậm hơn châu Á 25 ngày, mức độ lây nhiễm rất nhanh, với 1.025.464 người nhiễm, 22.553 người chết và 295.034 người đang điều trị ở các bệnh viện. Cứ một triệu dân thì có 785 người nhiễm, 226 người đang điều trị và 17 người chết. Đáng lưu ý, dường như châu Phi đã đạt đỉnh dịch vào ngày 26-7-2020 với số người nhiễm đang điều trị là 338.154 người, sau đó giảm dần.Châu Đại Dương chỉ với sáu nước và 40 triệu dân, là châu lục duy nhất việc lây nhiễm đã đạt đỉnh và qua làn sóng lây nhiễm thứ nhất, đang bắt đầu bước vào làn sóng thứ 2. Khi làn sóng lây nhiễm thứ nhất đạt đỉnh, ngày 5-4-2020, tổng số người nhiễm là 6.571 người và số người đang điều trị là 5.826 người. Đến ngày 15-6, số người đang được điều trị chỉ còn 381 người, thấp hơn ngưỡng an toàn dịch của châu Đại Dương là 402 người. Tuy nhiên, do cuối tháng 6-2020, Ô-xtrây-li-a nới lỏng kiểm soát, mở lại hoạt động kinh tế quá mức, nên lây nhiễm lại tăng. Từ đầu tháng 7-2020, châu Đại Dương bước vào làn sóng lây nhiễm Covid-19 thứ 2. Số người đang điều trị hơn 8.800 người, cao hơn 52% số người được điều trị khi làn sóng thứ nhất đạt đỉnh.Tại Nhật Bản, dịch Covid-19 đã đạt đỉnh vào ngày 29-4-2020 với 11.443 người đang điều trị. Ngày 5-6-2020, số người đang điều trị còn 1.248 người, đạt ngưỡng an toàn dịch của Nhật Bản là 1.264 người (ngày 21-6-2020 chỉ còn 770 người đang điều trị). Tuy nhiên, do mở cửa lại các hoạt động thương mại, ngày 5-7-2020, Nhật Bản đã bước vào làn sóng lây nhiễm Covid-19 thứ 2. Đến nay, sau hơn một tháng, số người đang điều trị là 12.629 người, gấp 1,1 lần đỉnh dịch lần thứ nhất và chưa thể dự báo lúc nào làn sóng lây nhiễm thứ 2 sẽ đạt đỉnh dịch.Hồng Công (Trung Quốc) đã đạt đỉnh dịch vào ngày 9-4-2020, với 936 người nhiễm và 696 người đang điều trị ở các bệnh viện. Ngày 10-5-2020, số người đang điều trị chỉ còn 74 người, dưới ngưỡng an toàn dịch là 75 người (ngày 21-5-2020 còn 26 người đang điều trị), Hồng Công đã đạt ngưỡng an toàn dịch sau 109 ngày. Tuy nhiên, do nới lỏng kiểm soát và các hoạt động tụ tập đông người tiếp diễn, cho nên sau 44 ngày, số người đang điều trị lại tăng vượt ngưỡng an toàn dịch, Hồng Công bước vào làn sóng lây nhiễm Covid-19 lần thứ 2. Ngày 2-8-2020, đã có 1.519 người đang điều trị, gấp 2,2 lần số người điều trị khi đạt đỉnh dịch lần thứ nhất. Đến ngày 7-8-2020, đã có 3.939 người nhiễm, số người đang điều trị giảm còn 1.273 người, Hồng Công vừa qua đỉnh dịch lần thứ 2, chưa biết bao giờ trở lại trạng thái an toàn dịch.Ô-xtrây-li-a đã đạt đỉnh dịch vào ngày 4-4-2020, với 5.550 người nhiễm, 4.935 người đang điều trị. Ngày 15-6-2020, còn 380 người đang điều trị, cao hơn một chút ngưỡng an toàn dịch của Ô-xtrây-li-a là 252 người đang điều trị. Tuy nhiên, do từ giữa tháng 6-2020 Ô-xtrây-li-a nới lỏng kiểm soát, mở cửa lại các hoạt động kinh tế khi chưa đạt ngưỡng an toàn dịch làm cho dịch bùng phát trở lại. Ô-xtrây-li-a bước vào làn sóng lây nhiễm Covid-19 lần thứ 2. Đến ngày 7-8-2020 đã có 8.686 người đang điều trị ở các bệnh viện, gấp 1,76 lần khi dịch đạt đỉnh lần thứ nhất. Chưa có dấu hiệu cho thấy khi nào dịch đạt đỉnh lần 2 và khi nào đạt mức an toàn dịch.I-xra-en đã đạt đỉnh dịch vào ngày 15-4-2020, 12.501 người nhiễm, 9.808 người đang điều trị. Ngày 28-5-2020, giảm còn 1.909 người đang điều trị, nhưng vẫn cao gấp 22,5 lần ngưỡng an toàn dịch (85 người). Tuy nhiên, do I-xra-en sớm nới lỏng kiểm soát từ cuối tháng 5-2020 nên dịch lại bùng phát. Ngày 27-7-2020, số người đang điều trị là 36.378 người, gấp 3,7 lần đỉnh dịch của làn sóng thứ nhất. Hiện, lây nhiễm của làn sóng thứ 2 đang giảm dần, song chưa biết bao giờ đạt ngưỡng an toàn dịch.Cam-pu-chia có người bị lây nhiễm đầu tiên ngày 28-1-2020. Với dân số 16,7 triệu người, ngưỡng an toàn dịch của Cam-pu-chia là 167 người bị nhiễm đang được điều trị. Thời điểm cao nhất Cam-pu-chia chỉ có 88 người bị nhiễm đang được điều trị, sau đó giảm dần. Tức là Cam-pu-chia có làn sóng lây nhiễm lần thứ nhất, đạt đỉnh ngày 26-3-2020, song chưa có dịch. Từ ngày 3-5-2020 đến 26-6-2020, số người đang điều trị không quá ba người. Tuy nhiên, từ 27-6-2020, số người nhiễm mới tăng nhanh, đến ngày 25-7-2020 có 82 người đang điều trị, bằng 93% khi đạt đỉnh làn sóng lây nhiễm lần thứ nhất. Do đó, Cam-pu-chia đang bước vào làn sóng lây nhiễm lần thứ 2 và đã đạt đỉnh vào ngày 25-7- 2020. Hiện, số người đang điều trị còn 29 người.Việt Nam với dân số 96,5 triệu người, ngưỡng an toàn dịch là 970 người đang điều trị. Cũng như Cam-pu-chia, từ khi có người nhiễm Covid-19 đầu tiên (ngày 23-1-2020), lúc cao nhất Việt Nam chỉ có 178 người nhiễm đang được điều trị, sau đó giảm dần. Tức là Việt Nam có làn sóng lây nhiễm thứ nhất, đạt đỉnh ngày 30-3-2020, song chưa có dịch. Ngày 18-6-2020, cả nước chỉ còn 10 người nhiễm đang được điều trị tại các bệnh viện. Tuy nhiên, sau hơn một tháng, từ ngày 22-7-2020, số ca nhiễm mới tăng mạnh, ngày 7-8-2020 có 384 người đang được điều trị, gấp 2,16 lần đỉnh lây nhiễm của làn sóng thứ nhất. Việt Nam đã bước vào làn sóng lây nhiễm thứ 2. Sau 190 ngày có lây nhiễm Covid-19 mà không có người nào bị chết, chỉ 11 ngày từ ngày 31-7 đến 21 giờ ngày 10-8-2020 đã có 14 người chết. Hiện, chưa dự báo được khi nào thì làn sóng lây nhiễm Covid-19 lần thứ 2 ở Việt Nam đạt đỉnh. Với tổng số người đã nhiễm đến ngày 10-8-2020 là 847 người ta thấy có khả năng khoảng từ ngày 15 đến 20-8-2020 sẽ có 1.000 người nhiễm và khoảng 500 người nhiễm đang điều trị ở các bệnh viện. Tức là tổng số người đang được điều trị có nguy cơ gấp gần ba lần đỉnh lây nhiễm của làn sóng thứ nhất và 10 người chết, chỉ trong bảy ngày. Làn sóng lây nhiễm Covid-19 lần thứ 2 ở Việt Nam có thể nghiêm trọng hơn lần thứ nhất rất nhiều.Từ thực tế xuất hiện làn sóng Covid-19 thứ 2 ở Nhật Bản, Hồng Công, Ô-xtrây-li-a và I-xra-en, ta nhận thấy ở cuối làn sóng thứ nhất, mặc dù số người đang điều trị đã giảm, song chưa đạt ngưỡng an toàn dịch của nước đó, các nước Ô-xtrây-li-a, I-xra-en đã nới lỏng kiểm soát (không đeo khẩu trang, tụ tập đông người), mở lại các hoạt động dịch vụ xã hội, làm lây nhiễm lại bùng phát. Người lây nhiễm là số người đã nhiễm đang sống trong đất nước. Còn tại Nhật Bản và Hồng Công, ở cuối làn sóng thứ nhất, mặc dù số người nhiễm còn ít, dưới mức an toàn dịch, song do nới lỏng kiểm soát dịch (không đeo khẩu trang), tụ tập đông người (mở cửa trường học, biểu tình), mở cửa các dịch vụ xã hội hoặc có thể do lây nhiễm từ người nước ngoài (quân đội Mỹ đóng quân ở Nhật Bản) mà lây nhiễm gia tăng, bùng phát thành dịch, làn sóng nhiễm thứ 2.Việt Nam đã kiểm soát lây nhiễm trong cộng đồng rất tốt, do đã phát hiện kịp thời các ca nhiễm F0 từ nước ngoài về và F1 từ trong nước, cách ly triệt để tất cả các ca F0, F1, F2, cho nên cùng với các biện pháp khác như đeo khẩu trang, giãn cách xã hội, sát khuẩn, đã giữ cho số người lây nhiễm phải điều trị rất thấp. Trước ngày 20-7-2020, Việt Nam đã trải qua gần 100 ngày không có lây nhiễm trong cộng đồng, còn người từ nước ngoài về Việt Nam luôn được cách ly triệt để, an toàn dịch. Việc từ ngày 22-7-2020 xuất hiện hàng loạt ca lây nhiễm tại Đà Nẵng và từ đó lan sang các địa phương khác có nghĩa là F0 do đợt lây nhiễm ở Đà Nẵng phải là từ nước ngoài vào, qua việc nhập cảnh trái phép đường bộ. Chỉ riêng tháng 7-2020, tại Đà Nẵng và TP Hồ Chí Minh đã có hàng trăm người nhập cảnh trái phép bằng đường bộ từ một nước đã có dịch Covid-19. Đây chính là yếu tố hoàn toàn khác việc hình thành làn sóng nhiễm Covid-19 lần thứ nhất. Từ các F0 từ nước ngoài không được kiểm soát vào Việt Nam đã làm phát sinh hàng loạt F1 dương tính và tạo ra bùng phát lây nhiễm tại Việt Nam từ ngày 22-7 đến nay.Làn sóng nhiễm Covid-19 lần thứ 2 ở Việt Nam, với tâm điểm là Đà Nẵng là sự khác biệt rất lớn về quy mô và tính chất so với làn sóng lần thứ nhất. Chỉ sau 17 ngày số ca nhiễm mới phải điều trị là 384, hơn gấp hai lần đỉnh dịch lần thứ nhất là 178 ca mà vẫn chưa đạt đỉnh dịch lần 2. Đã có 14 người chết, trong khi trước ngày 22-7-2020 không có ca nào. Khi làn sóng lần thứ nhất đạt đỉnh chỉ có 178 người được điều trị, tỷ lệ là 1,8 người/một triệu dân, trong khi lần này, tại Đà Nẵng, tỷ lệ người điều trị là 150 người/một triệu dân, gấp 15 lần ngưỡng an toàn dịch là 10 người điều trị/một triệu dân. Tuy nhiên, xét về tổng thể quốc gia và so sánh với trạng thái dịch ở các châu lục hiện nay, Việt Nam là nước có mức độ lây nhiễm rất thấp. Mức độ lây nhiễm trong cộng đồng ở Việt Nam là 9 người/một triệu dân, chưa bằng một phần hai mức lây nhiễm khi Tổ chức Y tế thế giới (WHO) công bố đại dịch toàn cầu ngày 11-3-2020, còn so với các châu lục khác, từ 550 người/một triệu dân đến 10.000/một triệu dân thì quá nhỏ bé. Với 4,5 người đang điều trị/một triệu dân thì trạng thái lây nhiễm của Việt Nam chỉ bằng gần một phần hai trạng thái thế giới khi công bố dịch (10 người/một triệu dân). Xét về tỷ lệ chết trên một triệu dân thì của Việt Nam là 0,12 người, rất thấp so với thế giới ngày 11-3-2020 (0,6 người chết/một triệu dân). Tóm lại, về tổng thể, Việt Nam có mức độ lây nhiễm rất thấp so với thế giới và chưa phải là nước có dịch Covid-19.Tuy nhiên, khi Việt Nam bước vào làn sóng nhiễm Covid-19 lần thứ hai, từ 22-7-2020, tình hình đã rất khác và đã hình thành một tâm dịch của cả nước là Quảng Nam - Đà Nẵng. Với 132 người đã nhiễm/một triệu dân, 124 người đang được điều trị ở bệnh viện/một triệu dân, 4,16 người chết/một triệu dân thì Quảng Nam - Đà Nẵng đã trở thành vùng dịch thật sự. Tỷ lệ người nhiễm/một triệu dân đã gấp 6,5 lần tỷ lệ khi WHO công bố dịch, tỷ lệ số người đang điều trị/một triệu dân gấp 12 lần và tỷ lệ người chết/một triệu dân gấp gần bảy lần. Số người đang được điều trị ở Quảng Nam - Đà Nẵng chiếm 75% số người của cả nước (327/435), số người chết chiếm 100%. Trong khi đất nước Việt Nam chưa có dịch Covid-19 thì Quảng Nam - Đà Nẵng đã là vùng dịch có mức độ phát triển tương đối cao. Đây là tình huống không xảy ra tại làn sóng nhiễm Covid-19 lần thứ nhất tại Việt Nam. Để dập dịch tại Quảng Nam - Đà Nẵng và tiếp tục giữ cho Việt Nam là nước không có dịch, thái độ và phương pháp phòng, chống dịch của chúng ta với Quảng Nam - Đà Nẵng và các địa phương khác phải được bổ sung so với giai đoạn làn sóng lây nhiễm lần thứ nhất.Ngay từ tháng 1-2020, Đảng và Chính phủ đã có chỉ đạo kịp thời, quyết liệt, người dân và chính quyền các địa phương đã hưởng ứng mạnh mẽ. Đây là những bài học hết sức quý giá cần tiếp tục phát huy. Từ kết quả phòng, chống dịch ở Hồng Công, I-xra-en và Cam-pu-chia đã qua đỉnh làn sóng lây nhiễm lần 2, chúng ta thấy thời gian từ đỉnh làn sóng lây nhiễm lần thứ nhất tới lần thứ 2 là khoảng 3,5 đến 4 tháng, còn ở các nước chưa đạt đỉnh làn sóng thứ 2 là Nhật Bản và Ô-xtrây-li-a thì thời gian đã qua từ đỉnh làn sóng lần thứ nhất cũng là 3,5 đến 4 tháng. Hiện, chúng ta đã qua hơn bốn tháng từ khi đạt đỉnh làn sóng lần thứ nhất (30-3-2020). Như vậy, nếu chúng ta quyết liệt dập dịch ở Quảng Nam - Đà Nẵng và phòng dịch ở các địa phương khác thì khoảng từ hai đến ba tuần nữa, có thể ngăn chặn được đáng kể lây nhiễm trong cộng đồng, làn sóng thứ 2 đạt đỉnh khoảng cuối tháng 8 đến đầu tháng 9-2020. Sau đó mức độ lây nhiễm sẽ giảm dần.Từ bài học phòng dịch Covid-19 thành công của Việt Nam thời gian trước tháng 7-2020 và bài học phòng, chống dịch thành công và không thành công ở các nước, chúng ta hoàn toàn có thể dập dịch thành công ở Quảng Nam - Đà Nẵng và phòng dịch thành công ở các địa phương khác trên cơ sở các phương châm và giải pháp như sau: Thứ nhất, phương châm phòng, chống dịch theo yêu cầu của dịch tễ học: Chủ động phòng dịch sớm; phát hiện kịp thời; cách ly triệt để; điều trị hiệu quả. Thứ hai, phương châm phòng dịch theo yêu cầu tổ chức thực hiện: Nhiệm vụ tại chỗ; chỉ huy tại chỗ; lực lượng con người tại chỗ; phương tiện tại chỗ; hậu cần tại chỗ. Thứ ba, phương châm phòng dịch theo yêu cầu phát huy sức mạnh tổng hợp của xã hội Việt Nam: Đảng lãnh đạo và chịu trách nhiệm cao nhất, Nhà nước chỉ đạo và chịu trách nhiệm trực tiếp trước Dân, trước Đảng; toàn hệ thống chính trị vào cuộc, phát huy truyền thống đoàn kết, nhân ái, kiên cường của người Việt Nam; mỗi người dân là một chiến sĩ, mỗi gia đình là một tổ chiến đấu, mỗi quận, huyện là một pháo đài vững chắc phòng, chống dịch.Theo đó có thể xác định, nhiệm vụ tại chỗ hiện nay là: Dập dịch tại Quảng Nam - Đà Nẵng, cách ly Quảng Nam - Đà Nẵng với các địa phương khác từ hai đến ba tuần tới. Kiểm soát gắt gao nhất biên giới đường bộ của Việt Nam, kiên quyết không để xảy ra nhập cảnh trái phép trong sáu tháng tới. Các địa phương về địa lý giáp ranh với Quảng Nam - Đà Nẵng là địa phương có nguy cơ dịch cao, triển khai các giải pháp phù hợp (Thừa Thiên Huế, Kon Tum, Quảng Ngãi). Các tỉnh, thành phố khác, tùy mức độ giao lưu về con người với Quảng Nam - Đà Nẵng trong một tháng qua mà triển khai các biện pháp phòng dịch phù hợp theo ba phương châm phòng dịch đã nêu trên. Bộ Y tế nên là đầu mối đấu thầu tập trung toàn bộ trang thiết bị, vật tư y tế, thuốc cho phòng dịch cả nước và dập dịch ở Quảng Nam - Đà Nẵng. Các tỉnh, thành phố đặt hàng, Bộ Y tế cung ứng nhanh, bảo đảm chất lượng. Ban Chỉ đạo quốc gia phòng, chống dịch Covid-19 nên đưa ra dự báo diễn biến lây lan Covid-19 ở nước ta ba ngày và một tuần một lần và xác định các biện pháp cần triển khai trong cả nước, ở các ngành và các địa phương. ", "topic": "Kinh tế", "tag": ["Làn sóng", "SARS-COV-2", "Lây lan", "Nới lỏng", "Vi-rút", "Dịch", "Bùng phát", "Ca nhiễm", "Lây nhiễm", "Mở cửa", "Bước vào", "Thấp hơn", "Nhiễm", "Châu mỹ", "Bệnh viện", "Người chết", "Châu Đại Dương", "Đỉnh", "Ngưỡng", "Điều trị"], "link": "https://nhandan.com.vn/tin-tuc-y-te/cac-nuoc-dang-buoc-vao-lan-song-covid-19-lan-thu-2-va-bai-hoc-cho-viet-nam-612406/"}