{"id": "35990439", "header": "Quyết tâm dành kết quả cao nhất mang vinh quang về cho Quân đội", "datetime": "2020-08-10T17:21:00.000+07:00", "summary": "Army Games - 2020 là một cuộc thi thể thao quân sự đa quốc gia do Bộ Quốc phòng Nga đăng cai tổ chức chính. Năm 2020, năm thứ 2 Việt Nam tham dự hội thao, trong đó có Đội tuyển chó nghiệp vụ của Trường Trung cấp 24 Biên phòng. Thực hiện chỉ đạo của Bộ Quốc phòng, Đội tuyển chó nghiệp vụ tham gia Army Games - 2020 đã vượt qua mọi khó khăn, gian khổ tổ chức huấn luyện, rèn luyện, nâng cao chất lượng huấn luyện chó nghiệp vụ, sẵn sàng cho đấu trường quốc tế. Trước khi đội tuyển lên đường sang Liên bang Nga, Phóng viên báo Biên phòng có cuộc phỏng vấn Thượng tá Lê Mạnh Hưởng, Phó hiệu trưởng Trường Trung cấp 24 Biên phòng, Đoàn trưởng Đội tuyển chó nghiệp vụ tham dự Army Games - 2020.", "content": "- Thực hiện chỉ đạo của Bộ Quốc phòng và Kế hoạch của Bộ Tư lệnh BĐBP, Đảng ủy Nhà trường ra nghị quyết lãnh đạo chuyên đề, Ban Giám hiệu xây dựng Kế hoạch thực hiện; thành lập Ban tổ chức và Đội Hội thao của Nhà trường. Chỉ đạo khảo sát, xây dựng kế hoạch luyện tập, vật chất, trang bị và bảo đảm tốt nhất về mọi mặt phục vụ luyện tập tham gia Hội thao Army Games - 2020 tại Cộng hòa Liên bang Nga. Ban Giám hiệu nhà trường lựa chọn các đồng chí cán bộ, huấn luyện viên và chó nghiệp vụ tiêu biểu, xuất sắc, có tinh thần trách nhiệm, thái độ nghiêm túc, khắc phục khó khăn, đáp ứng tốt yêu cầu nhiệm vụ để tổ chức luyện tập, đồng thời nghiên cứu kỹ Thể lệ cuộc thi để đề ra phương pháp luyện tập phù hợp.Căn cứ Thể lệ cuộc thi, Nhà trường đã chủ động xây dựng chương trình huấn luyện khoa học, hợp lý, hiệu quả cao nhất. Đồng thời, tích cực, chủ động cải tạo, sửa chữa, nâng cấp, xây dựng thao trường, bãi tập phục vụ công tác luyện tập của cán bộ, huấn luyện viên và chó nghiệp vụ; nghiên cứu các phương pháp huấn luyện và sử dụng giống chó béc-giê Vương quốc Bỉ để tổ chức huấn luyện. Đến nay, có thể khẳng định, chất lượng luyện tập các nội dung tham gia Hội thao của cán bộ, huấn luyện viên và chó nghiệp vụ của Nhà trường đã tự tin bước vào Hội thi Army Games - 2020 để dành những kết quả cao nhất đem vinh quang về cho Bộ Quốc phòng, Bộ Tư lệnh BĐBP và Nhà trường.- Tham gia Army Games - 2020, Đội tuyển chó nghiệp vụ Trường Trung cấp 24 Biên phòng sẽ thực hiện 5 bài thi: “Đua chó cá nhân”, cự ly 3.200 mét với 2 tuyến bắn (Tuyến bắn 1 - Bắn bằng súng trường cỡ nhỏ với tư thế nằm ở vị trí 800 mét sau khi xuất phát. Tuyến bắn 2 - Bắn bằng súng trường cỡ nhỏ với tư thế đứng ở vị trí 2.400 mét sau khi xuất phát); “Vượt qua chướng ngại vật 300 mét cùng chó nghiệp vụ”; “Phòng thủ” (Tìm kiếm kẻ đột nhập; giữ và sủa; ngăn chặn nỗ lực tẩu thoát; chống lại cuộc tấn công khi canh giữ; áp giải phía sau; chống lại cuộc tấn công khi áp giải phía sau và bảo vệ khỏi cuộc tấn công trực diện); “Tay súng thiện xạ” - Bắn tại chỗ bằng súng AK-74M khi mục tiêu xuất hiện ban ngày ở các vị trí khác nhau; “Đua chó” tiếp sức (4 người thi tham gia cùng chó nghiệp vụ, cự ly 1600 mét với 1 tuyến bắn - bắn bằng súng trường cỡ nhỏ ở vị trí 800 mét sau khi xuất phát).- Trong 5 bài thi tham dự Hội thao đợt này, bài thi nào cũng là thử thách lớn, vì nội dung cuộc thi có sự khác biệt rất lớn đối với nội dung, chương trình huấn luyện đào tạo của Nhà trường. Nhưng theo tôi thử thách lớn nhất của đội vẫn là bài thi số 1 “Đua chó cá nhân”, 4 vận động viên, 4 chó nghiệp vụ mang đeo trang bị vận động ở cự ly 3.200 mét. Trong đó, tuyến bắn 1, vận động cự ly 800 mét bắn ở tư thế nằm sau khi xuất phát. Tuyến bắn 2, vận động cự ly 2.400 mét bắn ở tư thế đứng sau khi xuất phát. Bài thi số 2, “Vượt qua chướng ngại vật cự ly 300 mét cùng chó nghiệp vụ”, vận động viên và chó nghiệp vụ đã vượt qua các chướng ngại vật, trong đó vượt vật cản tường ván cao 1,8 mét. Tuy đây là 2 nội dung khó khăn, nhưng Đội tuyển đã vượt qua khó khăn, kiên trì huấn luyện, luyện tập đáp ứng kết quả so với Thể lệ cuộc thi.- Sự khác biệt về khí hậu, múi giờ và ngôn ngữ là một thách thức rất lớn, trong thời gian diễn ra hội thao, yếu tố khí hậu có sự khác biệt càng rõ rệt. Lúc này, Việt Nam là thời gian nắng nóng từ 30 đến 380C, trong khi đó ở Nga, thời gian này, nhiệt độ lại giảm và tương đối lạnh. Như vậy, chó nghiệp vụ sẽ phải mất một khoảng thời gian để thích nghi làm quen với điều kiện khí hậu, thời tiết tại nước Nga. Nếu huấn luyện viên không kịp thời điều chỉnh sẽ ảnh hưởng đến chất lượng và kết quả thi của đội tuyển chó nghiệp vụ.Về vũ khí, đạn phục vụ huấn luyện không sát với các bài thi số 1, 4 và bài thi số 5; chủ yếu huấn luyện yếu lĩnh, kỹ thuật trên súng CKC và AK, trong khi đó phải vận động cùng với chó nghiệp vụ để bắn mục tiêu nhỏ (11,5cm) nên gặp rất nhiều khó khăn.- Army Games - 2020 là một cuộc thi thể thao quân sự đa quốc gia, có gần 30 quốc gia tham gia sự kiện này. Đây là sự kiện nhằm thúc đẩy quan hệ đối ngoại quốc phòng, giao lưu và hiểu biết lẫn nhau giữa các nền văn hóa, thể hiện khả năng sáng tạo, ý chí quyết tâm, khắc phục khó khăn, vượt qua thử thách và cũng là dịp để các đội tuyển cọ xát, học hỏi, nâng cao phương pháp huấn luyện, sử dụng chó nghiệp vụ của quân đội các nước trên thế giới. Năm nay, là năm đầu tiên Đội tuyển chó nghiệp vụ của BĐBP tham gia cuộc thi. Đây là niềm vinh dự, tự hào và trách nhiệm của Nhà trường. Vì vậy, Đội tuyển có tinh thần trách nhiệm, thái độ nghiêm túc, nêu cao ý chí, khắc phục khó khăn, quyết tâm thi đấu đạt thành tích cao nhất, xứng đáng với sự tin tưởng, kỳ vọng của thủ trưởng Bộ Quốc phòng và Bộ Tư lệnh BĐBP và sự mong đợi của cán bộ, chiến sĩ BĐBP. ", "topic": "Thể thao", "tag": ["Army Games", "Chó nghiệp vụ", "Trung cấp 24 Biên phòng", "Hội thao", "Liên bang nga", "Đa quốc gia", "Báo Biên phòng", "Bộ Tư lệnh BĐBP", "Vinh quang", "Cao nhất", "Đoàn trưởng", "Bộ quốc phòng", "Huấn luyện", "Đội tuyển", "Thể lệ", "Lên đường", "Thượng tá", "Quân đội", "Cuộc thi", "Cộng hòa Liên bang Nga"], "link": "https://bienphong.com.vn/quyet-tam-danh-ket-qua-cao-nhat-mang-vinh-quang-ve-cho-quan-doi-post431966.html"}