{"id": "35991200", "header": "Quốc hội sẽ quyết định việc bỏ sổ hộ khẩu vào cuối năm nay", "datetime": "2020-08-10T18:21:00.000+07:00", "summary": "Liên quan tới vấn đề sử dụng hay bỏ sổ hộ khẩu, Ủy ban Thường vụ Quốc hội giao các cơ quan hữu quan tiếp tục hoàn thiện dự thảo luật, trình Quốc hội xem xét thông qua tại kỳ họp cuối năm nay.", "content": "Ngày 10/8, Ủy ban Thường vụ Quốc hội cho ý kiến về dự thảo Luật Cư trú (sửa đổi). Đây là dự thảo được kỳ vọng sẽ giúp giảm bớt thủ tục hành chính, được nhân dân ủng hộ.Liên quan tới vấn đề đang được nhiều người quan tâm là sử dụng hay bỏ sổ hộ khẩu, tại phiên họp, Ủy ban Thường vụ Quốc hội quyết định giao Ủy ban Pháp luật, Bộ Công an và các cơ quan hữu quan tiếp tục hoàn thiện dự thảo luật, trình Quốc hội xem xét thông qua tại kỳ họp cuối năm nay.Trước đó, phát biểu tại phiên họp, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân bày tỏ ủng hộ việc cải cách, giảm bớt thủ tục trong dự thảo. \"Cái gì thuận tiện cho nhân dân, hiện đại thì ta làm. Đừng luyến tiếc thủ tục hành chính quá rườm rà\" - bà Nguyễn Thị Kim Ngân nói.Đồng quan điểm, ông Trần Văn Túy, Trưởng ban Công tác đại biểu, cho rằng quản lý dân cư bằng công cụ hành chính đã không còn hữu hiệu. Theo ông Túy, dự thảo luật \"rất cởi mở\", tạo điều kiện cho công dân đúng theo tinh thần Hiến pháp.Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng đánh giá việc quản lý dân cư bằng số định danh cá nhân là hoàn toàn phù hợp với xu thế hiện đại. Việc này giúp thuận lợi cho công dân, đơn giản hóa các thủ tục hành chính, giảm chi phí giao dịch.Với gần 30 thủ tục hành chính cấp Bộ đang yêu cầu xuất trình sổ hộ khẩu, sổ tạm trú và các giấy tờ chứng minh nơi cư trú, luật cần quy định về lộ trình chuyển tiếp phù hợp, trong quá trình chuyển tiếp cần tiếp tục sử dụng sổ hộ khẩu, sổ tạm trú.Trong khi đó, theo ông Vũ Hồng Thanh, Chủ nhiệm Ủy ban Kinh tế, có thể áp dụng như \"thu phí không dừng trong giao thông\": Ai đủ điều kiện thì không cần sổ. Trường hợp còn vướng mắc thì linh hoạt xử lý tạo thuận lợi cho người dân.Đặt vấn đề còn rất nhiều thủ tục hành chính cần có Sổ hộ khẩu, Phó Chủ tịch Quốc hội Uông Chu Lưu đề nghị Bộ Công an sớm rà soát các quy định của pháp luật hiện hành, từ đó kịp thời sửa đổi, bổ sung, bãi bỏ trước khi luật có hiệu lực. ", "topic": "Kinh tế", "tag": ["Ủy ban thường vụ quốc hội", "Phiên họp", "Sổ hộ khẩu", "Chủ tịch quốc hội", "Nguyễn Thị Kim Ngân", "Hữu quan", "Dự thảo luật", "Quốc hội", "Luật Cư trú", "Kỳ họp", "Sửa đổi", "Ủy ban Pháp luật", "Xem xét", "Thủ tục hành chính", "Trần Văn Túy", "Dự thảo", "Hoàn thiện", "Luyến tiếc", "Giảm bớt", "Hoàng Thanh Tùng"], "link": "https://thoidai.com.vn/quoc-hoi-se-quyet-dinh-viec-bo-so-ho-khau-vao-cuoi-nam-nay-114915.html"}