{"id": "35992243", "header": "Thế hệ bị đánh mất vì đại dịch ở Ấn Độ", "datetime": "2020-08-10T20:19:03.000+07:00", "summary": "Đại dịch COVID-19 đang buộc nhiều trẻ em Ấn Độ phải nghỉ học để làm việc tại các trang trại và nhà máy, làm trầm trọng thêm tình trạng lao động trẻ em vốn là một trong những vấn đề nhức nhối nhất trên thế giới hiện nay.", "content": "Khi nền kinh tế Ấn Ðộ bị đình trệ suốt thời gian phong tỏa nhằm ngăn chặn sự lây lan của SARS-CoV-2, Maheshwari Munkalapally, 16 tuổi và cô em gái 15 tuổi buộc phải nghỉ học. Mẹ và chị gái của Munkalapally thì mất công việc giúp việc nhà ở Hyderabad (thủ phủ bang Telangana), buộc 3 chị em cùng mẹ trở thành những người nông dân bất đắc dĩ để kiếm miếng ăn. “Làm việc dưới cái nắng quả thật rất khó chịu vì chúng em chưa từng làm việc này. Nhưng chúng em buộc phải làm để có tiền mua gạo và các vật dụng khác” - Munkalapally tâm sự.Venkatamma, mẹ của Mukalapally, tỏ ra không vui khi con mình buộc phải làm việc nhưng cô không thể nghĩ ra cách nào khác. Dẫu vậy, số tiền họ làm ra vẫn không đủ trang trải. “Rau, gạo, gia vị và xà bông là những thứ chúng tôi không thể mua được dù 4 người chúng tôi cùng làm việc. Sẽ tốt hơn nếu chúng tôi có thể làm lại việc cũ. Ở Hyderabad, ngay cả khi công việc có khó khăn, mức lương vẫn tốt hơn” - Venkatamma bùi ngùi nói.Trường hợp của chị em Munkalapally được xem là vi phạm luật lao động trẻ em Ấn Ðộ, trong đó cấm việc ép thanh thiếu niên trong độ tuổi từ 14-18 làm bất kỳ ngành nghề độc hại hoặc nguy hiểm nào. Một luật tương tự của Ấn Ðộ cũng cấm trẻ em dưới 14 tuổi tham gia lao động dưới bất kỳ hình thức nghề nghiệp nào, ngoại trừ các em là nghệ sĩ nhí hoặc được sinh ra trong một công ty kinh doanh gia đình.Dù thật khó để xác định được lượng trẻ em bị ảnh hưởng kể từ khi đại dịch bùng phát, nhưng các nhóm xã hội dân sự đã giải cứu nhiều trẻ em khỏi lao động cưỡng bức và cảnh báo rằng nhiều trẻ em khác đang bị buộc phải làm việc ở các thành phố vì tình trạng thiếu lao động nhập cư ở đây. Cụ thể, nhóm Bachpan Bachao Andolan đã giải cứu được tổng cộng 591 trẻ em khỏi lao động cưỡng bức ở nhiều vùng khác nhau của Ấn Ðộ khi New Delhi cho phong tỏa toàn quốc - thời điểm mà trẻ em được coi là giải pháp để lấp đầy những công việc bị lao động nhập cư bỏ trống ở các thành phố để về quê “tránh dịch”. Trước đó, một thống kê cho thấy, chỉ riêng bang miền Bắc Uttar Pradesh đã giải cứu được 7.000 trẻ em khỏi lao động cưỡng bức kể từ năm 2016, trong khi bang Telangana giải cứu được 16.000 trẻ kể từ năm 2015.Ngay cả trước khi dịch bệnh bùng phát, Ấn Ðộ đã phải đau đầu trong việc giúp trẻ em đến trường. Nghiên cứu năm 2018 của tổ chức DHL International GmBH ước tính, hơn 56 triệu trẻ em Ấn Ðộ không được đến trường. Ðáng lo ngại, 10,1 triệu em trong số này đang phải làm “công nhân chính” hoặc “thợ phụ”.Giới chuyên gia cho rằng thế hệ trẻ em bị đánh mất này sẽ có tác động đáng kể đối với nền kinh tế lớn thứ ba châu Á, như làm giảm năng suất lao động và thu nhập, giảm mức thu thuế, gây gia tăng tỷ lệ nghèo đói.Tổ chức Lao động Quốc tế (ILO) cho biết, số lao động trẻ em toàn cầu đã giảm dần trong 2 thập kỷ qua nhưng đại dịch COVID-19 có nguy cơ làm đảo ngược tình trạng này. Dự kiến khoảng 60 triệu người sẽ rơi vào cảnh nghèo đói chỉ trong năm nay, buộc nhiều gia đình phải cho con cái ra ngoài làm việc. Báo cáo chung của ILO và Quỹ Nhi đồng Liên Hiệp Quốc ước tính, khi tỷ lệ nghèo đói tăng 1%, tỷ lệ lao động trẻ em tăng ít nhất 0,7%.Không chỉ Ấn Ðộ, Indonesia - quốc gia đông dân thứ tư thế giới - sẽ chứng kiến lượng lớn trẻ em từ các gia đình dễ bị tổn thương vì dịch bệnh phải bỏ học và tham gia vào lực lượng lao động. ILO dự báo, khoảng 11 triệu trẻ em quốc gia Ðông Nam Á này sẽ bị bóc lột sức lao động trong điều kiện hiện nay, đặc biệt là ở các vùng kém phát triển như quần đảo Sulawesi, Nusa Tenggara và Papua. ", "topic": "Kinh tế", "tag": ["Đại dịch", "Ấn Ðộ", "HYDERABAD", "Đánh mất", "Ấn Độ", "Nghỉ học", "Trẻ em", "Kiếm miếng ăn", "Nhức nhối", "Thế hệ", "Lao động", "Cưỡng bức", "Trang trại", "Chúng em", "Trầm trọng", "Xà bông", "Đình trệ", "Phong tỏa", "SARS-COV-2", "Nhà máy"], "link": "https://baocantho.com.vn/the-he-bi-danh-mat-vi-dai-dich-o-an-do-a124245.html"}