{"id": "35991070", "header": "Cadillac LYRIQ 'xuất trận' khiến cuộc chiến xe crossover điện thêm gay cấn", "datetime": "2020-08-10T18:18:18.000+07:00", "summary": "Dự kiến 'làm mưa làm gió' trên thị trường ô tô điện dòng crossover năm 2022 nhưng ngay từ bây giờ, mẫu xe điện Cadillac LYRIQ đã thu hút sự chú ý của giới hâm mộ sành công nghệ.", "content": "Sau 4 tháng trì hoãn do dịch Covid19 toàn cầu, Cadillac vừa vén màn mẫu xe thể thao đa dụng chạy điện LYRIQ, trở thành mẫu xe crossover thuần điện đầu tiên do thương hiệu xe sang của nhà GM sản xuất. LYRIQ gồm hai phiên bản: biến thể dẫn động cầu sau, cấu trúc một động cơ điện đặt ở trục sau; còn bản dẫn động 4 bánh cho hiệu suất cao hơn nhờ bổ sung động cơ ở trục trước.Tổng giám đốc thiết kế Cadillac toàn cầu – ông Andrew Smith – chia sẻ: “LYRIQ đại diện cho một minh chứng tiếp theo của thiết kế thương hiệu có tính biểu tượng và ứng dụng hiệu quả... bởiviệcđiện hóa mang nhiều nét đặc sắc của riêng Cadillac”.Quan sát tổng thể xe điện LYRIQ vẫn kế thừa ngoại thất vuông vức hầm hố nhà Cadillac. Đầu xe ấn tượng nhờ cụm lưới tản nhiệt “mô phỏng” bao phủ mặt trước gọi là “Pha lê đen” (Black Crystal) có thể phát sáng và nhấp nháy theo nhịp điệu. Hệ thống đèn chiếu sáng trước độc đáo gắn tại hai hốc hút gió.Tâm điểm chú ý của nội thất xe LYRIQ được Cadillac tập trung vào màn hình hiển thị “khổng lồ” với kích cỡ đường chéo lên tới 33inch, chiếm 2/3 chiều dài táp-lô và ôm gọn theo hướng người lái. Bên cạnh việc cung cấp các thông số kỹ thuật quan trọng nhất về chiếc xe, màn hình cảm ứng điều khiển này còn mang tới tầm nhìn phía sau xe. Kỹ sư Cadillac cho biết màn hình này đạt mật độ điểm ảnh cao nhất so với các mẫu xe khác, đồng thời có khả năng hiển thị tới hơn 1 tỷ gam màu.Cadillac LYRIQ được xây dựng dựa trên nền tảng mô-đun thế hệ thứ 3, giúp tối ưu quãng đường di chuyển và không gian khoang hành khách cho những mẫu crossover vận hành bằng điện. Xe trang bị hệ thống pin Ultium do GM phát triển có dung lượng tối đa 200kW, gấp đôi dung lượng pin trên Tesla P100D. Pin Ultium còn có khả năng sạc nhanh và chi phí sản xuất thấp hơn pin Lithium. Nhà sản xuất công bố gói pin Ultium cho phép xe LYRIQ di chuyển tối đa khoảng 480km.Tính năng hỗ trợ lái xe an toàn hiện đại đáng chú ý nhất là hệ thống tự đỗ xe từ xa. Các cảm biến siêu âm xung quanh xe giúp chiếc xe tự đỗ vào ô vuông góc hoặc song song. Cadillac còn trang bị cho LYRIQ tính năng Super Cruise (phiên bản cao cấp hơn của Cruise Control), là công nghệ trợ giúp lái xe tự động đầu tiên trong lĩnh vực chế tạo xe, bảo đảm cho người lái hoàn toàn rảnh tay, hơn thế nữa còn tích hợp tính năng chuyển làn đường theo yêu cầu.Hãng Cadillac đã lên kế hoạch phân phối bản xe thương mại của LYRIQ với “mức giá rất cạnh tranh” năm 2022, làm nóng bỏng thêm “cuộc chiến mới” với những cái tên đình đám như: Audi E-tron Quattro, Mercedes-Benz EQC, Jaguar I-Pace… ", "topic": "Xe cộ", "tag": ["Cadillac", "Crossover", "General motors", "Điện", "Mẫu xe", "Cadillac Lyriq", "Xuất trận", "Ô tô điện", "Làm mưa làm gió", "Gay cấn", "Andrew Smith", "Chạy điện", "Cuộc chiến", "CRYSTAL", "Giới hâm mộ", "Dẫn động", "Vén màn", "Đường chéo", "Đa dụng", "Pha lê"], "link": "http://www.otoxemay.vn/tin-moi/cadillac-lyriq-xuat-tran-khien-cuoc-chien-xe-crossover-dien-them-gay-can"}