{"id": "35991421", "header": "Mike Tyson lặn biển với cá mập trắng", "datetime": "2020-08-10T18:37:00.000+07:00", "summary": "Huyền thoại quyền anh Mike Tyson thừa nhận ông cảm thấy sợ hãi khi đối mặt với cá mập trắng trong khóa đào tạo tại Bahamas.", "content": "Để chuẩn bị cho thử thách \"Tyson Vs Jaws: Rumble on the Reef\", một phần trong chương trình Shark Week (Tuần lễ cá mập) được phát sóng trên kênh Discovery Channel hôm 9/8, huyền thoại người Mỹ đã trải qua một khóa đào tạo tại Bahamas nhằm làm quen cảm giác đối mặt với cá mập trắng.Theo nội dung khóa đào tạo, Tyson phải đọ sức với cá mập qua 3 vòng. Vòng đầu tiên của thử thách cho thấy cảnh \"Tay đấm thép\" lặn ở trong lồng, xung quanh là những con cá mập chanh thuộc họ Carcharhinidae có chiều dài 3,4 m.Ở vòng thứ 2, độ khó thử thách được tăng lên khi Tyson phải lặn không có lồng, và đẩy cá mập ra xa một cách nhẹ nhàng nếu chúng đến quá gần. Đến vòng cuối cùng, huyền thoại người Mỹ phải lặn sâu 50 m mà không có lồng. Ông phải bắt lấy một con cá mập và cố gắng làm chúng bất tỉnh bằng thuốc mê.Theo , Tyson thực hiện thử thách với các nhà khoa học và thợ lặn Paul de Gelder thuộc Hải quân Australia. Gelder mất một cánh tay và chân sau khi bị cá mập tấn công 11 năm trước.Tyson tiết lộ thử thách này giúp ông chinh phục nỗi sợ hãi và chuẩn bị tinh thần cho sự trở lại võ đài trong trận đấu với Roy Jones Jr sắp tới. Tuy nhiên, \"Tay đấm thép\" cũng thừa nhận ông có cảm giác lo lắng và sợ khi đối mặt với cá mập ở dưới nước.\"Tôi đã tham gia thử thách này để vượt qua nỗi sợ hãi mà tôi vẫn phải đối mặt mỗi ngày. Tôi xem điều này giống với việc vượt qua sợ hãi để trở lại võ đài ở tuổi 54. Bài học tôi có là bất cứ điều gì đe dọa hay ngăn cản tôi, tôi có thể đối mặt và vượt qua\", Tyson chia sẻ.15 năm sau khi tuyên bố giải nghệ, Tyson sẽ trở lại sàn đấu. Huyền thoại người Mỹ có trận đấu biểu diễn từ thiện với Jones Jr. Màn so găng diễn ra trong 8 hiệp, dự kiến tổ chức vào ngày 28/11 tại California, Mỹ.  ", "topic": "Thể thao", "tag": ["Mike Tyson", "Cá mập trắng", "Lặn", "TYSON", "Bahamas", "Quyền anh", "REEF", "RUMBLE", "Khóa đào tạo", "Discovery Channel", "Tay đấm", "Cá mập", "Sợ hãi", "Huyền thoại", "Đối mặt", "Thượng đài", "Hải quân Australia", "Roy Jones Jr", "Thử thách", "Người Mỹ"], "link": "https://zingnews.vn/mike-tyson-lan-bien-voi-ca-map-trang-post1118000.html"}