{"id": "35993469", "header": "Lào Cai: Dùng xe đặc chủng đón thí sinh ngủ quên", "datetime": "2020-08-10T22:04:33.000+07:00", "summary": "Hôm nay 10/8, một thí sinh ở Lào Cai đã ngủ quên. Lực lượng Cảnh sát giao thông Công an thành phố Lào Cai đã sử dụng xe đặc chủng tức tốc đón thí sinh nói trên đến kịp giờ thi.", "content": " cho biết: Tổ công tác của Đội Cảnh sát Giao thông, Trật tự và Cơ động (CSGT-TT&CĐ) Công an thành phố Lào Cai gồm 3 cán bộ, chiến sỹ được phân công thực hiện nhiệm vụ đảm bảo trật tự an toàn giao thông tại điểm thi Trường THPT Số 1 Lào Cai. Khoảng 7 giờ 15 phút sáng 10/8, cán bộ làm thi hỏi và nhờ lực lượng CSGT hỗ trợ vì kiểm tra danh sách thấy 1 nam thí sinh vắng mặt. Nhận được thông tin, CSGT -TT - CĐ đã sẵn sàng hỗ trợ và tìm đến địa chỉ của nam thí sinh tại đường Nguyễn Khuyến, Phường Cốc Lếu, TP Lào Cai để đưa thí sinh đến trường thi.“Theo sự phân công, tổ công tác của chúng tôi có 3 đồng chí được phân công làm nhiệm vụ phân làn xe và đảm bảo giao thông ở khu vực thi đó. Khoảng 7 giờ 15 phút, Thượng úy Bùi Quang Hưng có điện báo cáo tôi rằng có một cô giáo ra và hớt hải tìm thí sinh.Cô giáo có nhờ cán bộ, chiến sỹ trong đội đi tìm theo địa chỉ mà cô giáo đưa cho. Vì thời gian cũng không còn nhiều nên tôi yêu cầu đồng chí Hưng ngay lập tức sử dụng  đang làm nhiệm vụ đến nhà để tìm. Đi cùng đồng chí Hưng là một thanh niên tình nguyện.Nói thật là lúc đó nhà thí sinh thì khóa cửa bên trong, chúng tôi cũng lo rằng có vấn đề gì đó chẳng lành sẽ xảy ra nên đã kịp báo với người dân xung quanh và tổ dân phố, tổ chức phá cửa vào. Khi chúng tôi vào, thí sinh đó mới tỉnh ngủ. Hỏi ra thì biết, đêm qua em này đã ôn bài khuya quá nên đã ”, Trung tá Trịnh Đình Giấc - Đội phó Đội CSGT-TT&CĐ Công an TP Lào Cai kể lại.Hành động trên của lực lượng CSGT Công an thành phố Lào Cai cùng với đội ngũ tình nguyện viên đã nhận được nhiều lời động viên, khen ngợi của người dân và cộng đồng mạng xã hội.“Tôi thấy đây là việc làm hết sức bình thường thôi, không có gì to tát cả đâu. Anh em cán bộ chiến sỹ chúng tôi cũng chỉ mong muốn các cháu thi tốt, có điều kiện học tập tốt hơn nữa để sau này giúp ích cho xã hội”, Trung tá Trịnh Đình Giấc chia sẻ. ", "topic": "Pháp luật", "tag": ["Ngủ quên", "Xe đặc chủng", "CSGT-TT", "Lào Cai", "THPT số 1 Lào Cai", "Thí sinh", "Kịp giờ", "Điểm thi", "Tức tốc", "Đội Cảnh sát giao thông", "Cảnh sát giao thông", "Bùi Quang Hưng", "Đường Nguyễn Khuyến", "Đón", "Trường thi", "Trật tự an toàn giao thông", "Phân công", "Hớt hải", "Cơ động", "Chiến sĩ"], "link": "https://giaoducthoidai.vn/lao-cai-dung-xe-dac-chung-don-thi-sinh-ngu-quen-1597070598271.html"}