{"id": "35991640", "header": "Tại sao không nên đặt cốc nước cạnh giường ngủ?", "datetime": "2020-08-10T19:00:00.000+07:00", "summary": "Nhiều người có thói quen đặt một cốc nước cạnh đầu giường để nhắc nhở bản thân uống nước vào buổi sáng. Tuy nhiên, điều này có thể không có lợi như bạn nghĩ.", "content": "Hầu hết các bác sĩ khuyên bạn nên uống 8 cốc nước mỗi ngày nhưng nhiều người phải vật lộn để đáp ứng đủ lượng nước cần thiết, vì vậy họ sử dụng các phương pháp khác nhau để nhắc nhở bản thân giữ thói quen lành mạnh này như đặt cốc nước cạnh giường ngủ.Để cốc nước qua đêm có thể khiến nước dễ bị các loại vi khuẩn xâm nhập hơn. Có khả năng muỗi, ruồi và các loại côn trùng khác bám vào cốc nước bạn. Ngoài ra, một số mảnh vụn, bụi bẩn cũng có thể rơi vào cốc gây ảnh hưởng đến sức khỏe nếu uống.Khi bạn dùng nước máy, nó có thể chứa clo được thêm vào để khử trùng. Nhưng clo sẽ bắt đầu bay hơi nếu bạn để cốc nước qua đêm, làm thay đổi mùi vị của nước.Khi bạn uống một ngụm nước, bạn đã chuyển hàng triệu vi khuẩn từ miệng của bạn sang ly rồi đến nước. Và nếu bạn có uống dở tối hôm qua thì vô hình chung cốc nước đó sẽ là nơi sản sinh ra hàng triệu con vi khuẩn khác gây ảnh hưởng đến sức khỏe.Nhiều người có ổ cắm điện hoặc để các thiết bị sạc như điện thoại gần giường của họ. Vì vậy, nếu bạn đặt cốc nước trên tủ đầu giường rồi vô tình dùng tay làm đổ cốc nước xuống, nước có thể tràn ra gây nguy hiểm cho các thiết bị điện tử và có nguy cơ chập điện.Khi bạn để nước trong một cốc thủy tinh mở, nó có thể hấp thụ một lượng nhỏ carbon dioxide, làm thay đổi nhẹ cân bằng độ pH của nó. Do đó, nước có thể có vị chua hơn một chút với mức độ pH thấp hơn. Nó sẽ không ảnh hưởng đến sức khỏe của bạn nhưng nó có thể làm thay đổi mùi vị của nước, khiến bạn không dễ chịu khi uống.Nếu bạn liên tục nhìn thấy một ly nước trong tầm mắt, đặc biệt nếu bạn đang khó ngủ, bạn có thể với cốc nước uống vào ban đêm và nó khiến bạn tăng cảm giác muốn đi vệ sinh. Đi vệ sinh nhiều lần vào ban đêm có thể làm hỏng chu kỳ giấc ngủ của bạn, gây mất ngủ, mệt mỏi và kiệt sức vào sáng hôm sau. ", "topic": "Đời sống", "tag": ["Giường ngủ", "Đầu giường", "Không có lợi", "Nhắc nhở", "Uống nước", "Clo", "Thói quen", "Mùi vị", "Tại sao", "Qua đêm", "Buổi sáng", "Mảnh vụn", "Nước máy", "Vi khuẩn", "Ruồi", "Uống", "Bay hơi", "Bẩn", "Vật lộn", "Muỗi"], "link": "https://giadinhvietnam.com/tai-sao-khong-nen-dat-coc-nuoc-canh-giuong-ngu-d160178.html"}