{"id": "35991491", "header": "Sinh viên mới ra trường tham vọng cao hơn nhóm có kinh nghiệm", "datetime": "2020-08-10T19:02:33.000+07:00", "summary": "Theo thống kê, có đến 91% sinh viên mới ra trường thể hiện sự tham vọng cao ở các mức độ khác nhau, trong đó 24% có sự tham vọng cao và 67% ở mức trung bình", "content": "\"Chân dung Thế hệ Z – Sinh viên mới ra trường và xu hướng phát triển sự nghiệp\" được dựa trên việc phân tích kết quả từ 1000 bài kiểm tra 3E-IP, một nghiên cứu của tập đoàn cung cấp dịch vụ tuyển dụng nhân sự tại Việt Nam Navigos Group nhằm đánh giá năng lực của ứng viên tiềm năng và nhân viên hiện tại.Dựa trên dữ liệu, nhóm tính cách (tiên phong, chủ động, không phụ thuộc và thích thử thách, đổi mới) chiếm phần đông nhất trong lực lượng lao động nói chung, với 40% ở nhóm Thế hệ Z - Mới ra trường và 35% ở nhóm Có kinh nghiệm. Thế hệ Z có xu hướng tính cách thuộc Nhóm Độc lập trong khi những người có kinh nghiệm lại có xu hướng (thích nghi và hòa hợp với môi trường xung quanh nhưng khó phát triển bản thân) và  (hỗ trợ và chia sẻ, kiên trì, thích hợp làm việc nhóm nhưng thiếu chính kiến, ít phát biểu) nhiều hơn.Chiếm chưa đầy 10% và thấp nhất trong số các nhóm tính cách, chỉ có 5% nhóm sinh viên mới ra trường thuộc nhóm (tập trung vào mục tiêu, chỉ ưu tiên nhiệm vụ cá nhân, ưa thích nhận thêm những công việc mới) và con số này là 3% ở nhóm nhân viên có kinh nghiệm.Theo thống kê, có đến 91% sinh viên mới ra trường thể hiện Sự tham vọng cao ở các mức độ khác nhau, trong đó 24% có sự tham vọng cao và 67% ở mức trung bình. Tuy nhiên, với nhóm nhân viên có kinh nghiệm, sự nhiệt huyết và tham vọng trong công việc có xu hướng giảm khi đã làm việc lâu năm hơn, với lần lượt 17% có sự tham vọng ở mức cao, 72% ở mức trung bình và 11% ở mức thấp.Từ kết quả của bài kiểm tra, có đến hơn 50% nhóm nhân viên có kinh nghiệm được phân loại vào  – tức có khả năng tổng hòa giữa việc lập kế hoạch và thực thi, khả năng hành động nhanh chậm tùy tình huống. Tuy nhiên con số này ở nhóm sinh viên mới ra trường hay thế hệ Z thấp hơn đến 10%, chỉ chiếm 41%. Theo đó, nhóm sinh viên mới ra trường có xu hướng thuộc nhiều hơn (chiếm 40%) và cũng có xu hướng thuộc  mà ít suy nghĩ hơn (chiếm 19%, hơn nhóm nhân viên có kinh nghiệm 4%)Theo kết quả bài kiểm tra, lên đến 81% nhóm sinh viên mới ra trường biết thể hiện bản thân tốt thông qua khả năng truyền đạt tốt, dễ hiểu và có thể thuyết phục người khác. Ngược lại, chỉ có 19% thể hiện mình là người lắng nghe giỏi qua khả năng thấu hiểu và truyền cảm xúc tích cực cho người đối diệnMặc dù có xu hướng giỏi thể hiện bản thân thông qua việc truyền đạt hơn là lắng nghe, nhưng có đến ¾ là nhóm thế hệ Z có ưu tiên đến cảm xúc của đối phương khi giao tiếp và có khả năng thể hiện thiện cảm. Chỉ chiếm ¼ là nhóm sinh viên ưu tiên thể hiện cảm xúc và suy nghĩ của bản thân mà ít quan tâm đến cảm xúc của người khác.Theo đó, thế hệ Z có tỉ trọng Nhóm ưu tiên người khác – Nhóm ưu tiên bản thân là 76% - 24%, trong khi con số này ở nhóm có kinh nghiệm là 73% - 27%. Từ đó, có thể nhận định rằng nhóm càng có kinh nghiệm đi làm lâu năm hơn lại có xu hướng thể hiện bản thân mình nhiều hơn và ưu tiên nói ra cảm xúc và suy nghĩ của bản thân hơn.Bên cạnh đó, xét về khả năng giao tiếp của hai nhóm nhân viên khá tương đồng, không có chênh lệch quá nhiều. Cụ thể, với tỉ trọng nhóm lắng nghe – nhóm thể hiện ở thế hệ Z là 19% - 81%, thì ở nhóm có kinh nghiệm là 17% - 83%.Trước áp lực chung của công việc, nhóm nhân viên bao gồm cả sinh viên mới ra trường và nhóm nhân viên có kinh nghiệm đều có khả năng chịu áp lực ổn định. Nhóm sinh viên mới ra trường có 22% chịu áp lực \"Rất tốt\" và 52% chịu áp lực ở mức \"Tốt\", con số này ở nhóm nhân viên có kinh nghiệm lần lượt là 19% và 50%. Chiếm chưa đến ¼, 24% nhóm thế hệ Z chỉ chịu áp lực ở mức \"Trung bình\" và 2% ở nhóm \"Thấp\".Với mức năng lượng và tham vọng cao, chiếm phần lớn nhất trong các xu hướng, có đến 29% các bạn trẻ thế hệ Z thể hiện xu hướng phát triển thành quản lý trên nấc thang doanh nghiệp, tỉ lệ này ở nhóm nhân viên có kinh nghiệm là 27%. Xu hướng tiếp theo được ghi nhận là xu hướng đóng góp cho cộng đồng. Theo đó, 28% nhóm sinh viên mới ra trường có xu hướng phát triển bản thân để đóng góp cho cộng đồng nhiều hơn, đây cũng là xu hướng đứng thứ hai ở nhóm nhân viên có kinh nghiệm với 22%.Chỉ 3% trong số kết quả kiểm tra ở cả hai nhóm nhân viên cho thấy xu hướng trở thành chủ doanh nghiệp khởi nghiệp. Theo đó, nhóm nhân viên này có đặc điểm biết tối ưu năng lực bản thân để vượt qua khó khăn và phát triển ra những điều mới mẻ.Có đến 16% số nhân viên có kinh nghiệm xem trọng xu hướng ổn định tại một công ty, trong khi tỷ lệ này ở nhóm thế hệ Z chỉ ở 7%, tức chênh lệch đến 9%. Nhóm nhân viên có kinh nghiệm cũng cho thấy xu hướng xem trọng đời sống cá nhân hơn, chiếm tỷ lệ 8%, đối với nhóm sinh viên mới ra trường yếu tố này chiếm 7%. ", "topic": "Kinh tế", "tag": ["Ra trường", "Tham vọng", "Sinh viên", "Thế hệ Z", "Kinh nghiệm", "Truyền đạt", "Navigos group", "Lực lượng lao động", "Trung bình", "Mức độ", "Lắng nghe", "Tính cách", "Thế hệ", "Xu hướng", "Năng lực", "Thống kê", "Chính kiến", "Teamwork", "Thể hiện", "Nhân viên"], "link": "https://phunuvietnam.vn/sinh-vien-moi-ra-truong-co-su-tham-vong-cao-hon-nhom-co-kinh-nghiem-20200810152119286.htm"}