{"id": "35993114", "header": "Cán bộ coi thi chậm trễ giao đề, 117 thí sinh ở Điện Biên phải thi lại môn Địa lý", "datetime": "2020-08-10T21:16:01.000+07:00", "summary": "Một sự cố đã xảy ra trong kỳ thi THPT Quốc gia năm 2020 tại tỉnh Điện Biên trong buổi thi sáng 10-8, khiến 117 thi sinh phải thi lại môn Địa lý.", "content": "Chiều 10-8, tại buổi họp báo thông tin về kỳ thi tốt nghiệp THPT năm 2020, ông Nguyễn Văn Kiên, Giám đốc Sở Giáo dục và Đào tạo (GD-ĐT) tỉnh Điện Biên, cho biết ngày mai 11-8, 117 thí sinh thuộc 7 phòng ở Điểm thi THPT huyện Điện Biên, tỉnh Điện Biên sẽ được môn Địa lý bằng đề thi dự phòng.Nguyên nhân sự việc xuất phát từ sơ suất của cán bộ coi thi. Cụ thể, trong quá trình thực hiện các thao tác đối với môn Địa lý, cán bộ coi thi ở những phòng thi trên đã chậm trễ trong lúc giao đề. Vì thế, đã khiến cho thí sinh tại những phòng thi này bị hụt từ 3-5 phút làm bài.Sự việc xảy ra nhưng khi kết thúc buổi thi, trưởng điểm thi không báo cáo với Ban chỉ đạo thi tỉnh Điện Biên. Khi nhận được phản ánh từ thí sinh, ông Nguyễn Văn Kiên đã yêu cầu kiểm tra, rà soát ngay trong buổi trưa.Xét thấy quyền lợi của thí sinh bị ảnh hưởng, ông Nguyễn Văn Kiên đã báo cáo, xin ý kiến chỉ đạo của Ban chỉ đạo thi tỉnh Điện Biên và Bộ GD-ĐT.Được sự nhất trí của Bộ GD-ĐT, Ban chỉ đạo thi tỉnh Điện Biên sẽ tổ chức cho 117 thí sinh thuộc 7 phòng thi trên thi lại vào ngày mai. \"Tôi đã đề nghị cấp trên xem xét cho các cháu thi lại theo đúng quy định, để các cháu có cơ hội thực hiện đúng, đủ khả năng của mình trong điều kiện thuận lợi nhất\"- ông Nguyễn Văn Kiên thông tin. ", "topic": "Giáo dục", "tag": ["Coi thi", "Điện Biên", "THPT quốc gia năm 2020", "Tốt nghiệp thpt", "Chậm trễ", "Buổi thi", "Nguyễn Văn Kiên", "Môn Địa", "Sở GD-ĐT Tỉnh Điện Biên", "Điểm thi", "Kỳ thi", "Thí sinh", "Phòng thi", "GD-ĐT", "Cán bộ", "Sở giáo dục đào tạo", "Sự cố", "Sơ suất", "Đề thi", "Họp báo"], "link": "http://nld.com.vn/giao-duc-khoa-hoc/can-bo-coi-thi-cham-tre-giao-de-117-thi-sinh-o-dien-bien-phai-thi-lai-mon-dia-ly-20200810210801713.htm"}