{"id": "35991816", "header": "Thất bại ở tuổi 'tam thập nhi lập'", "datetime": "2020-08-09T19:00:00.000+07:00", "summary": "Dù sao cũng mới 30 tuổi, tuổi mà người ta nói 'tam thập nhi lập' song chưa thể nói quyết định của ta là đúng hay sai. Huống hồ, cuộc sống không có đúng sai hoàn toàn, chỉ có những lựa chọn để bắt đầu hay kết thúc...", "content": "Năm 20 tuổi, khi còn ngồi trên ghế giảng đường, nhìn những người phụ nữ thành đạt ở tuổi 30, tôi ao ước mình nhanh chóng đến cái ngưỡng đó để được như vậy. Khi đó, bản thân tự do về kinh tế, tự quyết định những dự định, kế hoạch và cảm thấy tiếng nói của mình có giá trị. Thế nhưng, lại không biết được rằng, để được như vậy, họ đã phải trải qua áp lực cuộc sống như thế nào.Đến khi ở tuổi 30, tôi lại ao ước quay trở lại những năm tháng 20 tuổi vô lo vô nghĩ, có thể vui chơi hưởng thụ, có thể khóc lóc vật vã cả đêm chỉ vì một bộ phim…Dù thế nào, cũng không thể chối bỏ bản thân ở hiện tại, hạnh phúc gia đình có thể đổ vỡ bất cứ lúc nào vì cái tôi của mỗi người quá lớn. Ở cái ngưỡng tuổi 30, tôi tự hỏi mình có còn dũng cảm để chia tay bắt đầu cuộc sống mới hay không?Ngày sinh nhật 30 tuổi, gặt bỏ những nỗi muộn phiền, vui vẻ cùng nhóm bạn khiến tôi nhận ra rằng, nếu vẫn giữ được cho mình sức sống, vậy thì sẽ có đủ dũng khí để bắt đầu lại từ đầu. Tìm lại những bức ảnh năm 20, 25 tuổi rồi nhìn lại mình của hiện tại, tôi thích bản thân bây giờ hơn. Tôi thích câu nói: \"Nếu bạn không thấy hạnh phúc trong hiện tại, bạn cũng không bao giờ thấy hạnh phúc trong tương lai\". Vậy thì, tôi còn sợ gì mà không dám đưa ra lựa chọn để kiếm tìm hạnh phúc cho tương lai.Ở tuổi 30, ai đó có thể thành công, ai đó sẽ thất bại. Có người có được gia đình đủ đầy, hạnh phúc, sự nghiệp thăng tiến, có vị thế trong xã hội nhưng có người vẫn chới với loay hoay bắt đầu lại từ đầu. Cái ta cần là sự mạnh mẽ, tỉnh táo và chấp nhận hướng xấu nhất có thể diễn ra.Nếu bạn cũng như tôi đã ở ngưỡng tuổi 30 mà không thấy hạnh phúc ở những lựa chọn trước hay cảm thấy mình đang đứng trong bóng tối mù mịt thì đừng bỏ mặc cuộc đời mình để sóng gió quật ngã. Hãy kiếm tìm hạnh phúc dù chẳng hề dễ dàng.Bạn có thể không giàu có, thành công ngay ngày mai nhưng sẽ tìm được những tia sáng khi biết rằng: Hạnh phúc luôn đi song hành với hiện tại và mình đang có những cơ hội để thay đổi cuộc sống của mình. Hãy nuôi dưỡng những ý niệm lạc quan và tích cực mới là điều cần nhất giữa thế giới bộn bề này. Dù mục tiêu trong cuộc sống của bạn là gì, hãy sống thế nào để khi 40, 50 tuổi sau này, chúng ta hạnh phúc vì quyết định của năm tháng 30 tuổi. ", "topic": "Đời sống", "tag": ["Tam thập nhi lập", "Huống hồ", "Ao ước", "Thất bại", "Vô lo", "Giảng đường", "Sai", "Ngưỡng", "Chưa thể", "Chối bỏ", "Tự quyết", "Vật vã", "Cả đêm", "Thành đạt", "Khóc lóc", "Cuộc sống", "Hưởng thụ", "Gặt", "Dũng khí", "Khi đó"], "link": "https://nguoiduatin.vn/that-bai-o-tuoi-tam-thap-nhi-lap-a485127.html"}