{"id": "35991496", "header": "Nam bệnh nhân Covid-19 ở Quảng Nam tử vong", "datetime": "2020-08-10T18:47:00.000+07:00", "summary": "Tối 10/8, Bộ Y tế thông tin Việt Nam ghi nhận thêm một ca mắc Covid-19 tử vong.", "content": "BN436 (ở thị xã Điện Bàn, tỉnh Quảng Nam) là trường hợp mắc Covid-19 tử vong thứ 14 của Việt Nam. Nam bệnh nhân có tiền sử suy thận mạn giai đoạn cuối, điều trị tại khoa Hồi sức tích cực - Chống độc, Bệnh viện Đà Nẵng, từ ngày 6 đến 28/7.Ngày 26/7, kết quả xét nghiệm cho thấy ông dương tính với SARS-CoV-2. Bệnh nhân từng có biểu hiện ngừng tim nhiều lần trong quá trình điều trị.Ngày 28/7, BN436 được chuyển đến Trung tâm cách ly và điều trị Covid-19 của Bệnh viện Trung ương Huế cơ sở 2 trong tình trạng hôn mê, bóp bóng qua nội khí quản. Bác sĩ chẩn đoán Covid-19 biến chứng viêm phổi nặng trên bệnh nhân suy thận mạn giai đoạn cuối.Từ ngày 28 đến 31/7, BN436 được điều trị theo hướng hồi sức tích cực, thở máy xâm nhập, lọc máu liên tục.Ngày 2/8, bệnh nhân hôn mê sâu, thở máy, vô niệu huyết áp giảm, thông khí phổi kém (SpO2, 70%) nên được đặt phổi nhân tạo (VV-ECMO), duy trì thở máy và lọc máu liên tục (CRRT).Ngày 7/8, bệnh nhân hôn mê, Glassgow 3 điểm, đồng tử giãn, không đáp ứng ánh sáng. Tiên lượng rất nặng, đe dọa tử vong.8h30 sáng 10/8, bệnh nhân hôn mê sâu, Glassgow 3 điểm, huyết áp tụt thấp, tim đập rời rạc. Bệnh nhân tử vong lúc 9h. Chẩn đoán tử vong là viêm phổi cấp do Covid-19 trên bệnh nhân suy thận mạn giai đoạn cuối.Sáng cùng ngày, Việt Nam ghi nhận thêm 2 ca tử vong là BN430 và 737. Trong đó, một bệnh nhân 33 tuổi.Đến nay, Việt Nam có 14 bệnh nhân mắc Covid-19 tử vong. Họ đều mắc bệnh lý nền như suy thận mạn tính, tiểu đường type II, ung thư, tăng huyết áp...Việt Nam có tổng cộng 847 ca mắc Covid-19, trong đó, 318 ca nhiễm nhập cảnh được cách ly ngay.Các tỉnh, thành phố tại Việt Nam đang có dịch gồm: Đà Nẵng, Quảng Ngãi, Quảng Nam, Hà Nội, TP.HCM, Đắk Lắk, Thái Bình, Đồng Nai, Hà Nam, Bắc Giang, Lạng Sơn, Quảng Trị, Thanh Hóa, Hải Dương, Khánh Hòa. ", "topic": "Đời sống", "tag": ["Suy thận", "Bệnh nhân", "BN436", "Tử vong", "Bệnh viện Đà Nẵng", "Tiền sử", "Quảng Nam", "VV-ECMO", "SARS-COV-2", "CRRT", "Điện Bàn", "Giai đoạn cuối", "Hồi sức", "Dương tính", "Viêm phổi", "Hôn mê", "SPO2", "Bệnh viện Trung ương Huế", "Vô niệu", "Lọc máu"], "link": "https://zingnews.vn/nam-benh-nhan-covid-19-o-quang-nam-tu-vong-post1118039.html"}