{"id": "35991537", "header": "Ông Lukashenko thắng áp đảo, hàng chục nghìn người biểu tình phản đối kết quả bầu cử tổng thống", "datetime": "2020-08-10T18:48:00.000+07:00", "summary": "Chủ tịch Trung Quốc Tập Cận Bình là người đầu tiên gửi điện chúc mừng đương kim Tổng thống Belarus Aleksandr Lukashenko sau khi ông giành chiến thắng áp đảo trong cuộc bầu hôm 9/8.", "content": "Biểu tình tại thủ đô Minsk ngay sau khi kết quả bầu cử được chính thức công bố. Ảnh: SputnikThông tấn Belarus BelTA ngày 10/8 cho biết, Chủ tịch Trung Quốc Tập Cận Bình đã gửi điện tới Tổng thống Belarus Alesandr Lukashenko với lời chúc mừng chiến thắng trong cuộc bầu cử Tổng thống Belarus diễn ra trước đó một ngày. Ông Tập là nhà lãnh đạo quốc tế đầu tiên chúc mừng ông Lukashenko.Tổng thống Belarus Lukashenko và Chủ tịch Trung Quốc Tập Cận Bình. Ảnh: BRNTrước đó, Ủy ban Bầu cử Trung ương Belarus (CEC) đầu giờ chiều 10/8 (giờ Hà Nội) thông báo kết quả kiểm phiếu sơ bộ của cuộc bầu cử Tổng thống diễn ra ngày 9/8, trong đó đương kim Tổng thống Aleksandr Lukashenko giành chiến thắng áp đảo trước các đối thủ với 80,23% số phiếu ủng hộ.Đối thủ của ông Lukashenko, ứng viên tự do Svetlana Tikhanovskaya, giành được 9,9% số phiếu, trong khi các ứng viên còn lại là cựu đại biểu Quốc hội Belarus Anna Kanopatskaya nhận được 1,68%, đồng Chủ tịch phong trào “Hãy nói sự thật” Andrei Dmitriyev được 1,04%, Chủ tịch đảng “Dân chủ xã hội Belarus” Sergei Cherechen được 1,13% phiếu bầu. Hơn 6% cử tri không lựa chọn bất cứ ai trong số những người trên.Theo ước tính sơ bộ của CEC, số cử tri đi bỏ phiếu là gần 5,8 triệu người, tương đương 84,23%. Số người bỏ phiếu cho ông Lukashenko lên đến 4,65 triệu. CEC sẽ tiến hành các phiên họp và kiểm tra kĩ lưỡng lại các số liệu trước khi công bố chính thức. “Tôi cho rằng kết quả sẽ không thay đổi đáng kể”, Lidia Yermoshina, người đứng đầu CEC phát biểu.Với kết quả nêu trên, ông Lukashenko gần như chắc chắn giành quyền lãnh đạo đất nước nhiệm kỳ thứ 6 liên tiếp, từ năm 2020 đến 2025. Ông thắng cử nhiệm kỳ Tổng thống Belarus đầu tiên vào năm 1994 và đánh bại các đối thủ với tỷ lệ áp đảo trong 5 cuộc bầu cử gần nhất ở Belarus.Kết quả cuộc bỏ phiếu lần này được cho là không bất ngờ. Các cuộc trưng cầu dân ý và khảo sát bên ngoài phòng bỏ phiếu đều chỉ ra rằng, ông Lukashenko có khả năng giành khoảng 80% số phiếu bầu của cử tri.Theo báo Tin tức, hàng chục nghìn người đã đổ ra các đường phố tại thủ đô Minsk và nhiều địa điểm khác ở Belarus sau khi kết quả bầu cử chính thức được công bố, với chiến thắng vang dội mang lại một nhiệm kỳ 6 năm nữa giành cho ông Alexander Lukashenko.Biểu tình nổ ra tối Chủ Nhật và kéo sang ngày thứ Hai (10/8, giờ địa phương), khi nhiều người dân thể hiện sự bất bình trước chiến thắng của ông Lukashenko.Đương kim Tổng thống Belarus, người cầm quyền từ năm 1996, giành được khoảng 80% phiếu bầu, trong khi đối thủ đối lập lớn nhất là bà Svetlana Tikhanovskaya chỉ giành được dưới 7% phiếu.Ngay sau khi các địa điểm bỏ phiếu đóng cửa, đám đông người biểu tình tố cáo buộc chính quyền gian lận phiếu bầu, bắt đầu đổ xuống các đường phố ở thủ đô Minsk và nhiều thành phố lớn khác trên cả nước. Hàng nghìn người tập trung gần đài Tưởng nhiệm các anh hùng thành phố Minsk lúc 10 giờ tối 9/8.Chính quyền triển khai cảnh sát chống bạo động, được trang bị vòi rồng, hơi cay, lựu đạn gây choáng và súng bắn đạn cao su để giải tán người biểu tình khỏi khu vực trung tâm. Đã xảy ra đụng độ giữa người biểu tình với lực lượng cảnh sát ở nhiều điểm tại Minsk, một số người đã bị thương. Theo đài Sputnik, 1 người biểu tình đã thiệt mạng và 200 người khác bị bắt.Chiến dịch giải tán người biểu tình của cảnh sát tại Minsk kéo dài trong gần 4 giờ. Tình hình tương tự cũng diễn ra ở nhiều điểm trên cả nước. Đến 2 giờ sáng 10/8, Bộ Nội vụ Belarus ra thông báo cho biết lực lượng chức năng đã kiểm soát được tình hình tại Minsk và các khu vực.Chính quyền chưa công bố thông tin về quy mô các cuộc biểu tình cũng như số người bị bắt giữ. Theo các nhà hoạt động dân sự địa phương, ít nhất 160 người biểu tình đã bị bắt trong đêm 9/8. ", "topic": "Thế giới", "tag": ["Belarus", "Aleksandr Lukashenko", "Người biểu tình", "Alexander Lukashenko", "Minsk", "CEC", "Svetlana Tikhanovskaya", "Bầu cử", "Áp đảo", "Tổng thống", "BRN", "Anna Kanopatskaya", "Andrei Dmitriyev", "Tập Cận Bình", "Đương kim", "Belarus Lukashenko", "Quốc hội Belarus", "Lidia Yermoshina", "Biểu tình", "Chúc mừng"], "link": "http://baodansinh.vn/ong-lukashenko-thang-ap-dao-hang-chuc-nghin-nguoi-bieu-tinh-phan-doi-ket-qua-bau-cu-tong-thong-20200810164836483.htm"}