{"id": "35992007", "header": "Kỷ luật khiển trách Giám đốc Sở Tư pháp Lâm Đồng", "datetime": "2020-08-10T19:30:03.000+07:00", "summary": "Ngày 10-8, Ủy ban Kiểm tra Tỉnh ủy Lâm Đồng tiến hành kỳ họp thứ 35, xem xét, kết luận một số nội dung. Trong đó, quyết định thi hành kỷ luật bằng hình thức khiển trách nguyên Bí thư Đảng ủy, Giám đốc Sở Tư pháp Lâm Đồng Đoàn Xuân Sơn.", "content": "Ngày 10-8, Ủy ban Kiểm tra Tỉnh ủy Lâm Đồng tiến hành kỳ họp thứ 35, xem xét, kết luận một số nội dung. Trong đó, quyết định thi hành kỷ luật bằng hình thức khiển trách nguyên Bí thư Đảng ủy, Giám đốc Sở Tư pháp Lâm Đồng Đoàn Xuân Sơn.Theo kết luận, ông Đoàn Xuân Sơn có khuyết điểm, vi phạm trong việc quản lý, giáo dục cán bộ, đảng viên, gia đình, dẫn đến cấp dưới, vợ (đồng thời là cấp dưới) trực tiếp bị Cơ quan Cảnh sát điều tra Công an tỉnh Lâm Đồng khởi tố về tội lừa đảo, chiếm đoạt tài sản, gây dư luận xấu, ảnh hưởng uy tín của tổ chức đảng và cá nhân đồng chí.Bản thân ông Đoàn Xuân Sơn thực hiện việc kê khai tài sản có nội dung không đúng quy định. Sau khi xem xét, Ủy ban Kiểm tra Tỉnh ủy Lâm Đồng quyết định thi hành kỷ luật bằng hình thức khiển trách đối với ông Đoàn Xuân Sơn.Tại kỳ họp, Ủy ban Kiểm tra Tỉnh ủy Lâm Đồng đã góp ý dự thảo báo cáo tổng kết công tác kiểm tra, giám sát và thi hành luật của Đảng, nhiệm kỳ 2015-2020; báo cáo tổng kết thực hiện quy định 30-QĐ/TW, ngày 26-7-2016, của Ban chấp hành T.Ư thi hành Chương VII và Chương VIII, Điều lệ Đảng về công tác kiểm tra, giám sát, kỷ luật của Đảng.Trước đó, báo Nhân Dân điện tử đã thông tin, thời gian qua, UBND tỉnh và Công an tỉnh Lâm Đồng nhận được một số đơn thư người dân tố cáo bà Bùi Thị Mai Liên (46 tuổi, Trưởng phòng Hành chính Tư pháp, Sở Tư pháp Lâm Đồng; vợ ông Đoàn Xuân Sơn) lừa đảo, chiếm đoạt tài sản hàng chục tỷ đồng.Qua điều tra bước đầu, cơ quan chức năng xác định, đến nay mới phát hiện một vụ có đủ chứng cứ để khởi tố về hành vi lừa đảo chiếm đoạt tài sản. Đó là vụ bà Liên đưa sổ nhà, đất trên đường Nguyễn Văn Cừ (phường 1, TP Đà Lạt) thế chấp vay tiền ngân hàng, nhưng đồng thời rao bán tài sản này cho người khác, với sự giúp sức của ba công chứng viên. Đối với các vụ việc khác, cơ quan chức năng đang tiếp tục xác minh, làm rõ.Ngày 7-7, Cơ quan Cảnh sát điều tra Công an tỉnh Lâm Đồng đã có thông báo tìm người bị hại trong vụ Bùi Thị Mai Liên, bị khởi tố, bắt giam để điều tra hành vi lừa đảo chiếm đoạt tài sản.Bắt trưởng phòng thuộc Sở Tư pháp tỉnh Lâm Đồng ", "topic": "Pháp luật", "tag": ["Đoàn Xuân Sơn", "Sở Tư pháp Lâm Đồng", "Khiển trách", "Thi hành kỷ luật", "Kỷ luật", "Bí thư đảng ủy", "Bùi Thị Mai Liên", "Giám đốc", "Công an tỉnh Lâm Đồng", "Kỳ họp", "Cấp dưới", "Khuyết điểm", "Lừa đảo", "Xem xét", "Chiếm đoạt tài sản", "Kết luận", "Khởi tố", "Đảng viên", "Hình thức", "Nội dung"], "link": "https://nhandan.com.vn/tin-tuc-su-kien/ky-luat-khien-trach-giam-doc-so-tu-phap-lam-dong-612356/"}