{"id": "35990588", "header": "Phiên họp thứ 47 của Ủy ban Thường vụ Quốc hội: Cho ý kiến về 4 dự án luật", "datetime": "2020-08-10T17:16:00.000+07:00", "summary": "Phiên họp Ủy ban Thường vụ Quốc hội (UBTVQH) diễn ra trong 3 ngày (từ ngày 10 đến 12/8), sẽ xem xét, cho ý kiến về một số vấn đề còn ý kiến khác nhau của 4 dự án luật.", "content": "Cụ thể, UBTVQH sẽ có ý kiến với Luật Cư trú (sửa đổi); Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính; Luật Biên phòng Việt Nam; Luật Bảo vệ môi trường (sửa đổi). Ngoài công tác xây dựng pháp luật, UBTVQH cũng cho ý kiến về Chiến lược phát triển Kiểm toán nhà nước đến năm 2030 và Báo cáo kết quả 3 năm thực hiện Nghị quyết số 42/2017/QH14 về thí điểm xử lý nợ xấu của các tổ chức tín dụng.Sau phiên khai mạc phiên họp 47, UBTVQH hội cho ý kiến về một số vấn đề còn ý kiến khác nhau của Dự án Luật Cư trú (sửa đổi). Cụ thể, UBTVQH nghe Chủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng trình bày báo cáo một số vấn đề lớn xin ý kiến của UBTVQH về việc giải trình, tiếp thu, chỉnh lý Dự thảo Luật cư trú. Theo đó, có 4 nội dung lớn được đưa ra xin ý kiến tại phiên họp của UBTVQH: Giải thích từ ngữ liên quan đến cư trú; điều kiện đăng ký thường trú; Xóa đăng ký thường trú và xóa đăng ký tạm trú; thời điểm có hiệu lực của Luật và quy định chuyển tiếp.Có một điểm đáng lưu ý, trong quá trình chỉnh lý, cơ quan chủ trì soạn thảo vẫn đề nghị quy định thời điểm có hiệu lực thi hành của Luật là từ ngày 1/7/2021; chuyển hoàn toàn việc quản lý cư trú sang phương thức mới và Sổ hộ khẩu, Sổ tạm trú hết giá trị từ thời điểm Luật có hiệu lực thi hành. Do còn ý kiến khác nhau, UBTVQH đề nghị các đại biểu Quốc hội tiếp tục cho ý kiến về vấn đề này.Tại phiên họp về Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính, UBTVQH đã nghe Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết báo cáo một số vấn đề lớn về giải trình, tiếp thu chỉnh lý dự thảo Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính. Theo đó, các vấn đề cần xin ý kiến UBTVQH là bổ sung một số quy định nhằm thực hiện thẩm quyền xử phạt vi phạm hành chính của Kiểm toán nhà nước; về mức phạt tiền tối đa trong các lĩnh vực; thẩm quyền tịch thu tang vật, phương tiện; bổ sung biện pháp cưỡng chế thi hành quyết định xử phạt vi phạm hành chính; áp dụng biện pháp xử lý hành chính đối với người nghiện ma túy và biện pháp ngăn chặn và bảo đảm xử lý hành chính…Ông Hoàng Thanh Tùng nêu rõ, có ý kiến đề nghị bổ sung các quy định về xử phạt vi phạm hành chính của Kiểm toán nhà nước để thống nhất với Luật Kiểm toán nhà nước. Ủy ban Pháp luật đề nghị UBTVQH cho chỉnh lý nội dung này theo hướng bổ sung thẩm quyền của UBTVQH quy định cụ thể về xử phạt vi phạm hành chính trong hoạt động kiểm toán nhà nước và đối với các hành vi cản trở hoạt động tố tụng.Về mức phạt tiền tối đa trong các lĩnh vực, nhiều ý kiến của đại biểu Quốc hội tán thành tăng mức tiền phạt tối đa của các lĩnh vực như Chính phủ đã trình; một số ý kiến đề nghị tăng mức tiền phạt tối đa của một số lĩnh vực khác bên cạnh các lĩnh vực mà Chính phủ đã trình, như hôn nhân gia đình, an ninh trật tự, an toàn xã hội, đất đai, xây dựng…Về nội dung này, Ủy ban Pháp luật đề nghị UBTVQH cho giữ việc tăng mức tiền phạt tối đa của 10 lĩnh vực như dự thảo Luật đã trình Quốc hội. Bên cạnh đó, để tăng cường hiệu lực, hiệu quả thi hành pháp luật về xử phạt vi phạm hành chính, đề nghị Chính phủ chỉ đạo rà soát các Nghị định quy định về xử phạt vi phạm hành chính trong các lĩnh vực để quy định mức tiền phạt cụ thể đối với từng hành vi vi phạm hành chính tương xứng với tính chất, mức độ của hành vi vi phạm; chỉ đạo các bộ, ngành, địa phương, các lực lượng chức năng thực hiện nghiêm quy định của pháp luật về xử phạt vi phạm hành chính, áp dụng đồng bộ các hình thức xử phạt bổ sung, biện pháp khắc phục hậu quả.Về bổ sung biện pháp cưỡng chế thi hành quyết định xử phạt vi phạm hành chính, nhiều ý kiến của đại biểu Quốc hội đề nghị không bổ sung biện pháp “ngừng cung cấp các dịch vụ điện, nước tại địa điểm vi phạm đối với cá nhân, tổ chức sản xuất, kinh doanh, dịch vụ vi phạm”. Một số ý kiến tán thành với loại ý kiến thứ nhất nêu trong Tờ trình, bổ sung biện pháp này là biện pháp cưỡng chế thi hành quyết định xử phạt vi phạm hành chính. Một số ý kiến tán thành với loại ý kiến thứ hai, bổ sung biện pháp này là biện pháp ngăn chặn hành vi vi phạm hành chính.Nội dung này, trong quá trình tiếp thu chỉnh lý còn hai loại ý kiến khác nhau. Loại ý kiến thứ nhất đề nghị tiếp thu ý kiến của nhiều đại biểu Quốc hội, không bổ sung biện pháp này. Loại ý kiến thứ hai đề nghị tiếp thu theo ý kiến của một số đại biểu Quốc hội quy định rõ biện pháp này chỉ được áp dụng tại địa điểm vi phạm và chỉ áp dụng đối với cá nhân, tổ chức bị xử phạt bằng hình thức tước quyền sử dụng giấy phép có thời hạn hoặc đình chỉ hoạt động có thời hạn; đồng thời giới hạn việc áp dụng biện pháp này trong 02 lĩnh vực có yêu cầu bức thiết nhất là xây dựng và bảo vệ môi trường.Sau khi nghe báo cáo, Ủy ban Thường vụ Quốc hội đã cho ý kiến về một số vấn đề còn ý kiến khác nhau của dự án Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính.Tại phiên họp thứ 47 diễn ra vào chiều 10/8, Ủy ban Thường vụ Quốc hội (UBTVQH) đã xem xét về dự án Luật Biên phòng Việt Nam. ", "topic": "Pháp luật", "tag": ["Ủy ban thường vụ quốc hội", "Phiên họp", "Dự án luật", "Ủy ban Pháp luật", "Luật Biên phòng Việt Nam", "Luật Cư trú", "Hoàng Thanh Tùng", "Chỉnh lý", "Nghị quyết số 42/2017/QH14", "Kiểm toán nhà nước", "Dự thảo luật", "Luật Bảo vệ Môi trường", "Vi phạm hành chính", "Tiền phạt", "Tiếp thu", "Sửa đổi", "Xin ý kiến", "Đại biểu quốc hội", "Cư trú", "Thi hành"], "link": "https://congthuong.vn/phien-hop-thu-47-cua-uy-ban-thuong-vu-quoc-hoi-cho-y-kien-ve-4-du-an-luat-141956.html"}