{"id": "35990908", "header": "Đà Nẵng: Qui định đi chợ ngày chẵn, lẻ là cần thiết để chống dịch Covid-19", "datetime": "2020-08-10T17:41:00.000+07:00", "summary": "Theo Giám đốc Sở Công Thương Đà Nẵng, việc siết số lần đi chợ của người dân là rất cần thiết trong công tác phòng chống dịch, hạn chế các ca lây nhiễm trong cộng đồng.", "content": "Ngày 10-8, trao đổi với , ông Nguyễn Hà Bắc, Giám đốc Sở Công Thương TP Đà Nẵng cho hay đơn vị này đang làm dự thảo về phương án phân chia tần suất đi chợ tại các chợ trên địa bàn.Theo ông Bắc, việc này mới chỉ đang được các phòng chuyên môn của sở lên phương án, tính toán cho hợp lý. \"Tinh thần là sẽ quy định số lần đi chợ của từng hộ gia đình, thời gian và số lần cụ thể sẽ được công bố khi UBND TP thông qua\" - ông Bắc cho biết.Theo ông Bắc, phương án này xuất phát dựa vào lịch trình của các ca mắc Covid-19 gần đây. Trong số đó có nhiều ca mắc có lịch sử đi chợ nhiều lần, tiếp xúc đông người dẫn đến nguy cơ lây lan cao. \"Việc siết lại số lần đi chợ cũng trên tính toán từ nhu cầu thực tế của người dân. Một số hộ thì có khi 1 tuần đi chợ 1 lần mà cũng có người đi chợ 1 ngày 2,3 lần\" - ông Bắc nói.Cũng theo ông Bắc, khi có quy định, các hộ sẽ hạn chế việc cùng một lúc nhiều thành viên trong gia đình đi chợ. Hoặc, nhiều người không lên kế hoạch trước việc mua thực phẩm sẽ dẫn đến đi chợ nhiều lần trong ngày. \"Việc làm này là rất cần thiết trong công tác phòng chống dịch Covid-19, hạn chế nguy cơ lây lan trong cộng đồng. Người dân cần tuân thủ và hạn chế ra đường khi không thực sự cần thiết\" - ông Bắc nói.Ông Nguyễn Lâm Hà, Chủ tịch UBND phường Mân Thái, quận Sơn Trà, TP Đà Nẵng xác nhận, trong ngày này phường đã in phiếu đi chợ và phát cho một số hộ dân. \"Việc này mình thực hiện trước để đảm bảo giãn cách. Khi nào Sở Công Thương TP trình chủ trương và UBND TP Đà Nẵng thông qua thì phường sẽ thông báo chính thức đến các hộ dân. Khi đó, các hộ sẽ dựa trên phiếu đã được phát để sử dụng đi chợ\" - ông Hà nói. Qua khảo sát khi phát phiếu, ông Hà cho biết đa số các hộ dân đều đồng tình và ủng hộ phương án trên.Sáng 10-8, trong buổi làm việc với Trung tâm Kiểm soát bệnh tật TP Đà Nẵng, ông Huỳnh Đức Thơ cho hay khi đi kiểm tra việc thực hiện cách ly ông nhận thấy nhiều chỗ còn chưa nghiêm. Ông Thơ đã chỉ đạo các ngành nghiên cứu phương án đi chợ chẵn lẻ, phát phiếu cho người dân để hạn chế tập trung quá đông người. Theo Chủ tịch Thơ, đó là nỗ lực của cơ quan chức năng, chính quyền với cộng đồng người dân bằng các phương pháp cách ly trong công tác phòng chống dịch Covid-19. ", "topic": "Nhà đất", "tag": ["Phát phiếu", "Sở Công Thương Đà Nẵng", "Chẵn", "Siết", "Đà Nẵng", "Nguyễn Hà Bắc", "Phương án", "Dịch", "Cần thiết", "Phòng chống", "UBND phường Mân Thái", "Lây nhiễm", "Cộng đồng", "Hạn chế", "Định số", "Phân chia", "Lây lan", "Tần suất", "Đông người", "Giám đốc"], "link": "http://nld.com.vn/thoi-su/da-nang-han-che-di-cho-la-can-thiet-de-chong-dich-covid-19-20200810173601996.htm"}