{"id": "35990532", "header": "SSI chính thức phân phối trái phiếu Taseco 2020", "datetime": "2020-08-10T17:56:03.000+07:00", "summary": "Sản phẩm đầu tư trái phiếu S-Bond của Công ty Chứng khoán SSI (mã Ck: HOSE) sẽ chính thức phân phối trái phiếu Công ty cổ phần Dịch vụ hàng không Thăng Long – Taseco 2020, với lãi suất danh nghĩa lên tới 10%/năm.", "content": "Như vậy, cùng với trái phiếu Tổng công ty Thiết bị điện Việt Nam (mã Ck: GEX) – Gelex 2020 đã được S-Bond tung ra ngày 23/7, SSI chính thức bổ sung thêm 2 loại trái phiếu hấp dẫn cho thị trường, gia tăng cơ hội cho các nhà đầu tư. Trong bối cảnh hiện nay, trái phiếu đang được coi là nơi trú ẩn an toàn, hiệu quả, đặc biệt là so với kênh gửi tiết kiệm và các kênh đầu tư khác đang bị ảnh hưởng không nhỏ bởi những diễn biến bất ổn từ tình hình dịch bệnh Covid-19.Trong đợt này, SSI phân phối 100 tỷ đồng trái phiếu Taseco 2020, tổng khối lượng 1.000 trái phiếu. Nhà đầu tư có thể đầu tư tối thiểu 1 trái phiếu với mệnh giá 100 triệu đồng/trái phiếu. Trái phiếu Taseco 2020 là trái phiếu không chuyển đổi, có kỳ hạn 12 tháng, có tài sản đảm bảo là cổ phiếu của Công ty cổ phần Dịch vụ hàng không Taseco (mã Ck: AST). Tỷ lệ tài sản đảm bảo duy trì tối thiểu 180% tổng giá trị trái phiếu đang lưu hành, lãi suất danh nghĩa 10%/năm, lợi suất đầu tư 9,5%/năm.Trước đó, từ ngày 23/7/2020, sản phẩm đầu tư trái phiếu S-Bond của SSI cũng đã chính thức phân phối 400 tỷ đồng trái phiếu Tổng công ty Thiết bị điện Việt Nam (HOSE: GEX) – Gelex 2020, mệnh giá 100 triệu đồng/trái phiếu, tổng khối lượng phân phối 4.000 trái phiếu. Trái phiếu S-Bond Gelex 2020 là trái phiếu có kỳ hạn 36 tháng, không chuyển đổi và có tài sản đảm bảo là Cổ phiếu của Công ty cổ phần Đầu tư nước sạch Sông Đà (UPCoM: VCW). Tỷ lệ tài sản đảm bảo được duy trì tối thiểu 170% tổng giá trị trái phiếu đang lưu hành.Trái phiếu Gelex 2020 có lãi suất danh nghĩa 10%/năm (cho 2 năm đầu) và trung bình lãi suất tiền gửi kỳ hạn 12 tháng của 4 ngân hàng quốc doanh + 3,5% cho năm thứ 3, lợi suất đầu tư 10%/năm, kỳ hạn thanh toán lãi 6 tháng/lần./. ", "topic": "Kinh tế", "tag": ["Taseco 2020", "SSI", "Trái phiếu", "Gelex 2020", "Lãi suất", "Phân phối", "GEX", "Công ty Chứng khoán SSI", "Danh nghĩa", "S-BOND", "HOSE", "AST", "Trái phiếu Taseco 2020", "Mã chứng khoán", "Chính thức", "Gửi tiết kiệm"], "link": "http://thoibaotaichinhvietnam.vn/pages/chung-khoan/2020-08-10/ssi-chinh-thuc-phan-phoi-trai-phieu-taseco-2020-90752.aspx"}