{"id": "35992309", "header": "Nữ giáo viên mắc COVID-19 ở Đà Nẵng từng du lịch Hà Nội, Hải Phòng", "datetime": "2020-08-10T19:45:16.000+07:00", "summary": "Bệnh nhân 816 là giáo viên, từng coi thi, đi du lịch nhiều điểm tại Hà Nội, Hải Phòng và đến nhiều siêu thị ở Đà Nẵng, tiếp xúc nhiều người.", "content": "Chiều 10/8, Ban chỉ đạo phòng chống dịch COVID-19 Đà Nẵng thông tin về kết quả điều tra, giám sát, xử lý đối với 25 trường hợp bệnh nhân mắc COVID-19 được công bố vào ngày 8/8 và ngày 9/8.Đáng chú ý trong số các ca mắc có 4 học sinh và 1 giáo viên. Lịch trình cho thấy nữ bệnh nhân 816 là giáo viên, đi Đà Nẵng - Hà Nội, Hải Phòng bằng máy bay, tàu hỏa, đến nhiều nơi và tiếp xúc nhiều người.Bệnh nhân 816, nữ, sống cùng gia đình tại tòa A3 Chung cư Vicoland, Nại Hiên Đông, Sơn Trà, Đà Nẵng. Chồng bệnh nhân là bệnh nhân 751. Bệnh nhân là giáo viên trường THPT Phan Chu Trinh, Hải Châu, TP Đà Nẵng.Từ ngày 16 đến 18/7, bệnh nhân làm giám thị coi thi tuyển sinh lớp 10 tại điểm thi Nguyễn Chí Thanh (nhiều phòng ở tầng 2, 3, trong đó có phòng 13). Trong quá trình coi thi có tiếp xúc gần với một số đồng nghiệp.Chiều 21/7, bệnh nhân cùng con gái đi chợ An Hải Bắc, Sơn Trà mua quần áo. Sáng 22/7, bệnh nhân đi chợ Cồn và đến cửa hàng Duy Nhân ở sát cổng chợ Cồn để mua đồ khô.Khoảng 11h30 ngày 22/7, bệnh nhân đến bưu điện tại ngã năm đường Ngô Quyền (không rõ địa chỉ) để gửi bưu phẩm và đến nhà ngoại ăn trưa (tại đường Ngô Quyền, phường An Hải Bắc, quận Sơn Trà), sau đó cùng con trở về Chung cư Vicoland.Chiều 22/7, bệnh nhân chở con gái đi học cờ vua tại trường Tiểu học Ngô Gia Tự, Sơn Trà, tiếp xúc với N.V.H (là bệnh nhân số 736).7h ngày 23/7, bệnh nhân cùng con ăn sáng tại quán Miến lươn (không nhớ rõ địa chỉ) tại khu Chung cư A2 Vicoland. Khoảng 8h30, bệnh nhân cùng con đi xe máy đến Sân bay Đà Nẵng để đi Hà Nội trên chuyến bay BN7162 (số ghế 27K và 27H).Khoảng 14h cùng ngày, em bệnh nhân là N.X.B lái xe chở bệnh nhân và con về chung cư Vinacomex 21, ngã ba Bala ngõ 804 đường Quang Trung, Hà Đông, Hà Nội.Sáng 24/7, bệnh nhân cùng con và cháu gái đi xe máy dạo chơi phố cổ Hà Nội. Trong quá trình đi có dừng lại mua nước ở Highland coffee đối diện Công viên Lê Nin. Sau đó đến phố hàng Đào - phố cổ Hà Nội, nhưng không rõ đường nên chỉ đi đến hồ Hoàn Kiếm.Tại đây, bệnh nhân gửi xe (tiếp xúc với 1 người giữ xe) và có nhờ 1 người chụp ảnh dạo chụp ảnh, sau đó cả 3 người quay về chung cư Vinacomex 21.Tối 24/7, bệnh nhân cùng con và gia đình N.X.B đi ăn tối tại nhà hàng Pao quán, Hà Cẩu, Hà Đông, Hà Nội. Tại đây, bệnh nhân gặp chồng (là bệnh nhân số 751, lúc này vẫn chưa được xét nghiệm nCoV). Sau đó khoảng 21h cùng ngày, mọi người cùng nhau đi uống cà phê (không nhớ rõ địa chỉ).Sáng ngày 25/7, bệnh nhân cùng chồng và con đi tàu hỏa đến TP Hải Phòng lúc 9h20 (toa số 11, không nhớ số ghế). Sau đó cả gia đình đón taxi về khách sạn Zen đường Mạc Quyết, Dương Kinh, TP Hải Phòng.Sáng 26/7, bệnh nhân cùng chồng và con đến thị trấn Cát Bà, huyện Cát Hải, TP Hải Phòng bằng xe đơn vị chồng. Trên đường đi có uống cà phê nhưng không nhớ rõ địa chỉ.Trưa 26/7, bệnh nhân cùng chồng, con (và người lái xe) ăn trưa tại nhà hàng Viễn Dương, thị trấn Cát Bà, TP Hải Phòng. Tối 26/7, bệnh nhân cùng chồng, con (và người lái xe) ăn tối tại quán Bánh đa Bà Cụ, TP Hải Phòng, sau đó trở về khách sạn.Ngày 27/7, chồng bệnh nhân đi máy bay về TP Cam Ranh, Khánh Hòa. Bệnh nhân và con đi máy bay về TP Đà Nẵng trên chuyến bay VJ721 số ghế 16 (trên chuyến bay chỉ có 9 hành khách).Sau khi về Đà Nẵng, bệnh nhân cùng con về nhà ngoại ăn tối, khoảng 19h cùng ngày đến cửa hàng Nongpro trên đường Ngô Quyền (không nhớ rõ địa chỉ) mua bún, tiếp xúc 1 nhân viên, sau đó trở về Chung cư Vicoland.Sáng 28/7, bệnh nhân và con ăn sáng tại quán Miến lươn (không nhớ rõ địa chỉ) tại khu Chung cư A2 Vicoland, đi siêu thị Coopmart ở Nại Hiên Đông, Sơn Trà. Khoảng 17h cùng ngày, bệnh nhân đến quán tạp hóa trên đường Nguyễn Trung Trực (không rõ địa chỉ) mua gạo.Ngày 28 đến 29/7 (không nhớ rõ ngày), bệnh nhân đến 2 nhà thuốc, 1 nhà thuốc nằm tại ngã tư Dương Văn Nga và 1 nhà thuốc bên cạnh chợ Nại Hiên Đông, Sơn Trà. Khoảng 9h ngày 30/7, bệnh nhân đến trường Phan Châu Trinh lấy 2 hộp khẩu trang (không tiếp xúc với ai).Trong số các bệnh nhân được công bố, có 4 bệnh nhân là học sinh, gồm bệnh nhân 803, 814, 830 và 831.Bệnh nhân số 803 (nam, 13 tuổi, trú đường Mạc Thị Bưởi, Hòa Cường Nam, Hải Châu) cùng gia đình, mẹ là bệnh nhân số 724.Ngày 25 và 26/7, bệnh nhân học thêm Anh Văn tại nhà, có tiếp xúc với cô giáo V.L.Q.L (K408 Trưng Nữ Vương, quận Hải Châu). Ngày 21, 23 và 25/7, bệnh nhân học thêm Toán, Lý tại lớp cô giáo T.H.T.N.Q.K tại K421 Hoàng Diệu, quận Hải Châu, khoảng 15 - 20 học sinh. Ngày 25/7, bệnh nhân đi ăn trưa cùng gia đình tại nhà hàng Quê Hương ở xã Hòa Sơn, Hòa Vang.Bệnh nhân số 814 (nữ, 15 tuổi, trú Chung cư A2 Phan Văn Hớn, Thọ Quang, Sơn Trà) cùng gia đình, mẹ là bệnh nhân số 738. Mẹ bệnh nhân thường xuyên đến khám và chạy thận tại Khoa Nội Thận - Nội tiết, Bệnh viện Đà Nẵng từ tháng 1 đến nay.Từ ngày 24/7 đến 4/8, bệnh nhân được cách ly cùng với mẹ tại địa điểm cách ly dành cho bệnh nhân và người nhà của Khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng.Ngày 4/8, mẹ bệnh nhân xuất hiện triệu chứng mệt mỏi nên được xe cấp cứu chở đến Bệnh viện Đà Nẵng để nhập viện, tại đây mẹ bệnh nhân được lấy mẫu dịch hầu họng xét nghiệm nCoV. Sau khi mẹ bệnh nhân có kết quả xét nghiệm dương tính, bệnh nhân được chuyển cách ly tại khu tập trung trên đường Huỳnh Ngọc Huệ, Thanh Khê.Bệnh nhân số 830 (nam, 15 tuổi, trú đường Phù Đổng, Hòa Xuân, Cẩm Lệ) cùng gia đình, là em của bệnh nhân số 615, bố là bệnh nhân số 828, mẹ là bệnh nhân số 829.Từ ngày 21/7 đến 3/8, bệnh nhân chỉ ở nhà, tiếp xúc với những người trong gia đình. Chiều ngày 4/8, cả gia đình bệnh nhân đến Trạm Y tế phường Hòa Xuân, Cẩm Lệ khai báo y tế, khoảng 19h cùng ngày, cả gia đình bệnh nhân được chuyển vào khu cách ly tập trung.Bệnh nhân số 831 (nam, 17 tuổi, trú khu chung cư K3, Khuê Trung, Cẩm Lệ, Đà Nẵng) cùng gia đình, có bố là bệnh nhân số 654.Từ ngày 20/7 đến nay, bệnh nhân chỉ ở nhà, tiếp xúc với những người trong gia đình. Ngày 31/7, bố bệnh nhân có triệu chứng đau họng. Ngày 4/8, sau khi bố bệnh nhân có kết quả dương tính với nCoV thì cả gia đình bệnh nhân được chuyển vào khu cách ly tập trung. ", "topic": "Pháp luật", "tag": ["Chung cư Vicoland", "Du lịch Hà Nội", "Coi thi", "Chung cư A2 Vicoland", "Vinacomex 21", "Tiểu học Ngô Gia Tự", "Bệnh nhân", "Hải Phòng", "N.X.B", "Quận Sơn Trà", "Chợ Cồn", "Chợ An Hải Bắc", "Đường Ngô Quyền", "Nữ giáo viên", "Phố cổ Hà Nội", "Đà Nẵng", "Cửa hàng Duy Nhân", "Giám thị", "Sơn Trà", "BN7162"], "link": "https://vtc.vn/nu-giao-vien-mac-covid-19-o-da-nang-tung-du-lich-ha-noi-hai-phong-ar563000.html"}