{"id": "35991182", "header": "Nam HLV thể hình nhận bao nhiêu tiền sau cuộc bán dâm?", "datetime": "2020-08-10T18:19:00.000+07:00", "summary": "Thảo khai cô ta chỉ được hưởng 6 triệu đồng khi môi giới cho huấn luyện viên thể hình bán dâm. Đứng sau cô còn có một 'tú ông' khác cùng tham gia.", "content": "Chiều 10/8, Công an quận Long Biên (Hà Nội) đang tạm giữ Nguyễn Phương Thảo (21 tuổi, ở quận Hai Bà Trưng) để điều tra về hành vi Môi giới mại dâm.Cô gái này nằm trong đường dây mua, bán dâm toàn quốc.Một chỉ huy Công an quận Long Biên cho biết Thảo là du học sinh Trung Quốc, mới trở về Việt Nam từ đầu năm 2020 do ảnh hưởng của dịch Covid-19.\"Cô ta là con gái một gia đình có điều kiện kinh tế. Bản thân Thảo là người có học thức\", một cán bộ điều tra nói.Thảo nói với cảnh sát do muốn tự lập về tài chính bằng cách tự kiếm tiền nên mới sa ngã vào con đường môi giới mại dâm.\"Trong một lần đi du lịch, Thảo quen một 'tú ông'. Anh ta điều hành đường dây mua, bán dâm trên toàn quốc\", cán bộ điều tra chia sẻ và nói Thảo có nhiệm vụ tìm những cô gái có nhu cầu mua dâm để \"tú ông\" điều người đến bán dâm.Theo công an, đường dây bán dâm của \"tú ông\" gồm nhiều thành phần và giá cả khác nhau.Sau khi tìm được cô gái 22 tuổi có nhu cầu mua dâm, Thảo liên lạc với \"tú ông\". D.T.H (30 tuổi, huấn luyện viên thể hình) sau đó được điều đi phục vụ khách.Chi phí cho cuộc mua bán dâm trên là 18 triệu đồng. Trong đó, nam bán dâm nhận 3 triệu, Thảo lấy 6 triệu, số tiền còn lại là của \"tú ông\".Ngày 3/8, Thảo gửi ảnh bán khỏa thân của H. cho cô gái mua dâm. Một ngày sau, vị khách nhắn tin số phòng kèm địa chỉ khách sạn ở phường Long Biên (quận Long Biên) để Thảo báo cho H. đến.Chiều 4/8, huấn luyện viên 30 tuổi đang mây mưa với vị khách nữ kém 8 tuổi thì bị Đội Cảnh sát hình sự Công an quận Long Biên bắt quả tang. Ngay sau khi vụ việc bị lộ, Thảo đã tự đến cơ quan công an để đầu thú.Theo Điều 328 Bộ luật hình sự, người nào làm trung gian dụ dỗ, dẫn dắt để người khác thực hiện việc mua dâm, bán dâm, thì bị phạt tù từ 6 tháng đến 3 năm.Người phạm tội còn bị phạt đến 15 năm tù nếu phạm tội nhiều lần, có tổ chức, mang tính chất chuyên nghiệp hoặc thu lời bất chính trên 500 triệu đồng. Ngoài ra, kẻ môi giới mại dâm có thể bị phạt tiền tối đa 50 triệu.Trong khi đó, đối với hành vi bán dâm, người nào vi phạm sẽ bị phạt 100.000-300.000 đồng. Nếu bị phát hiện bán dâm cho nhiều người cùng lúc, người vi phạm sẽ bị phạt hành chính tối đa 500.000 đồng. ", "topic": "Pháp luật", "tag": ["Bán dâm", "Tú ông", "Thể hình", "Nguyễn Phương Thảo", "Môi giới", "Công an quận Long Biên", "Mua dâm", "Mại dâm", "D.T.H", "Mua bán dâm", "Zing", "Đường dây", "Học thức", "Hai Bà Trưng (quận)", "Sa ngã", "Long Biên", "Du học sinh", "Tạm giữ", "Hưởng", "Huấn luyện viên"], "link": "https://zingnews.vn/nam-hlv-the-hinh-nhan-bao-nhieu-tien-sau-cuoc-ban-dam-post1117990.html"}