{"id": "35991223", "header": "Từ Lào 'cõng ma túy' vào Việt Nam để kiếm lời", "datetime": "2020-08-10T18:22:00.000+07:00", "summary": "Ngày 10/8, TAND tỉnh Nghệ An mở phiên sơ thẩm xét xử 2 bị cáo Chồng Vàng (SN 2002, trú bản Thông Viêng Khăm) và Hờ Vừ (SN 1994, trú bản Thông Chả Lơn), cùng huyện Khăm Cợt, tỉnh Bôlykhămxay, Lào về tội 'Mua bán trái phép chất ma túy'.", "content": "Theo cáo trang, đầu năm 2020, Chồng Vàng và Lỳ Vàng được Nỏ Dênh Hạ (người Lào) thuê vận chuyển ma túy sang Việt Nam với tiền công 1.000 USD.Chiều 13/1/2020, Hạ chở cả hai lên đường, đến 20h cùng ngày, khi đến biên giới Lào - Việt Nam, Hạ đưa 2 ba lô chứa ma túy cho các đối tượng và chỉ đạo “cắt rừng” để sang Việt Nam.Tiếp đó, đến 18h ngày 14/1, Hạ cần người biết tiếng Việt để sang giao dịch nên đã thuê Hờ Vừ (người Lào) sang Việt Nam nhận tiền ma túy với tiền công từ 1.000 USD đến 3.000 USD. Vì biết tiếng Việt nên Hờ Vừ đồng ý.Chiều 17/1, sau khi có mặt tại TP. Vinh, Hờ Vừ nhận điện thoại của người đàn ông tên Nam đến đưa tiền để mua ma túy. Sau đó theo chỉ đạo của Hạ qua điện thoại, Vừ đi theo Nam để kiểm tra tiền, kiểm đếm một ba lô có khoảng 200 nghìn đô la. Kiểm tra xong, đến 18h30' cùng ngày, Nam và Hờ Vừ đi đến khu vực Thanh Thủy để nhận ma túy.Thời điểm này từ Lào, Hạ chỉ đạo Chồng Vàng vác bao tải chứa ma túy đi giao cho Nam thì bị lực lượng công an phục sẵn bắt quả tang, thu giữ 12 gói ma túy với khối lượng 11.547,65 gam và 20 bánh ma túy với khối lượng 6.500,11 gam.Tiếp đó, lực lượng chức năng Nghệ An phối hợp bắt giữ Vờ Hừ và Nam tại khu vực đường Hồ Chí Minh thuộc xã Thanh Thủy. Quá trình bắt giữ, lợi dụng sơ hở, Nam lái xe chạy thoát còn Hờ Vừ được đưa về công an điều tra.Tại phiên tòa, hai bị cáo thừa nhận mọi hành vi phạm tội như cáo trạng truy tố. Chồng Vàng khai vì không có công việc ổn định nên khi được Hạ thuê vận chuyển ma túy nên đã đồng ý.Trong khi đó, Hờ Vừ trình bày do từng có thời gian sinh sống và làm việc tại Việt Nam nên nói tiếng việt khá lưu loát. Do đó, khi được thuê sang Việt Nam lấy nhận tiền bị cáo đã đồng ý.Hai bị cáo ăn năn hối cải, xin giảm nhẹ hình phạt, Hờ Vừ rơi nước mắt khi nhắc đến vợ và con thơ.Cân nhắc toàn diện vụ án, HĐXX tuyên phạt Hờ Vừ chung thân, Chồng Vàng 17 năm tù về tội Mua bán trái phép chất ma túy.Liên quan đến vụ án còn có các đối tượng khác đang bỏ trốn nên cơ quan điều tra tiếp tục xác minh, làm rõ khi nào đủ căn cứ sẽ tiếp tục xử lý. ", "topic": "Pháp luật", "tag": ["Lào '", "Khăm Cợt", "Ma túy", "Cõng", "TAND tỉnh Nghệ An", "Kiếm lời", "Bị cáo", "Người Lào", "Lào", "Tiền công", "Sơ thẩm", "Mua bán", "Ba lô", "Trái phép", "Xét xử", "Tiếng việt", "Nhận tiền", "Vận chuyển", "Chồng", "Vàng"], "link": "http://congly.vn/phap-dinh/toa-tuyen-an/tu-lao-cong-ma-tuy-vao-viet-nam-de-kiem-loi-354818.html"}