{"id": "35991170", "header": "Mất gần hết đà tăng, thị trường vẫn đang bị chốt lời", "datetime": "2020-08-10T18:26:03.000+07:00", "summary": "VN-Index vẫn đang nối dài chuỗi phiên tăng liên tục sang ngày thứ 6 và số lượng mã tăng cũng áp đảo. Tuy vậy đà tăng cứ lên cao sau đó lại quay đầu trượt xuống.", "content": "Từ chỗ tăng hơn 8 điểm, đến cuối phiên VN-Index lại tụt đáng kể, chỉ còn tăng được 1,74 điểm. VN30-Index cũng vậy, lúc cao nhất tăng gần 10 điểm, đóng cửa còn có 2,15 điểm.Lý do chính khiến các chỉ số cứ loanh quanh tăng mạnh trước rồi lao dốc sau là do nhóm blue-chips không giữ được sức mạnh đến cuối ngày. Trái lại, lực xả ở các blue-chips đã tạo nên những bull-trap trong phiên liên tiếp 3 ngày gần đây.Nhóm Vn30 đến lúc đóng cửa vẫn còn 20 cổ phiếu tăng, chỉ 7 cổ phiếu giảm. Số lượng mã tăng là nhiều nên vẫn tạo cảm giác thị trường đi lên. Thực tế cổ phiếu lại gây thiệt hại cho nhà đầu tư mua phải giá cao là khá nhiều. Thống kê với nhóm VN30, có tới 20 mã suy yếu tới trên 1% lúc đóng cửa so với đỉnh cao trong ngày. Cá biệt có SAB tụt gần 3,3%, POW tụt 2,42%, CTG tụt 2,56%, STB tụt 1,85%, VIC tụt 1,89%, VNM tụt 1,72%...Do nhiều cổ phiếu vẫn đóng cửa cao hơn tham chiếu nên cơ bản là nhà đầu tư vẫn có lãi nếu nắm giữ từ trước. Tuy nhiên những ai đua giá cao thì ngay trong phiên đã lỗ. Tất cả 30 cổ phiếu của nhóm blue-chips có giá đóng cửa thấp hơn giá đỉnh trong ngày. Mức lỗ trên 1% ngay sau vài phút mua là một tổn thất đáng kể.7 cổ phiếu quay đầu tụt giá mạnh đến mức đóng cửa thấp hơn tham chiếu là EIB giảm 0,3%, KDH giảm 0,2%, REE giảm 0,14%, SAB giảm 2,23%, VCB giảm 1,21%, VJC giảm 0,3%, VNM giảm 0,87%. Trong số này SAB và VNM, VCB ảnh hưởng nghiêm trọng nhất đến VN-Index. Đây cũng là 3 cổ phiếu có lực xả rõ ràng sau khi tăng tốt trong ngắn hạn và nhà đầu tư chốt lời đủ mạnh vượt quá khả năng đỡ giá của phía mua. VCB đã tăng 8,51% trong 6 phiên liền trước, VNM tăng 11,7% trong 10 phiên, SAB tăng 9,52% trong 6 phiên...Các blue-chips còn tăng khá mạnh lại không phải là những cổ phiếu có vai trò giữ nhịp cho thị trường: HDB tăng 1,73%, PLX tăng 1,35%, POW tăng 2,77%, ROS tăng 3,49%, SSI tăng 1,05%, STB tăng 1,44%, TCB tăng 1,31%, TCH tăng 1,23%.Ngược lại, các cổ phiếu đầu cơ lại có mức tăng khá nổi bật. Chỉ số VNSmallcap đóng cửa tăng 1,11% là chỉ số mạnh nhất sàn HSX. Khoảng 15 mã trong nhóm Smallcap đóng cửa ở giá kịch trần. Giao dịch rất sôi động có thể kể tới BCG, DLG, ITA, DAH, LHG, IDI, SHI, CTI, SZL, TIP, HQC.Điểm tích cực trong phiên hôm nay là diễn biến trồi sụt đã tạo thanh khoản tương đối tốt. Tổng giá trị giao dịch hai sàn đạt khoảng 5.463 tỷ đồng, tăng 7,8% so với bình quân tuần trước. Giá trị khớp lệnh đạt 4.742 tỷ đồng, tăng 14,5%.Thanh khoản có dấu hiệu phục hồi cho thấy nhà đầu tư giải ngân nhiều hơn. Đương nhiên do giá từ đỉnh cao trong ngày trượt dốc về cuối phiên nên cũng có lực xả mạnh. Nếu không có cầu mua tốt thì lực xả này sẽ không tạo được thanh khoản nhiều như vậy mà vẫn giữ được giá cổ phiếu tăng. Trên sàn HSX số mã tăng vẫn nhiều gấp 2,4 lần số mã giảm.Các cổ phiếu tạo thanh khoản nhiều nhất cho thị trường hôm nay là HPG, NVL, VNM, HSG, DBC, VHM, ST, PHR, GEX, đều khớp lệnh vượt 100 tỷ đồng giá trị. Có thể thấy nhóm VN30 vẫn phụ thuộc chủ yếu vào thanh khoản của HPG, chiếm khoảng 18% thanh khoản cả rổ, và các mã ngoài VN30 có thanh khoản cao là DBC, PHR và GEX. Trong 3 mã này thì PHR và GEX được đầu cơ rất mạnh. PHR giá tăng hơn 10% trong 11 phiên gần nhất và đang tương đương đỉnh cao 6 tháng đầu năm 2020. GEX tăng 15,7% trong 7 phiên vừa qua, giá cũng tương đương đỉnh cao nhất 2020.Việc thanh khoản cải thiện hôm nay vẫn thể hiện sự chấp nhận khả năng VN-Index đã có đáy và thị trường bước vào sóng tăng mới. Nhà đầu tư sẵn sàng mua vào lượng chốt lời của những người lướt sóng. Tuy vậy tình trạng giằng co biên độ hẹp và không tăng dứt khoát như 3 phiên gần nhất cũng có nguy cơ lặp lại giai đoạn đi ngang trong tháng 7 vừa qua. Khi đó thị trường cũng kỳ vọng rất cao bước vào nhịp tăng mới nhưng lại vướng sự kiến tái bùng phát Covid. ", "topic": "Kinh tế", "tag": ["Chốt lời", "Vn-index", "Cổ phiếu", "VN30", "Blue-chip", "Gần hết", "VN30-INDEX", "POW", "STB", "VIC", "Đầu cơ", "VNM", "HPG", "Chỉ số", "Nối dài", "Phải giá", "Xả", "CTG", "Thị trường", "Tính thanh khoản"], "link": "http://thoibaotaichinhvietnam.vn/pages/chung-khoan/2020-08-10/mat-gan-het-da-tang-thi-truong-van-dang-bi-chot-loi-90768.aspx"}