{"id": "35994443", "header": "Cần sớm bổ sung thêm các khu công nghiệp vào quy hoạch: Để kịp thực hiện mục tiêu kép", "datetime": "2020-08-11T03:46:03.000+07:00", "summary": "Đồng Nai đang kiến nghị Chính phủ sớm chấp thuận bổ sung thêm các khu công nghiệp (KCN) mới trên địa bàn tỉnh vào quy hoạch phát triển KCN Việt Nam đến năm 2020 để sớm triển khai đưa vào hoạt động nhằm đón nhận làn sóng dịch chuyển đầu tư mới sau đại dịch Covid-19.", "content": "Đồng Nai hiện có 35 KCN nằm trong quy hoạch phát triển các KCN đến năm 2020 đã được Thủ tướng Chính phủ phê duyệt với tổng diện tích gần 12 ngàn ha.Trong số này có 31 KCN đã thành lập và đang hoạt động, 1 KCN đang trong giai đoạn thu hồi đất, đầu tư xây dựng hạ tầng là KCN công nghệ cao Long Thành. Ngoài ra, có 3 KCN khác đã được phê duyệt quy hoạch nhưng chưa thành lập gồm: Cẩm Mỹ (xã Xuân Quế, H.Cẩm Mỹ), Phước Bình (H.Long Thành) và Gia Kiệm (H.Thống Nhất).Tại cuộc làm việc của Thủ tướng Chính phủ Nguyễn Xuân Phúc với tỉnh Đồng Nai về tiến độ giải ngân vốn đầu tư công ngày 21-7, Bộ trưởng KH-ĐT Nguyễn Chí Dũng cho biết, với số lượng và diện tích các KCN đã được phê duyệt quy hoạch, Đồng Nai hiện là địa phương có diện tích đất phát triển công nghiệp lớn nhất cả nước. “Không có một tỉnh nào có diện tích đất công nghiệp lớn như Đồng Nai. Ngay tỉnh Bắc Giang là một tỉnh công nghiệp nhưng hiện nay cũng chỉ có hơn 1,6 ngàn ha đất phát triển công nghiệp” - Bộ trưởng Nguyễn Chí Dũng cho biết.Đồng thuận với đánh giá của lãnh đạo Bộ KH-ĐT, theo Chủ tịch UBND tỉnh Cao Tiến Dũng, khi rà soát lại định hướng phát triển kinh tế trên địa bàn trong thời gian tới, phát triển công nghiệp vẫn là thế mạnh của tỉnh. “Thời gian tới thì định hướng của tỉnh vẫn là phát triển công nghiệp. Lĩnh vực dịch vụ chủ yếu chỉ là dịch vụ hỗ trợ cho sản xuất công nghiệp, chứ đối với các dịch vụ cao cấp thì địa phương vẫn chưa thể cạnh tranh ngay với TP.HCM mà cần thời gian lâu dài hơn”- Chủ tịch UBND tỉnh Cao Tiến Dũng nhấn mạnh.Từ định hướng đó, Đồng Nai đã có kiến nghị đến Thủ tướng Chính phủ xem xét, chấp thuận bổ sung quy hoạch phát triển KCN Việt Nam giai đoạn 2020 thêm các KCN gồm: KCN đô thị dịch vụ Long Đức (xã Long Đức, H.Long Thành); KCN đô thị dịch vụ Long Thành (xã Bàu Cạn và Tân Hiệp, H.Long Thành) và KCN đô thị dịch vụ Cẩm Mỹ (xã Xuân Quế và Sông Nhạn, H.Cẩm Mỹ). Tổng diện tích của 3 KCN được kiến nghị bổ sung quy hoạch là hơn 6,8 ngàn ha.Theo UBND tỉnh, cả 3 dự án đều đã được Bộ TN-MT đề xuất điều chỉnh chỉ tiêu sử dụng đất công nghiệp và Chính phủ đã thống nhất với đề xuất này. Hiện nay, các nhà đầu tư cũng đã lập đề xuất dự án đầu tư trình UBND tỉnh thẩm định, về cơ bản đáp ứng các điều kiện để phát triển KCN theo quy định của pháp luật. Để các dự án sớm được triển khai, đưa vào hoạt động, UBND tỉnh kiến nghị Thủ tướng Chính phủ xem xét chấp thuận cho bổ sung các KCN này vào quy hoạch phát triển KCN Việt Nam giai đoạn 2020. “Địa phương cũng kiến nghị được cho phép lập hồ sơ chủ trương đầu tư song song với thẩm định bổ sung quy hoạch phát triển KCN và cập nhật, điều chỉnh quy hoạch xây dựng, quy hoạch sử dụng đất và các quy hoạch khác có liên quan của huyện trình UBND tỉnh phê duyệt”- Chủ tịch UBND tỉnh Cao Tiến Dũng cho biết.Cũng theo Chủ tịch UBND tỉnh Cao Tiến Dũng, việc sớm triển khai các dự án sẽ giúp địa phương đảm bảo được quỹ đất cho thu hút đầu tư, đón làn sóng chuyển dịch đầu tư sau đại dịch Covid-19 và chủ trương ưu tiên quỹ đất để thu hút các dự án đầu tư thuộc các lĩnh vực công nghiệp hỗ trợ, công nghiệp chế biến, tham gia sâu hơn vào chuỗi cung ứng trong chuỗi giá trị toàn cầu của Chính phủ. “Đây cũng là điều kiện để địa phương thực hiện thắng lợi “mục tiêu kép” là đẩy lùi dịch bệnh và phát triển kinh tế mà Chính phủ đặt ra”- Chủ tịch UBND tỉnh Cao Tiến Dũng nhấn mạnh.Theo Bộ trưởng KH-ĐT Nguyễn Chí Dũng, dù Đồng Nai đang là địa phương có diện tích đất phát triển công nghiệp đứng đầu cả nước nhưng về chủ trương, Bộ KH-ĐT vẫn ủng hộ bổ sung thêm các KCN mới trên địa bàn tỉnh vào quy hoạch phát triển KCN Việt Nam giai đoạn 2020 để tận dụng thu hút nguồn vốn đầu tư.Tuy nhiên, việc phát triển thêm các KCN, Đồng Nai cần có những bước đi hết sức thận trọng để đảm bảo tính hài hòa trong cơ cấu kinh tế của tỉnh. “Trước hết tỉnh cần phải điều chỉnh quy hoạch sử dụng đất công nghiệp trong quy hoạch sử dụng đất sau đó mới tính toán hợp lý để quy hoạch và cấp chủ trương đầu tư phù hợp với nhu cầu thực tế, không phát triển ồ ạt mà không hiệu quả” - Bộ trưởng Nguyễn Chí Dũng lưu ý.Cũng theo Bộ trưởng Nguyễn Chí Dũng, thời gian tới, Đồng Nai cần rà soát lại trong định hướng phát triển lâu dài để xác định việc phát triển công nghiệp ở mức độ nào. Bởi bên cạnh phát triển công nghiệp, tỉnh cần phải tính toán nguồn lực, nhất là về đất đai cho việc phát triển lĩnh vực dịch vụ, xây dựng phát triển đô thị, bất động sản. Khi rà soát cần đặc biệt chú ý đến các điều kiện về hạ tầng kinh tế, hạ tầng xã hội, nguồn nhân lực để đưa ra mức phát triển cũng như địa điểm phát triển thêm các KCN một cách hợp lý.Cùng quan điểm ủng hộ bổ sung thêm các KCN trên địa bàn tỉnh Đồng Nai vào quy hoạch phát triển KCN Việt Nam giai đoạn 2020, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng cho rằng, hiện các KCN trên địa bàn tỉnh Đồng Nai có tỷ lệ lấp đầy cũng như tỷ lệ giải ngân vốn đầu tư cao. Do đó, các bộ, ngành cần tạo điều kiện cho Đồng Nai, đẩy nhanh các thủ tục cũng như cho địa phương thực hiện song song các bước lập hồ sơ chủ trương đầu tư và điều chỉnh các quy hoạch để sớm triển khai thực hiện và đưa vào hoạt động.Theo Thủ tướng Chính phủ Nguyễn Xuân Phúc, hiện nay có nhiều ý kiến cho rằng Đồng Nai đã có quá nhiều KCN. Tuy nhiên, thực tế hiện nay Đồng Nai khó có con đường phát triển nào tốt hơn, địa phương vẫn phải phát triển các KCN. Bởi, Đồng Nai cùng với Bình Dương là những trung tâm phát triển công nghiệp của cả nước. Do đó, Thủ tướng Nguyễn Xuân Phúc cũng đề nghị Bộ KH-ĐT, Bộ TN-MT xem xét, bổ sung thêm diện tích đất để Đồng Nai phát triển công nghiệp. “Đây là một bổ sung cần thiết để Đồng Nai tiếp tục thu hút các nhà đầu tư, thu hút vốn vào khu vực này”- Thủ tướng Chính phủ Nguyễn Xuân Phúc nhấn mạnh.Đối với chính quyền địa phương, Thủ tướng Nguyễn Xuân Phúc cũng đặc biệt lưu ý Đồng Nai phải chú ý đến hiệu quả sử dụng đất công nghiệp. “Phải chú ý chọn lọc dự án có chất lượng tốt để nâng cao giá trị gia tăng” - Thủ tướng Nguyễn Xuân Phúc lưu ý. ", "topic": "Nhà đất", "tag": ["Khu công nghiệp", "Quy hoạch phát triển", "H.Long Thành", "Cao Tiến Dũng", "Xuân Quế", "Đồng Nai", "Quy hoạch", "Bộ KH-ĐT", "Khu công nghiệp lộc an", "KH-ĐT", "Nguyễn Chí Dũng", "Bổ sung", "Kiến nghị", "Chấp thuận", "Đại dịch", "Làn sóng", "Gia Kiệm", "Bộ TN-MT", "Chủ tịch tỉnh", "Phước Bình"], "link": "http://www.baodongnai.com.vn/tieu-diem/202008/can-som-bo-sung-them-cac-khu-cong-nghiep-vao-quy-hoach-de-kip-thuc-hien-muc-tieu-kep-3016902/"}