{"id": "35990140", "header": "Australia có thể đóng cửa biên giới giữa các bang đến hết năm 2020", "datetime": "2020-08-10T16:59:00.000+07:00", "summary": "Dịch Covid-19 tại Australia bắt đầu có dấu hiệu suy giảm khi bang Victoria ngày thứ hai ghi nhận dưới 400 ca bệnh mới mỗi ngày.", "content": "Tuy vậy, Thủ tướng Scott Morrison cho biết, nhiều khả năng, biên giới giữa các bang của nước này sẽ vẫn đóng cửa cho đến hết năm 2020. Hôm nay là ngày thứ hai bang Victoria của Australia tiếp tục ghi nhận số ca mắc Covid-19 dưới 400 trường hợp/ ngày sau khi số ca bệnh tại bang này lên tới hơn 700 ca bệnh/ngày.Đây được cho là kết quả của việc, từ 2/8 bang Victoria thắt chặt hơn việc kiểm soát dịch Covid-19, ban bố tình trạng thảm họa và áp đặt lệnh giới nghiêm từ 8hh tối cho đến 5h sáng tại điểm nóng là thành phố Melbourne từ ngày 2/8.Mặc dù số ca bệnh bắt đầu có dấu hiệu giảm song hôm nay lại là ngày có nhiều người chết vì Covid-19 nhất không chỉ tại bang Victoria mà của cả Australia với 19 người, trong đó 14 người liên quan đến các nhà dưỡng lão.Theo thông tin từ ủy ban điều tra về việc chăm sóc người già tại các nhà dưỡng lão, tỷ lệ những người già tử vong do Covid-19 trong các nhà dưỡng lão tại Australia cao nhất thế giới. Số liệu thống kê cho thấy, kể từ khi dịch Covid-19 xuất hiện tại nước này vào tháng 1 năm nay, Australia ghi nhận 217/313 ca bệnh thiệt mạng là những người già sống trong các nhà dưỡng lão.Trong đó, bang Victoria là nơi có nhiều người sống trong nhà dưỡng lão thiệt mạng vì Covid-19 nhất tại Australia với 186 trường hợp. Victoria cũng là bang có số lượng người sống trong nhà dưỡng lão bị Covidi-19 nhiều nhất tại Australia với hơn 1.200 trường hợp. Ủy ban điều tra về việc chăm sóc người già tại các nhà dưỡng lão đang tìm hiểu nguyên nhân dẫn đến thực tế này để từ đó rút ra kinh nghiệm và nâng cao chất lượng chăm sóc người già tại các nhà dưỡng lão.Rất may là đến lúc này, ngoài bang Victoria, tình hình dịch Covid-19 tại các địa phương khác của Australia đang được kiểm soát. Hôm nay, bang New South Wales chỉ ghi nhận 14 ca mắc mới trong tổng số 337 ca Covid-19 được phát hiện tại Australia trong 24h qua.Trước tình hình dịch Covid-19 vẫn còn đáng lo ngại, đặc biệt là tại bang Victoria, Thủ tướng Australia Scott Morrison cho biết, tình hình y tế sẽ khiến cho các bang của nước này khó có thể mở cửa biên giới vào dịp nghỉ lễ Giáng sinh cuối năm nay./. ", "topic": "Thế giới", "tag": ["Bang Victoria", "Ca bệnh", "Australia", "Nhà dưỡng lão", "Scott Morrison", "Ban bố", "Melbourne", "Lệnh giới nghiêm", "Biên giới", "Đóng cửa", "Có dấu hiệu", "Dịch", "Suy giảm", "Ủy ban điều tra", "Ghi nhận", "Áp đặt", "Thứ hai", "Người già", "Bất bình", "Thảm họa"], "link": "https://vov.vn/the-gioi/australia-co-the-dong-cua-bien-gioi-giua-cac-bang-den-het-nam-2020-1081569.vov"}