{"id": "35993692", "header": "Ba lãnh đạo Sở GDĐT TP. Hồ Chí Minh bị phê bình nghiêm khắc", "datetime": "2020-08-10T23:07:03.000+07:00", "summary": "UBND TP. Hồ Chí Minh vừa phê bình nghiêm khắc ba lãnh đạo Sở GDĐT, gồm Giám đốc và 2 Phó Giám đốc, do các cá nhân này liên quan đến những thiếu sót theo Kết luận thanh tra của Thanh tra Thành phố.", "content": "Theo đó, ba cá nhân bị phê bình vì đã để xảy ra các thiếu sót, sai phạm liên quan đến ngành Giáo dục và Đào tạo theo Kết luận thanh tra số 08/KL-TTTP-P3 ngày 3/6/2019 của Thanh tra Thành phố gồm, Giám đốc Sở GDĐT Lê Hồng Sơn; 2 Phó Giám đốc là ông Nguyễn Văn Hiếu và ông Lê Hoài Nam.Trong đó, Giám đốc Lê Hồng Sơn với vai trò là người đứng đầu cần nhận thức sâu sắc những thiếu sót của cá nhân và sai sót của cấp dưới có liên quan đến ngành, lĩnh vực mình phụ trách, không để lặp lại những thiếu sót như kết luận thanh tra đã nêu.UBND TP.HCM giao Ban Giám đốc Sở GDĐT tổ chức quán triệt, rút kinh nghiệm về những hạn chế, thiếu sót trong tập thể lãnh đạo Sở về công tác quản lý, điều hành công việc tại cơ quan; tiếp tục triển khai, đôn đốc việc thực hiện nghiêm các biện pháp khắc phục theo kết luận của Thanh tra Thành phố. Đồng thời, tổ chức quán triệt trong toàn ngành giáo dục để không xảy ra các thiếu sót như kết luận thanh tra đã nêu.Lý do UBND TP.HCM phê bình đối với các cá nhân trên là do đã để xảy ra các thiếu sót, sai phạm liên quan đến việc tổ chức đoàn đi công tác tại Nhật Bản sử dụng nguồn kinh phí ngân sách nhà nước của Sở GDĐT TP.HCM.Được biết, trong kết luận của Thanh tra Thành phố hồi tháng 6/2019 có việc chi tiêu không đúng quy định trong chuyến đi học bồi dưỡng quản lý ngành học mầm non tại Nhật Bản của đoàn công tác Sở GDĐT có chi phí phụ cấp tiền tiêu vặt là 46,4 triệu.Ngoài sai phạm này, Sở GDĐT cũng mắc hàng loạt sai phạm khác như, Sở đã đã duyệt chi phí tổ chức khóa đào tạo giảng viên dạy Toán, Khoa học bằng tiếng Anh 36 tỷ đồng chưa phù hợp, không trình UBND TP. xem xét quyết định về giá dịch vụ đào tạo theo đề nghị của Sở Tài chính; tổ chức các cuộc hội nghị, tập huấn, phân bổ lại dự toán kinh phí hoạt động cho các đơn vị trực thuộc chưa phù hợp... ", "topic": "Nhà đất", "tag": ["Sở GDĐT TP", "Phê bình", "Lê Hồng Sơn", "Nghiêm khắc", "Thiếu sót", "Hồ Chí Minh", "Lê Hoài Nam", "Sở giáo dục đào tạo", "Thanh tra", "Nguyễn Văn Hiếu", "Sở GDĐT Tp.HCM", "Giám đốc", "Kết luận", "Phó giám đốc", "Ủy ban nhân dân thành phố", "Sai phạm", "Ủy ban nhân dân thành phố hồ chí minh", "Lãnh đạo", "Giáo dục và đào tạo", "Sai sót"], "link": "http://toquoc.vn/ba-lanh-dao-so-gddt-tp-ho-chi-minh-bi-phe-binh-nghiem-khac-20200810201251665.htm"}