{"id": "35992418", "header": "Kinh doanh bất hợp pháp thuốc lá thế hệ mới vẫn tràn lan trên mạng xã hội", "datetime": "2020-08-10T19:48:00.000+07:00", "summary": "Chiều 10/8, tại Hà Nội, Bộ Y tế tổ chức Hội thảo chuyên đề về tình hình vi phạm quảng cáo, buôn bán và kinh doanh bất hợp pháp thuốc lá thế hệ mới.", "content": "Hội thảo có sự tham dự của các chuyên gia trong nước và các chuyên gia đến từ Tổ chức Y tế Thế giới tại Việt Nam, Tổ chức Chiến dịch vì Trẻ em không thuốc lá…Theo các đại biểu, pháp luật Việt Nam đã có những quy định đầy đủ, rõ ràng về cấm quảng cáo, sản xuất, mua bán, nhập khẩu, tàng trữ… đối với sản phẩm thuốc lá thế hệ mới như trong Luật Quảng cáo, Luật Phòng, chống tác hại của thuốc lá, các Nghị định 158/2013/NĐ-CP, Nghị định 59/2006/NĐ-CP, Nghị định 185/2013/NĐ-CP… và một số văn bản liên quan khác.Tuy nhiên, các sản phẩm của thuốc lá điện tử, thuốc lá nung nóng hầu hết được đưa về Việt Nam theo đường xách tay, nhập lậu. Nạn buôn lậu thuốc lá xảy ra tràn lan, liên tiếp các vụ buôn lậu thuốc lá điện tử, thuốc lá nung nóng với số lượng lớn bị phát hiện, bắt giữ.Nguy hiểm hơn là việc mua bán thuốc lá điện tử, thuốc lá nung nóng chủ yếu được thực hiện công khai qua mạng Internet, trang Facebook, Instagram mua bán của cá nhân, trao đổi mua bán trên hội, nhóm. Đặc biệt, việc quảng cáo, bán hàng còn diễn ra trên mạng xã hội mới nổi với đông đảo người dùng là mạng xã hội Tiktok. Ngoài ra, một số địa điểm trưng bày và bán sản phẩm ở những điểm có nhiều đối tượng sử dụng, thậm chí có điểm bán gần khu vực trường học.Bên cạnh đó, mặc dù quảng cáo thuốc lá là hành vi bị cấm theo các quy định về quảng cáo tại Việt Nam nhưng ngành công nghiệp thuốc lá vẫn tận dụng nhiều chiêu trò nhằm quảng cáo thuốc lá thế hệ mới. Đặc biệt là nhằm vào giới trẻ Việt Nam thông qua các kênh quảng cáo như sử dụng giới trẻ, người nổi tiếng, người có ảnh hưởng để quảng cáo sản phẩm, sử dụng hashtag trên mạng xã hội như Facebook, Instagram, Twitter để thu hút giới trẻ, quảng cáo tại các sự kiện thể thao, âm nhạc, in quảng cáo trên các sản phẩm như mũ, quần áo, bao đựng thiết bị sử dụng cho thuốc lá điện tử, thuốc lá nung nóng…“Hành vi quảng cáo, giới thiệu sản phẩm, kinh doanh, mua bán thuốc lá điện tử, thuốc lá nung nóng, shisha là hành vi vi phạm pháp luật. Các sản phẩm này gây ảnh hưởng lớn đến sức khỏe người tiêu dùng, đặc biệt là thanh thiếu niên. Hậu quả của việc kinh doanh buôn bán tràn lan các loại thuốc lá điện tử, thuốc lá nung nóng, shisha có tác động lớn đến nhu cầu của giới trẻ Việt Nam do các sản phẩm này có giá thành rẻ, phù hợp với thị hiếu của giới trẻ. Điều này đã biến Việt Nam thành một trong những điểm nhập lậu các sản phẩm thuốc lá mới từ các nước…”, bà Hoàng Thị Thu Hương, Vụ Pháp chế, Bộ Y tế nhấn mạnh.Theo Thạc sỹ Nguyễn Tuấn Lâm, đại diện Tổ chức Y tế Thế giới tại Việt Nam, hầu hết các sản phẩm thuốc lá điện tử, thuốc lá nung nóng đều chứa nhiều chất độc hại như nicotine, kim loại, formaldehyde… Với thuốc lá điện tử, người hút dễ bị gây nghiện và tăng nguy cơ bắt đầu sử dụng thuốc lá thông thường. Thuốc lá nung nóng cũng chứa nhiều chất độc hại giống như khói thuốc, chứa nicotine.“Thuốc lá điện tử có 15.000 loại hương vị, có nguy cơ trộn cả chất ma túy, người hút dễ phơi nhiễm các chất độc gây bệnh ung thư, tim mạch, hô hấp, ảnh hưởng đến phát triển trí não. Vì vậy, thuốc lá điện tử có hại cho cả người dùng và người xung quanh. Ngoài ra, còn có nguy cơ chấn thương nghiêm trọng do cháy nổ pin…”, vị đại diện Tổ chức Y tế Thế giới tại Việt Nam cho hay.Điều đáng lo ngại là hiện nay xu hướng sử dụng thuốc lá điện tử và thuốc lá nung nóng đang ngày càng gia tăng. Thống kê của Tổ chức Y tế Thế giới năm 2015 cho thấy, có 0,2% người tại Việt Nam hút thuốc lá điện tử và thuốc lá nung nóng. Kết quả điều tra sức khỏe học đường năm 2019 cho biết, có đến 2,6% học sinh trong độ tuổi từ 13-17 hút thuốc lá điện tử. Một nghiên cứu cũng cho thấy, những người trẻ tuổi đã thử sử dụng thuốc lá điện tử có nguy cơ bắt đầu sử dụng thuốc lá thông thường cao hơn 3,5 lần so với nhóm người không dùng thuốc lá điện tử.Theo bà Trần Thị Trang, Phó Vụ trưởng Vụ Pháp chế (Bộ Y tế), thuốc lá thế hệ mới là những sản phẩm không được quảng cáo, nhập khẩu, kinh doanh tại Việt Nam. Tuy nhiên, thực trạng việc sử dụng các sản phẩm này cũng như hoạt động kinh doanh bất hợp pháp, quảng cáo không đúng quy định của các sản phẩm này hiện nay tại Việt Nam đang là một trong vấn đề đáng báo động. Việt Nam vẫn đứng trước thách thức có số người sử dụng thuốc lá điếu rất cao, tới 43% ở nam giới và 1,1% nữ giới.Bộ Y tế đã kiến nghị tăng cường các biện pháp phòng, chống buôn lậu, nhập lậu trái phép các sản phẩm thuốc lá điện tử, thuốc lá nung nóng vào Việt Nam. Đặc biệt, các cơ quan chức năng cần tăng cường kiểm tra, thanh tra, xử lý vi phạm hành vi quảng cáo, mua bán trái phép trên mạng thương mại điện tử, mạng xã hội… Đồng thời, Bộ đề xuất Chính phủ không thí điểm việc cho phép nhập khẩu, kinh doanh sản phẩm thuốc lá điện tử, thuốc lá nung nóng tại Việt Nam. ", "topic": "Pháp luật", "tag": ["Thuốc lá", "Điện tử", "Nguyễn Tuấn Lâm", "Độc hại", "Giới trẻ", "Nung", "Tổ chức y tế thế giới", "Sản phẩm", "Tác hại", "Hội thảo", "Mạng xã hội", "Nhập lậu", "Nóng", "Thế hệ mới", "Tràn lan", "Bất hợp pháp", "Nghị định 59/2006/NĐ-CP", "Nghị định 185/2013/NĐ-CP", "Nghị định 158/2013/NĐ-CP", "Bộ y tế"], "link": "https://baotintuc.vn/xa-hoi/kinh-doanh-bat-hop-phap-thuoc-la-the-he-moi-van-tran-lan-tren-mang-xa-hoi-20200810194413213.htm"}