{"id": "35994353", "header": "Hoàng đế La Mã và những sở thích 'phòng the' khiến người đời 'rùng mình'", "datetime": "2020-08-11T02:00:00.000+07:00", "summary": "Ở xã hội La Mã cổ, yêu đương đồng giới nam và đồng giới nữ là việc bình thường và phổ biến, nhất là trong giới thượng lưu.", "content": "Với nhiều người, hoàng đế  là những người rất thông thái, công bằng và đáng tin. Nhưng không ít người coi những vị đứng đầu đế chế La Mã cổ xưa này là biểu tượng cho sự tàn độc, thù hằn, cùng nhiều hành động điên rồ, bệnh hoạn.Dưới đây là những hành động được đánh giá là bệnh hoạn và vô đạo bậc nhất của các hoàng đế La Mã được các nhà sử học ghi lại, theo tổng hợp của trang Io9.Lập ra  (trị vì từ năm 37- 41) nổi vì thói tiêu tiền xa hoa, nhưng không hề giỏi kiếm tiền. Sau khi gần như làm cạn kiện ngân khố, Caligula nảy ra  - biến cung điện thành một nhà thổ đúng nghĩa.Nhưng thực chất, đây là hành động khi ông chào mời - nhưng thực chất là ép buộc những nam nhân trong thành và. Nguồn cung mại dâm chính là các chị em của ông, cùng một số nữ nhân trong thành bị ép bán vào cung điện.Ngoài ra, ông còn cho người dân vay lãi, nhưng lại cho lính xướng tên là những nhà quỹ . Hình thức kiếm tiền  trắng trợn như vậy tất nhiên không thể lâu bền, bằng chứng là thời gian trị vì của Caligula chỉ kéo dài vỏn vẹn 5 năm.Hoàng đế chuyển giới tính (khoảng năm 203-222) là một hoàng đế La Mã có đời sống tính dục lập dị nhất. Trong thời gian trị vì (năm 218-222), Elagabalus lần lượt cưới và ly dị 5 bà vợ. Hoàng hậu thứ hai nhũ danh Aquilia Severa sau khi ly dị đã trở thành hoàng hậu thứ tư vì chồng cũ quay lại.Rõ ràng Elagabalus coi thường truyền thống tín ngưỡng đa thần của La Mã, bởi lẽ Severa nguyên là một sacerdos Vestalis.Theo thần thoại, Vesta là nữ thần trinh bạch bảo hộ nhà cửa, bếp lửa. Khi được tuyển làm sacerdos Vestalis, một trinh nữ chính thức trở thành nữ tu thánh khiết, phải thề sống độc thân suốt 30 năm để giữ ngọn lửa thờ nữ thần Vesta không tắt. Nếu vi phạm lời thề, cô gái sẽ bị chôn sống để chết dần mòn trong căn hầm chỉ có chút nước và thực phẩm đủ nhấm nháp vài ngày. Người đàn ông đồng phạm sẽ bị đánh bằng roi da ở quảng trường cho tới chết.Bất chấp các cấm kỵ về tính dục, Elagabalus từng công khai khoe rằng sở thích tính dục đồng giới nam của ông mãnh liệt hơn các tiên đế, bởi lẽ các tiên đế thỉnh thoảng ngẫu hứng mới yêu đương đồng giới. Sống cùng thời với Elagabalus, sử gia Dio Cassius Cocceianus (khoảng năm 165-229) cho biết, hoàng đế Elagabalus cư xử như phụ nữ (thích trang điểm diêm dúa, thân thể hở hang) và xem gã xà ích tóc vàng Hierocles như là chồng, dù đấy là một nô lệ quê ở Caria thuộc Tiểu Á. Hoàng đế hứa chia nửa đế quốc La Mã cho bất kỳ danh y nào có khả năng biến ông trở thành phụ nữ thực thụ. Y học ngày nay xác định Elagabalus là người chuyển giới tính.Đời sống tình dục gây sốc của hoàng đế NeroTừ lâu nay, những câu chuyện về chuyện giường chiếu của hoàng đế Nero xuất hiện khá nhiều trong sử sách La Mã. Đời sống tình dục của ông hoàng La Mã này được nhiều người chú ý bởi những điều điên rồ có phần kỳ lạ.Bạo chúa này từng tổ chức một buổi tiệc linh đình trong suốt nhiều ngày. Cuối cùng, hoàng đế Nero tổ chức lễ cưới đồng tính với người nô lệ có tên Pythagoras - người từng làm trong hầm rượu vang. Trong cuộc hôn nhân đồng giới đó, Nero đóng vai trò người phụ nữ. Đây là một trong số 2 cuộc hôn nhân đồng tính công khai gây sốc của hoàng đế Nero.Hoàng đế Nero của La Mã còn có sở thích bệnh hoạn đó là bắt các chàng trai, cô gái khỏa thân, rồi ăn mặc như những con thú. Kế đến, Nero bắt họ nhảy múa rồi ông hoàng này giả vờ nhảy vào để ăn thịt họ. Đây là một trong những trò tiêu khiển điên rồ của hoàng đế Nero.Ngoài ra, những tử tù trước khi bị hành hình cũng bị ông hoàng điên loạn này đem ra làm trò đùa. Nero đóng giả làm một con vật háu đói, xấu xa, chỉ trực chờ ăn thịt tử tù trước mặt những người xung quanh.Mại dâmHoàng đế Elagabalus, cai trị đế chế La Mã từ năm 203 - 222 cũng thiết lập một\" trong cung điện. Nhưng kinh khủng hơn Caligula, Elagabalus ngoài thời gian làm hoàng đế, còn tự bán bản thân.Hoàng đế còn có đội ngũ riêng chuyên tìm những khách hàng chịu chơi. Thậm chí, ông còn giành giật  với cấp dưới và luôn tự hào mình có nhiều khách, kiếm được nhiều tiền hơn họ. ", "topic": "Giải trí", "tag": ["Hoàng đế", "Đồng giới", "Sở thích", "Phòng the", "Đế quốc La Mã", "Người đời", "VESTA", "Rùng mình", "Bệnh hoạn", "Yêu đương", "Ổ mại dâm", "Ngân khố", "Trị vì", "Ăn cướp", "Tính dục", "Cung điện", "Roma", "La Mã cổ đại", "Vô đạo", "Chuyển đổi giới tính"], "link": "http://doanhnghiepvn.vn/kham-pha/hoang-de-la-ma-va-nhung-so-thich-phong-the-khien-nguoi-doi-rung-minh/20200810081641294"}