{"id": "35990740", "header": "Minh Long: Vững tin bước vào nhiệm kỳ mới", "datetime": "2020-08-10T17:35:00.000+07:00", "summary": "Qua 5 năm thực hiện Nghị quyết Đại hội Đảng bộ huyện lần thứ XVIII, nhiệm kỳ 2015 - 2020, huyện Minh Long đạt nhiều kết quả tích cực trên tất cả các lĩnh vực. Kinh tế - xã hội có bước phát triển khá. Đời sống người dân không ngừng nâng lên. Diện mạo đô thị, nông thôn có nhiều khởi sắc...", "content": "Theo Bí thư Huyện ủy Minh Long Huỳnh Thị Ánh Sương, với quyết tâm chính trị cao, 5 năm qua, đảng bộ, chính quyền và nhân dân huyện Minh Long đã đoàn kết, chủ động vượt qua khó khăn, thử thách, khai thác tiềm năng, thế mạnh của địa phương để phát triển kinh tế và đã đạt kết quả khá toàn diện trên nhiều lĩnh vực. Tổng giá trị sản xuất giai đoạn 2016 - 2020 ước đạt 2.745 tỷ đồng. Tốc độ tăng trưởng bình quân đạt gần 8%, vượt chỉ tiêu nghị quyết. Thu ngân sách đạt và vượt so với chỉ tiêu...Một góc trung tâm huyện Minh Long.Huyện Minh Long xác định phát triển nông, lâm nghiệp gắn với xây dựng nông thôn mới (NTM) là một trong hai nhiệm vụ trọng tâm trong nhiệm kỳ qua. Trong đó, việc tái cơ cấu ngành nông nghiệp gắn với xây dựng NTM đã trở thành phong trào thi đua có sức lan tỏa mạnh mẽ, rộng khắp và đạt nhiều kết quả. Đến nay, xã Long Sơn được công nhận là xã NTM và bình quân mỗi xã của huyện đạt 16 tiêu chí xã NTM. Điều này góp phần làm thay đổi đáng kể diện mạo nông thôn miền núi của huyện.Trong lĩnh vực nông, lâm nghiệp, Minh Long đã hoàn thành Dự án Quản lý và phát triển 153ha chè. Cây chè xanh Minh Long được Cục Sở hữu trí tuệ (Bộ KH&CN) công nhận thương hiệu. Ngành chăn nuôi có sự phát triển mạnh về số lượng và chất lượng. Công tác quản lý, bảo vệ và phát triển rừng chuyển biến tích cực; tỷ lệ che phủ rừng đạt 65%.Việc đầu tư xây dựng cầu Phước Giang mở ra cánh cửa phát triển không gian đô thị huyện Minh Long sang phía bắc sông Phước Giang.Trong 5 năm qua, huyện Minh Long đầu tư hơn 600 tỷ đồng xây dựng các công trình trọng điểm, kết cấu hạ tầng đô thị, các tuyến giao thông chính, các trụ sở, trường học... Đến nay, 100% tuyến đường từ huyện đến trung tâm xã đã thâm nhập nhựa. Có 31/31 đường từ trung tâm xã đến trung tâm thôn đã nhựa hóa hoặc bê tông.Đến năm 2020, tỷ lệ hộ gia đình sử dụng điện đạt trên 99%. Huyện đầu tư phát triển cơ sở hạ tầng công nghiệp, thu hút các doanh nghiệp đến đầu tư, tạo nhiều việc làm và thu nhập cho người dân. Bên cạnh đó, Minh Long còn tập trung đầu tư xây dựng hạ tầng đô thị, tạo diện mạo mới cho trung tâm huyện ngày một khang trang. Trung tâm huyện Minh Long đã được tỉnh công nhận đô thị loại V và HĐND tỉnh đã thông qua nghị quyết thành lập thị trấn Minh Long...Lĩnh vực văn hóa - xã hội, y tế, giáo dục... của huyện cũng đạt được nhiều kết quả khả quan. Đến nay, huyện có 33% trường mầm non, 80% trường tiểu học, 50% trường THCS đạt chuẩn quốc gia. Có 4/5 trạm y tế xã đạt chuẩn quốc gia về y tế. Tỷ lệ người dân tham gia BHYT đạt 98%...Trong nhiệm kỳ 2015 - 2020, Đảng bộ huyện Minh Long đã phát huy vai trò lãnh đạo, năng động, sáng tạo trong triển khai thực hiện Nghị quyết Đại hội đại biểu Đảng bộ huyện lần thứ XVIII và những chủ trương, đường lối, chính sách của Đảng và Nhà nước.Huyện xác định rõ những vấn đề cấp bách, những nhiệm vụ trọng tâm, trọng điểm và đề ra các giải pháp cụ thể, phù hợp để thực hiện. Trong công tác xây dựng Đảng, huyện quan tâm chăm lo xây dựng đội ngũ cán bộ, đảng viên, nhất là cán bộ chủ chốt các cấp có bản lĩnh chính trị, phẩm chất đạo đức, trí tuệ, trách nhiệm trong thực hiện nhiệm vụ được giao. Việc thực hiện Nghị quyết Trung ương 4 (khóa XII) gắn với Chỉ thị 05 của Bộ Chính trị đã tạo những chuyển biến tích cực về trách nhiệm nêu gương, ý thức tu dưỡng, rèn luyện phẩm chất đạo đức, lối sống trong cán bộ, đảng viên.Trong 5 năm qua, Minh Long có 23 tập thể, 15 cá nhân được các cấp khen thưởng “Những tấm gương bình dị mà cao quý”. Công tác cải cách hành chính được thực hiện tốt. Công tác thanh tra, kiểm tra, chấn chỉnh kỷ luật, kỷ cương hành chính được tăng cường...Một góc trung tâm huyện Minh Long.Trong nhiệm kỳ 2020 - 2025, Đảng bộ huyện Minh Long đề ra mục tiêu xây dựng đảng bộ trong sạch, vững mạnh; đổi mới, sắp xếp tổ chức bộ máy hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả; phát huy sức mạnh toàn dân; khai thác các tiềm năng và huy động các nguồn lực để phát triển kinh tế - xã hội. Trong đó, chú trọng phát triển nông, lâm nghiệp, xây dựng NTM gắn với bảo vệ môi trường bền vững...Để thực hiện những mục tiêu trên, Đảng bộ huyện Minh Long sẽ tập trung lãnh đạo, chỉ đạo phát triển nông, lâm nghiệp, xây dựng NTM gắn với tái cơ cấu ngành nông nghiệp, bảo vệ môi trường; phát triển công nghiệp, tiểu thủ công nghiệp và xây dựng, gắn với phát triển kết cấu hạ tầng xã hội nhằm tạo động lực thúc đẩy kinh tế tăng trưởng; đẩy mạnh phát triển thương mại, dịch vụ, du lịch.Tăng cường công tác xây dựng Đảng và nâng cao chất lượng hoạt động của cán bộ, đảng viên trong thực hiện nhiệm vụ. Tiếp tục xây dựng tổ chức bộ máy chính quyền tinh gọn, hoạt động hiệu lực, hiệu quả và đẩy mạnh cải cách hành chính. Thực hiện Đề án thành lập thị trấn Minh Long khi được Ủy ban Thường vụ Quốc hội phê chuẩn, nhằm đáp ứng yêu cầu đô thị hóa, gắn với phát triển công nghiệp - thương mại - dịch vụ... ", "topic": "Kinh tế", "tag": ["Minh Long", "Nhiệm kỳ", "Vững tin", "NTM", "Diện mạo", "Nông thôn", "Lâm nghiệp", "Sông Phước Giang", "Khởi sắc", "Bộ KH&CN", "Nâng lên", "Long Sơn", "Kết cấu hạ tầng", "Tốc độ tăng trưởng", "Che phủ", "Bình quân", "Vượt chỉ tiêu", "Nghị quyết", "Không gian đô thị", "Bước vào"], "link": "http://baoquangngai.vn/channel/2023/202008/minh-long-vung-tin-buoc-vao-nhiem-ky-moi-3016836/"}