{"id": "35990022", "header": "Vượt đại gia hàng hiệu, tỷ phú Ấn Độ thành người giàu thứ 4 thế giới", "datetime": "2020-08-10T16:49:00.000+07:00", "summary": "Vượt mặt ông chủ đế chế thời trang xa xỉ LVMH, tỷ phú Ấn Độ Mukesh Ambani giành vị trí thứ tư trong danh sách những người giàu nhất hành tinh.", "content": "Theo bảng xếp hạng của , tài sản của tỷ phú giàu nhất châu Á Mukesh Ambani hiện vào khoảng 80,6 tỷ USD. Chỉ trong vòng một năm, tài sản của ông Ambani tăng vọt tới 22 tỷ nhờ sự phát triển vượt bậc của Tập đoàn Reliance Industries.Với thành tích này, tỷ phú Ấn Độ đã vượt qua doanh nhân Pháp Bernard Arnault, ông hoàng đế chế thời trang xa xỉ LVMH, để nắm giữ vị trí người giàu thứ tư trên thế giới. Ông Arnault, người giàu nhất châu Âu, sở hữu 80,2 tỷ USD.Kết thúc phiên giao dịch cuối tuần trước, tài sản của nhà tài phiệt Ấn Độ tăng 300 thêm triệu USD. Giá cổ phiếu của Reliance Industries tăng hơn gấp đôi kể từ mức đáy hồi tháng 3 năm nay.Ngược lại, đế chế thời trang xa xỉ của tỷ phú Arnault lao đao vì tình trạng ảm đạm của thị trường thời trang cao cấp toàn cầu trong nhiều tháng qua. Tài sản của tỷ phú giàu nhất châu Âu bốc hơi 1,2 tỷ USD kể từ khi cuộc khủng hoảng Covid-19 lan rộng trên toàn thế giới.Trong vài tuần qua, tài sản của người giàu nhất châu Á liên tiếp vượt qua các tỷ phú nổi tiếng thế giới như CEO Tesla Elon Musk, hai nhà đồng sáng lập Google Larry Page và Sergey Brin và nhà đầu tư huyền thoại Warren Buffett.Hiện, tỷ phú Mukesh Ambani chỉ xếp sau 3 người giàu nhất thế giới là Jeff Bezos, Bill Gates và Mark Zuckerberg. CEO Amazon Jeff Bezos và nhà sáng lập Microsoft Bill Gates lần lượt sở hữu khối tài sản 187 tỷ USD và 121 tỷ USD. Trong khi đó, ông chủ Facebook vừa gia nhập \"câu lạc bộ 100 tỷ USD\" khi tổng tài sản tăng lên mức 102 tỷ USD.Đế chế năng lượng của ông Ambani dần chuyển hướng sang lĩnh vực thương mại điện tử trong thời gian gần đây. Trong tháng 7, nền tảng Jio của Reliance Industries thu hút hơn 4,5 tỷ USD tiền đầu tư từ Google. Trước đó, nền tảng này cũng huy động 8 hơn tỷ USD từ Facebook và một số công ty khác.Giới quan sát nhận định Jio đang phát triển rất nóng bởi các đại gia công nghệ đều thèm muốn kiếm miếng bánh lớn hơn tại thị trường Ấn Độ 1,3 tỷ dân. Tháng trước, Google cho biết sẽ chi thêm 10 tỷ USD tại thị trường này. ", "topic": "Kinh tế", "tag": ["Mukesh ambani", "LVMH", "Người giàu", "Bernard Arnault", "Đế chế", "Ấn Độ", "Xa xỉ", "Tập đoàn Reliance Industries", "Hàng hiệu", "Đại gia", "Reliance Industries", "Bloomberg Billionaires Index", "Vượt mặt", "Ông chủ", "Thời trang", "Thứ tư", "Vượt", "Tài phiệt", "Google Larry Page", "Tesla Elon Musk"], "link": "https://zingnews.vn/vuot-dai-gia-hang-hieu-ty-phu-an-do-thanh-nguoi-giau-thu-4-the-gioi-post1117965.html"}