{"id": "35990097", "header": "Truy tố vợ Đường 'Nhuệ' cùng 4 cựu cán bộ ở Thái Bình cấu kết thao túng đấu giá đất", "datetime": "2020-08-10T16:47:07.000+07:00", "summary": "VKSND tỉnh Thái Bình vừa hoàn thành cáo trạng, chuyển TAND tỉnh Thái Bình truy tố 5 cán bộ cấp sở tiếp tay cho Nguyễn Thị Dương, vợ Đường Nhuệ, thao túng kết quả đấu giá đất.", "content": "Nhóm cán bộ gồm 4 bị can là: Phạm Văn Hiệp (36 tuổi, Giám đốc Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình, thuộc Sở Tư pháp tỉnh Thái Bình), Vũ Gia Thành (43 tuổi, Đấu giá viên Trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình); Trịnh Thị Minh Thúy (50 tuổi, Trưởng phòng Quản lý và phát triển quỹ đất thuộc Trung tâm phát triển quỹ đất và kỹ thuật tài nguyên, thuộc Sở Tài nguyên và Môi trường tỉnh Thái Bình); Hà Văn Dũng (36 tuổi, viên chức Trung tâm phát triển quỹ đất) và Nguyễn Thị Dương (40 tuổi, vợ Nguyễn Xuân Đường, tức) đều bị truy tố tội \"Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ\" quy định tại khoản 1, Điều 356 Bộ luật Hình sự. (Nguyễn Thị Dương bị truy tố với vai trò đồng phạm).Theo nội dung cáo trạng, Nguyễn Thị Dương là giám đốc Công ty TNHH Đường Dương, từng tham gia nhiều cuộc đấu giá quyền sử dụng đất ở tỉnh, được bà Nguyễn Thị Hạnh (54 tuổi) nhờ mua một lô đất ở TP Thái Bình. Sau khi xem lô đất số 09 thuộc khu dân cư phường Bồ Xuyên, TP Thái Bình, bà Hạnh đã nhất trí mua. Cùng với đó, bà Hạnh nhờ Dương đứng ra làm mọi thủ tục giấy tờ tham gia đấu giá lô đất và Dương đã giao cho một \"đàn\" em lo thủ tục.Khi trung tâm dịch vụ đấu giá tài sản tỉnh Thái Bình thông báo đấu giá lô đất trên, Dương cho đàn em lấy tên bà Hạnh và Phạm Đình Dũng (38 tuổi) tham gia đấu giá. Kết quả sau buổi đấu giá, do có nhiều người cùng tham gia và khi biết bà Hạnh không trúng (do một phiếu không hợp lệ và một phiếu trả giá thấp hơn) nên Dương đã đến Trung tâm Dịch vụ đấu giá tài sản tỉnh Thái Bình thuộc Sở Tư pháp Thái Bình để đặt vấn đề với những người có chức vụ, quyền hạn tại đây nhằm thay đổi kết quả cho bà Hạnh trúng và được những người này đồng ý. Sau khi được Vũ Gia Thành \"gợi ý\" điều kiện người đã được công bố trúng đấu giá phải đồng ý nhượng lại mới có thể thay đổi được kết quả, Dương đã gọi điện thoại cho chồng là Nguyễn Xuân Đường (tức Đường \"Nhuệ\") đến ép người mua phải miễn cưỡng từ bỏ kết quả trúng đấu giá lô đất số 09.Cơ quan tố tụng xác định nạn nhân bị vợ chồng Đường \"Nhuệ\" ép phải từ bỏ trúng đấu giá là anh Vũ Thành Đạt (25 tuổi). Khi gặp được người bỏ trúng đấu giá, Đường \"Nhuệ\" yêu cầu anh Đạt nhượng lại kết quả trúng để đổi lấy 20 triệu đồng nhưng anh này không đồng ý. Liền đó, Dương cùng một số đàn em thân tín khác đã lao vào đánh đấm, đe dọa khiến nạn nhân phải chấp nhận nhượng lại lô đất.Cáo trạng của VKSND tỉnh Thái Bình xác định các bị can có chức vụ, quyền hạn trong vụ án là Hiệp, Thành, Thúy và Dũng tuy không vụ lợi nhưng vì động cơ cá nhân khác nên đã lợi dụng chức vụ, quyền hạn được giao để cố ý làm thay đổi kết quả trúng đấu giá từ anh Đạt sang cho bà Hạnh. Điều này là trái quy định của Luật đấu giá tài sản, gây thiệt hại đến quyền, lợi ích hợp pháp của anh Đạt và làm ảnh hưởng tới uy tín của cơ quan Nhà nước. Nguyễn Thị Dương tuy không có chức vụ, quyền hạn, không quyết định được việc thay đổi người trúng đấu giá nhưng với mục đích đấu bằng được lô đất số 09 nên đã đặt vấn đề làm thay đổi kết quả trúng đấu giá, đồng thời là người trực tiếp đe dọa, đánh anh Đạt để ép phải từ bỏ kết quả. Ngoài ra, Dương còn giúp sức cho những người có chức vụ, quyền hạn để làm trái công vụ.Cáo trạng cũng xác định không đủ căn cứ để buộc tội Đường \"Nhuệ\" đồng phạm với các bị can trong vụ án do không tác động gì với những người có chức vụ, quyền hạn tổ chức cuộc đấu giá. Bản thân cũng không biết cách thức phải làm như thế nào để thay đổi kết quả người trúng đấu giá.Đối với một số người khác là \"đàn em\" thân tín của vợ chồng Đường \"Nhuệ\" từng tham gia đe dọa, hành hung anh Đạt nhưng vì nạn nhân không có đơn đề nghị và không có thương tích nên cũng không đủ cơ sở để khởi tố hình sự. ", "topic": "Pháp luật", "tag": ["Nguyễn Xuân Đường", "Đường Nhuệ", "Đường 'Nhuệ", "Nguyễn Thị Dương", "VKSND tỉnh Thái Bình", "Đấu giá đất", "Thái Bình", "TAND tỉnh Thái Bình", "Thao túng", "Vũ Gia Thành", "Truy tố", "Cấu kết", "Cáo trạng", "Trịnh Thị Minh Thúy", "Hà Văn Dũng", "Phạm Văn Hiệp", "Công ty TNHH Đường Dương", "Đấu giá", "Bị can", "Tiếp tay"], "link": "http://nld.com.vn/phap-luat/truy-to-vo-duong-nhue-cung-4-cuu-can-bo-o-thai-binh-cau-ket-thao-tung-dau-gia-dat-20200810155626718.htm"}