{"id": "35991771", "header": "Nhóm đối tượng dùng xe bán tải chở nhau đi trả thù đánh chết người, ra đầu thú", "datetime": "2020-08-10T18:53:00.000+07:00", "summary": "Ngày 10-8, các đối tượng tham gia vụ giết người tại H.Phú Thiện đã đến Phòng Cảnh sát hình sự, Công an tỉnh Gia Lai để đầu thú và khai nhận hành vi phạm tội.", "content": "Trước đó, Văn Đức Siu Hùng (SN 1998), Ksor Hoang (SN 1996), Ksor Thức (SN 1994, cùng ngụ xã Ia Yeng, huyện Phú Thiện) và Rmah Khoan (1995, ngụ xã Ia Sol, H.Phú Thiện) có mâu thuẫn và dẫn tới đánh nhau với Phạm Cao Kiên (SN 2002, ngụ xã Ayun Hạ, H.Phú Thiện).Đến tối ngày 8-8, biết chuyện Kiên - bạn mình bị đánh, Nguyễn Văn Tiến (SN 1994, ngụ TT.Phú Thiện) dùng xe bán tải chở Nguyễn Thanh Hà (SN 1999), Dương Quang Đạo (SN 1999), Dương Quang Trung (SN 1999, cùng ngụ TT.Phú Thiện), Siu Dũng (SN 2001, ngụ xã Ayun Hạ), Trần Hữu Ba (SN 1999, ngụ xã Ia Yeng), Phạm Sĩ Vũ (SN1998, ngụ xã Ia Piar, H.Phú Thiện) và Nguyễn Đức Lương (SN 1999, ngụ xã Ia Sol) đi tìm nhóm của Siu Hùng để trả thù.Rạng sáng 8-8, phát hiện nhóm của Siu Hùng đang dựng xe bên QL25, đoạn TT.Phú Thiện, Nguyễn Văn Tiến điều khiển xe ô tô bán tải tông vào phía sau xe của Hùng, làm xe ngã xuống đường. Sau đó, các đối tượng xuống xe ô tô, dùng hung khí đuổi đánh nhóm của Hùng. Các đối tượng đã dùng dao chém bị thương Ksor Hoang và bắt Hùng lên xe ô tô.Sau đó, nhóm của Tiến chở Hùng đến khu vực cống Chư Phông, TT.Phú Thiện để bỏ Hùng xuống đây rồi trở về nhà.Văn Đức Siu Hùng được đưa đi cấp cứu nhưng đã tử vong sáng 8-8. Đến ngày 10-8, các đối tượng nhóm của Tiến đã đến cơ quan Công an đầu thú.Hiện, vụ việc đang được Phòng Cảnh sát hình sự, Công an tỉnh Gia Lai tiếp tục điều tra, làm rõ. ", "topic": "Pháp luật", "tag": ["H.Phú Thiện", "Xe bán tải", "Ia Yeng", "Công an tỉnh Gia Lai", "Trả thù", "Ra đầu thú", "Ia Sol", "Ayun Hạ", "Đầu thú", "Chết người", "Cảnh sát hình sự", "SN1998", "Đánh", "Phú Thiện", "Ia Piar", "Nguyễn Văn Tiến", "Dương Quang Trung", "Đối tượng", "QL25", "Giết người"], "link": "http://congan.com.vn/vu-an/nhom-doi-tuong-bat-va-danh-chet-1-thanh-nien_97516.html"}