{"id": "35991577", "header": "Lebanon tiếp tục bác bỏ điều tra quốc tế về vụ nổ", "datetime": "2020-08-10T18:51:00.000+07:00", "summary": "Kể từ sau khi vụ nổ kinh hoàng tại cảng Beirut, đã có không ít ý kiến từ dư luận trong nước và quốc tế kêu gọi mở cuộc điều tra quốc tế về vụ nổ.", "content": "Việc có hay không mở một cuộc điều tra mang tính quốc tế về vụ nổ kinh hoàng gây hậu quả nghiêm trọng tại Lebanon hôm 4/8 vừa qua đang trở thành một vấn đề gây tranh cãi không chỉ ở Lebanon mà cả trên trường quốc tế. Nhà chức trách Lebanon hôm qua (9/8) một lần nữa khẳng định sẽ điều tra toàn diện vụ việc, song bác bỏ sự can thiệp từ bên ngoài vào tình hình nội bộ của Lebanon.Kể từ sau khi vụ nổ kinh hoàng xảy ra tại cảng Beirut đã có không ít ý kiến từ cả dư luận trong nước và quốc tế kêu gọi mở cuộc điều tra quốc tế về vụ nổ. Sau hội nghị trực tuyến nhằm huy động nguồn lực quốc tế hỗ trợ Lebanon khắc phục hậu quả và tái thiết sau vụ nổ, tiếp tục có thêm tiếng nói về vấn đề này. Những ý kiến ủng hộ thì cho rằng, điều cần thiết nhất lúc này là niềm tin và sự thật.Phát biểu tại hội nghị, Chủ tịch Hội đồng châu Âu Charles Michel nhấn mạnh, người dân Lebanon muốn được biết rõ nguyên nhân vụ việc, sự minh bạch và công lý, vì vậy việc tiến hành một cuộc điều tra độc lập và đáng tin cậy về nguyên nhân của thảm họa là đặc biệt quan trọng.Bộ trưởng về Phát triển Quốc tế Canada Karina Gould trong một dòng trạng thái đăng tải trên trang Twitter cá nhân thì nói rằng, Canada ủng hộ một cuộc điều tra độc lập nhằm làm rõ điều gì đã xảy ra và cách phòng tránh vụ việc tương tự tái diễn.Trái lại, những ý kiến phản đối thì cho rằng, vụ nổ tại Lebanon đang có xu hướng bị chính trị hóa. Người phát ngôn Bộ Ngoại giao Iran Abbas Mousavi trong cuộc họp báo diễn ra hôm nay (10/8) đã nhấn mạnh rằng, không nên sử dụng vụ nổ tại Lebanon làm cái cớ cho những mục đích chính trị và mục đích cá nhân. Cần mở cuộc điều tra cẩn thận về vụ việc này.Trước những ý kiến trái chiều, Tổng thống Lebanon Michel Aoun một lần nữa bác bỏ ý tưởng mở cuộc điều tra quốc tế về vụ nổ. Theo Tổng thống Lebanon, một cuộc điều tra quốc tế sẽ bóp méo sự thật. Ông Michel Aoun cũng cam kết sẽ mở cuộc điều tra minh bạch để truy cứu trách nhiệm những người có liên quan.Tổng thống Michel Aoun nói: “Chúng tôi quyết tâm điều tra và sẽ nhanh chóng công bố sự thật về những gì đã xảy ra, cũng như trừng trị những người có trách nhiệm. Không quan trọng chức vị và địa vị của họ ra sao. Dù họ là ai, địa vị và quyền lực như thế nào, cánh cửa của tòa án luôn rộng mở đối với họ”.Vụ nổ xảy ra ngày 4/8 tại một nhà kho của cảng Beirut khi các tia lửa hàn châm ngòi cho những quả pháo được cất giữ gần nhà kho, kéo theo 2.750 tấn amoni nitrat cùng phát nổ. Vụ nổ đã khiến 158 người chết, hơn 6.000 người khác bị thương. 21 người vẫn còn mất tích. Vụ nổ còn khiến khoảng 300.000 người mất nhà cửa, thiệt hại ước tính khoảng 3 tỷ USD.Các kết quả điều tra sơ bộ cho thấy nguyên nhân có thể là do tình trạng lơ là quản lý và vận hành kho chứa vật liệu có nguy cơ cháy nổ cao ở cảng Beirut trong nhiều năm qua.Vụ việc cũng khiến tình hình Lebanon trở nên phức tạp hơn khi hàng nghìn người tham gia các cuộc biểu tình phản đối chính phủ từ ngày 8/8, buộc lực lượng an ninh phải sử dụng hơi cay để giải tán, dẫn tới những cuộc đụng độ khiến hàng trăm người bị thương./. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Bác bỏ", "Karina Gould", "Nhà kho", "Điều tra", "Michel Aoun", "Trong nước và quốc tế", "Quốc tế", "Charles Michel", "Kêu gọi", "Hoang tàn", "Một lần nữa", "Dư luận", "Abbas Mousavi", "Gây hậu quả nghiêm trọng", "Trường quốc tế"], "link": "https://vov.vn/the-gioi/lebanon-tiep-tuc-bac-bo-dieu-tra-quoc-te-ve-vu-no-1081604.vov"}