{"id": "35990386", "header": "'Bội thực' thông tin hẹn hò CEO Matt Liu, Hương Giang khẳng định sẽ kín đáo để bảo vệ hạnh phúc", "datetime": "2020-08-10T17:05:00.000+07:00", "summary": "Sau mấy ngày ồn ào khắp nơi về chuyện tình cảm với doanh nhân Singapore Matt Liu, mới đây Hương Giang chính thức lên tiếng cho biết còn quá sớm để nói bất kì điều gì, nhưng để bảo vệ hạnh phúc từ nay cô sẽ hạn chế chia sẻ về chuyện tình cảm.", "content": "Mấy ngày qua, thông tin Hương Giang kết đôi với doanh nhân người Singapore - Matt Liu tràn ngập tràn các phương tiện truyền thông. Không chỉ thu hút sự chú ý của dư luận bởi hình ảnh cặp đôi đẹp, hay chuyện nàng hậu chuyển giới xinh đẹp cuối cùng đã tìm được chỗ dựa mà ồn ào còn bắt đầu khi xuất hiện tin đồn Matt Liu \"gạ gẫm\" gái lạ trên ứng dụng Tinder gần 1 năm trước.Mặc dù không lên tiếng chính thức nhưng nhiều ngày qua cặp đôi liên tục cập nhật hình ảnh hạnh phúc bên nhau cùng những chia sẻ đầy ẩn ý phủ nhận tin đồn. Sau 3 ngày ồn ã, Hương Giang tự thấy \"bội thực\" với hình ảnh và thông tin về chuyện tình cảm của chính mình nên mới đây nàng hậu đã đăng tải 1 tấm hình đời thường xinh xắn nhẹ nhàng trên fanpage hơn 2 triệu người theo dõi cùng dòng \"tâm thư\" nhắn nhủ.\"Ba ngày qua là ba ngày cuộc sống của tôi trở nên rộn ràng hơn bao giờ hết. Hạnh phúc nhất là được chứng kiến sự yêu mến của mọi người dành cho tôi và anh Matt. Nhưng nói thật nhiều quá cứ thấy ngại ngại xấu hổ kiểu gì ý không quen, chắc đó là lý do không bao giờ muốn công khai chuyện tình cảm!\", Hoa hậu chuyển giới bày tỏ.Nhắc về bạn trai, Hương Giang thẳng thắn chia sẻ Matt sinh năm 94, nhỏ hơn cô 3 tuổi, là dân kinh doanh nên không biết gì về showbiz. Chính vì thế, theo người đẹp sinh năm 1991, khi trên mạng ầm ĩ thông tin cô thấy bạn trai hoang mang, lạ lẫm mọi thứ.\"Cũng không phải là nghệ sĩ để quen với những tin đồn thất thiệt như thế. Và đặc biệt là lo ra mặt sắp tới nếu cứ thế vì Matt mà làm ảnh hưởng tới tôi, cũng tội lắm! Nên trộm nghĩ nếu làm gì để giảm bớt áp lực cho cả 2 thì cũng tốt!\", Hương Giang tâm sự.Giọng ca của \"Anh đang ở đâu đấy anh\" khẳng định: \"Mọi thứ chỉ mới bắt đầu còn quá sớm để nói bất kì điều gì, nhưng để bảo vệ hạnh phúc của mình và những gì mình yêu thương từ hôm nay tôi xin phép sẽ hạn chế chia sẻ về chuyện tình cảm trên mạng, mà sẽ tập trung chăm chút nó trong đời thực. Và hy vọng những người yêu mến tôi và anh Matt sẽ hiểu cho quyết định này\".Tuy nhiên, để đáp lại sự yêu mến của đông đảo người hâm mộ, Hoa hậu chuyển giới Hương Giang cũng nhấn mạnh vẫn sẽ để cảm xúc lên tiếng: \"Không phải vì sợ mà \"chôn giấu\" luôn những khoảnh khắc vui vẻ trong cuộc đời mình đâu. Nếu có lúc nào thấy hạnh phúc và muốn khoe vẫn sẽ khoe với mọi người đặc biệt những ai quan tâm và ủng hộ tôi và anh Matt\".Bài đăng của cô đang nhận được sự thông cảm, tán đồng của đông đảo người hâm mộ, đồng thời mong muốn cô và Matt Liu mãi hạnh phúc! Bên cạnh đó, một số fan còn cho rằng, thỉnh thoảng cô cũng nên \"nhá hàng\" vài kiểu ảnh chụp chung với bạn trai CEO để dân tình biết đang rất hạnh phúc, khỏi bị đồn đoán vớ vẩn.Hương Giang và Matt Liu chính thức công khai hẹn hò sau chương trình hẹn hò \"Người ấy là ai\" tập đặc biệt khi nữ chính là Hương Giang. Trong chương trình, Matt Liu thể hiện là một người đàn ông ấm áp, bao dung và luôn hướng về Hương Giang. Điều đó khiến các nghệ sĩ tư vấn đều phấn khích và cố gắng kết đôi cặp đôi này. Cuối cùng, trước sự chân thành của doanh nhân Singapore, Hương Giang đã trao bó hoa cho anh và đồng ý hẹn hò. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Bội thực", "Singapore Matt Liu", "Hẹn hò", "MATT", "Kín đáo", "CEO", "Kết đôi", "Doanh nhân", "Bất kì", "Hạnh phúc", "TINDER", "Ồn ào", "Ngại ngại", "Tình cảm", "Lên tiếng", "Gạ gẫm", "Ồn ã", "Khắp nơi"], "link": "http://giadinh.net.vn/giai-tri/boi-thuc-thong-tin-hen-ho-ceo-matt-liu-huong-giang-khang-dinh-se-kin-dao-de-bao-ve-hanh-phuc-20200810170443441.htm"}