{"id": "35991237", "header": "Một Trưởng phòng ở Cà Mau 'ưu ái' giao 26 hợp đồng cho công ty của vợ", "datetime": "2020-08-10T18:07:00.000+07:00", "summary": "Phòng NN&PTNT huyện Cái Nước (Cà Mau) đã 'ưu ái' ký 26 hợp đồng với Công ty TNHH tư vấn Hiệp Thành do vợ Trưởng phòng làm giám đốc.", "content": "Ngày 10/8, theo nguồn tin của Báo Giao thông, Ủy Ban kiểm tra Huyện ủy Cái Nước (Cà Mau) vừa có kết quả giải quyết tố cáo đối với ông Nguyễn Trúc Giang, Trưởng Phòng NN&PTNT huyện Cái Nước (Cà Mau).Cụ thể, kết quả kiểm tra, xác minh của Ủy ban Kiểm tra Huyện ủy Cái Nước cho thấy, năm 2019 tài sản của ông Giang có biến động về phần đất (khóm 3, thị trấn Cái Nước, huyện Cái Nước) với diện tích 162m2, giá trị 60 triệu đồng, nhưng ông Giang không giải trình sự biến động về phần đất trong bản kê khai tài sản, thu nhập là chưa đúng quy định tại khoản 1, Điều 2, Thông tư số 08/2013/TT-TTCP ngày 31/10/2013 của Thanh tra Chính phủ.Bên cạnh đó, năm 2009, ông Giang để vợ là bà Dương Ánh Nguyệt thành lập Công ty TNHH tư vấn Hiệp Thành hoạt động trên lĩnh vực tư vấn, thiết kế thủy lợi (gọi tắt là Công ty, do bà Nguyệt làm Giám đốc) không đúng quy định. Năm 2012, bị lãnh đạo huyện Cái Nước nhắc nhở, nên Công ty ngừng hoạt động.Thế nhưng, đến tháng 3/2020 Công ty mới làm xong thủ tục giải thể và hiện nay, Công ty vẫn chưa có quyết định giải thể. Trong thời gian hoạt động, Công ty đã ký khoảng 26 hợp đồng với Phòng NN&PTNT huyện Cái Nước. Việc này được, ông Giang giải trình rằng, tưởng giao cho ai thi công cũng vậy và không biết giao vậy là không đúng quy định.Đối với việc ông Giang để vợ thành lập Công ty hoạt động trên lĩnh vực tư vấn thiết kế thủy lợi, lĩnh vực do chính ông Giang phụ trách là không đúng với quy định tại khoản 2, Điều 37 Luật Phòng, chống tham nhũng năm 2005 “Người đứng đầu, cấp phó của người đứng đầu cơ quan, vợ hoặc chồng của người đó không được góp vốn vào doanh nghiệp hoặc hoạt động phạm vi ngành nghề mà người đó trực tiếp thực hiện quản lý nhà nước” và khoản 3, Điều 37, Luật Phòng chống tham nhũng năm 2005 “người đứng đầu, cấp phó của người đứng đầu cơ quan không được để vợ hoặc chồng, bố, mẹ, con kinh doanh trong phạm vi do mình quản lý trực tiếp”.Ngoài ra, hàng quý, 6 tháng và hàng năm ông Giang không công khai tài chính cơ quan theo quy định tại Thông tư số 61/2017/TT-BTC ngày 15/6/2017 của Bộ Tài chính. Đồng thời, ông Giang cũng ký duyệt chứng từ thanh toán không đúng thực tế số tiền hơn 13,9 triệu đồng, nhưng không báo cáo tập thể.Trao đổi với PV Báo Giao thông, ông Phạm Phúc Giang, Chủ tịch UBND huyện Cái Nước cho biết, hiện tại, chỉ mới kiểm điểm nghiêm túc đối với ông Giang ở cấp độ Chi bộ, bước tiếp theo sẽ thực hiện kiểm điểm trước tập thể và Ban Thường vụ Huyện ủy.“Hiện tại, Ủy ban Kiểm tra Huyện ủy cũng chưa có kết luận gì về hình thức xử lý đối với đồng chí Nguyễn Trúc Giang”, Chủ tịch UBND huyện Cái Nước cho hay.Báo giao thông sẽ tiếp tục thông tin về vụ việc này. ", "topic": "Pháp luật", "tag": ["Nguyễn Trúc Giang", "Cà Mau", "Ưu ái", "Dương Ánh Nguyệt", "Thông tư số 08/2013/TT-TTCP", "Thị trấn Cái Nước", "Trưởng phòng", "Cái Nước", "Vợ", "Thủy lợi", "Báo Giao thông", "Giải trình", "Thi công", "Phần đất", "Bản kê khai", "Hợp đồng", "Công ty", "Bà nguyệt", "Khóm", "Không biết"], "link": "https://www.baogiaothong.vn/mot-truong-phong-o-ca-mau-uu-ai-giao-26-hop-dong-cho-cong-ty-cua-vo-d475347.html"}