{"id": "35992511", "header": "Lượng kỹ xảo của bom tấn 'Tenet' chỉ bằng 15% 'Avengers: Endgame'", "datetime": "2020-08-10T20:56:33.000+07:00", "summary": "Hậu trường bom tấn 'Tenet' của đạo diễn Christopher Nolan tiếp tục mang lại cho khán giả nhiều bất ngờ. Phim thực tế không có nhiều cảnh quay cần đội ngũ kỹ xảo can thiệp.", "content": " Theo kế hoạch mới nhất, bom tấn  của Christopher Nolan dự kiến khởi chiếu tại một số quốc gia và vùng lãnh thổ từ 28/8, và sau đó tại Bắc Mỹ từ 3/9.Đa số cảnh hành động trong  đều được Christopher Nolan dàn dựng và ghi hình trên phim trường thực tế. Nhà làm phim ví von trong bài phỏng vấn trên mới đây rằng: “Phần hình ảnh của  có quy mô rất hoành tráng. Nhưng các cảnh có sự can thiệp của kỹ xảo vi tính trong phim thực tế còn ít hơn nhiều phim hài - lãng mạn”.Nhà dựng phim Jennifer Lame tiết lộ có tổng cộng hơn 300 cảnh quay cần can thiệp đồ họa vi tính. Con số chỉ bằng 15% số cảnh quay có sử dụng CGI trong  (2.000 cảnh).Nolan cho biết giám sát hiệu ứng hình ảnh Andrew Jackson của  đã cung cấp một “mạng lưới an toàn” cho bộ phim. Ông giải thích: “Chúng tôi muốn trực tiếp ghi hình tất cả cảnh phim. Nhưng nếu không thể, thì còn lựa chọn nào khác trong khâu hậu kỳ? Andrew đã dành nhiều tâm huyết cho dự án và giúp chúng tôi đạt được hiệu quả hình ảnh ấn tượng.Đồng nghiệp của chúng tôi tại Double Negative vẫn còn tương đối nhiều hiệu ứng hình ảnh phức tạp cần xử lý. Tuy nhiên, kiến thức và kinh nghiệm của Andrew trên hiện trường đã mang lại cho chúng tôi nhiều lợi ích”.Bên cạnh Andrew Jackson, Christopher Nolan cũng dành lời ngợi khen cho Hoyte van Hoytema, đạo diễn hình ảnh của . Ông nói: “Mối quan hệ giữa đạo diễn và quay phim cũng khăng khít như mối quan hệ giữa đạo diễn và các diễn viên chính. Một đạo diễn hình ảnh xuất sắc sẽ giúp bạn tìm ra điểm cân bằng giữa óc sáng tạo và điều kiện thực tế”. ", "topic": "Giải trí", "tag": ["TENET", "Christopher Nolan", "Bom tấn", "Trailer", "ENDGAME", "AVENGERS", "Kỹ xảo", "Cảnh quay", "Đạo diễn", "Mang lại", "Can thiệp", "Hậu trường", "Khoa học viễn tưởng", "Andrew Jackson", "Vi tính", "CGI", "Phim trường", "Phim", "ANDREW", "Dựng phim"], "link": "https://zingnews.vn/luong-ky-xao-cua-bom-tan-tenet-chi-bang-15-avengers-endgame-post1118062.html"}