{"id": "35993949", "header": "Binh đoàn 15 bàn giao 'Nhà tình nghĩa' và 'Nhà nghĩa tình hội viên' cho gia đình công nhân", "datetime": "2020-08-08T13:22:00.000+07:00", "summary": "Sáng 8-8, tại huyện biên giới Ia Grai (tỉnh Gia Lai), Binh đoàn 15 phối hợp với cấp ủy, chính quyền địa phương tổ chức Lễ bàn giao 'Nhà tình nghĩa' và 'Nhà nghĩa tình hội viên' cho 2 gia đình công nhân khó khăn về nhà ở của Công ty 715 (Binh đoàn 15).", "content": "Theo đó, “Nhà tình nghĩa” được Bộ tư lệnh Binh đoàn 15 và Công ty 715 xây dựng, bàn giao cho gia đình chị Rơ Châm B Léo, người dân tộc Gia Rai, công nhân Đội 3 (Công ty 715), ở làng Tung Chrúc (xã Ia Khai). Ngôi nhà có tổng diện tích sử dụng 36m2, gồm 1 phòng khách, 1 phòng ngủ với tổng kinh phí 70 triệu đồng trích từ Quỹ Đền ơn đáp nghĩa của Binh đoàn 15.Công trình được gia đình, các cơ quan chức năng của Binh đoàn 15 và Công ty 715 phối hợp thiết kế, trực tiếp giám sát thi công, nghiệm thu nên bảo đảm tiến độ, chất lượng. Móng nhà được xây bằng đá, tường xây bằng gạch, có hệ thống giằng và cột bê tông cố định rất chắc chắn. Mái lợp tôn và trần nhà bằng tôn lạnh thoáng mát.“Nhà nghĩa tình hội viên” có tổng diện tích sử dụng 100m2, gồm 1 phòng khách, 3 phòng ngủ, 1 phòng bếp, được thiết kế, xây dựng bằng nguồn kinh phí 70 triệu đồng Binh đoàn 15 hỗ trợ và tiền vay mượn của gia đình chị Trần Thị Thủy, công nhân Đội 2 (Công ty 715), ở thôn 2 (xã Ia Krai). Đây là số tiền trích từ nguồn kinh phí của Phong trào thực hành tiết kiệm “Vì phụ nữ và trẻ em nghèo” do Phụ nữ Binh đoàn 15 phát động, tổ chức thực hiện trong toàn hội viên từ năm 2017. Mỗi tháng một hội viên tiết kiệm từ 3.000-5.000 đồng đóng góp vào Quỹ “Vì phụ nữ và trẻ em nghèo”. Bằng cách làm này, Binh đoàn 15 đã xây dựng được 5 căn nhà “Nghĩa tình hội viên” tặng chị em phụ nữ nghèo.Tại buổi lễ, Binh đoàn 15, Công ty 715, UNBD huyện Ia Grai tặng gia đình chị Rơ Châm B Léo và chị Trần Thị Thủy nhiều vật dụng sinh hoạt trong gia đình. Đây là những công trình, việc làm có ý nghĩa nhân văn sâu sắc, chào mừng Đại hội đại biểu Đảng bộ Binh đoàn 15 lần thứ VIII, nhiệm kỳ 2020-2025. ", "topic": "Nhà đất", "tag": ["Binh đoàn 15", "Công ty 715", "Nhà tình nghĩa", "Nghĩa tình", "Hội viên", "Ia Grai", "Bàn giao", "Công nhân", "Ia Khai", "Người Gia Rai", "Gia Lai", "Cấp ủy", "Trần Thị Thủy", "Giám sát thi công xây dựng", "Móng nhà", "Chính quyền địa phương", "Đền ơn đáp nghĩa", "Người dân tộc", "Biên giới", "Phòng khách"], "link": "https://www.qdnd.vn/hau-phuong-chien-si/che-do-chinh-sach/binh-doan-15-ban-giao-nha-tinh-nghia-va-nha-nghia-tinh-hoi-vien-cho-gia-dinh-cong-nhan-631051"}