{"id": "35993414", "header": "Giảm đến 30% mức thu phí sử dụng đường bộ", "datetime": "2020-08-10T21:58:04.000+07:00", "summary": "Bộ Tài chính vừa ban hành Thông tư số 74/2020/TT-BTC quy định mức thu, nộp phí sử dụng đường bộ. Theo đó, từ hôm nay (10/8) đến hết 31/12/2020, xe ô tô kinh doanh vận tải hành khách sẽ chỉ nộp phí bằng 70% mức thu quy định trước đó.", "content": "Nhằm tiếp tục thực hiện các giải pháp cấp bách hỗ trợ các đối tượng bị ảnh hưởng bởi dịch Covid – 19, ngày 10/8/2020, Bộ Tài chính quyết định giảm đến 30% mức thu phí sử dụng đường bộ.Cụ thể: Xe ô tô kinh doanh vận tải hành khách (xe ô tô chở người, các loại xe buýt vận tải hành khách công cộng) sẽ chỉ nộp phí bằng 70% mức thu quy định tại điểm 1, điểm 2, điểm 3, điểm 4, điểm 5 Mục 1 Biểu mức thu phí sử dụng đường bộ ban hành kèm theo Thông tư số 293/2016/TT-BTC. Mức phí quy định tại Thông tư số 293/2016/TT-BTC là từ 130.000 đồng/tháng đến 590.000 đồng/tháng; nếu 30 tháng sẽ có mức phí là từ 3,66 triệu đồng đến 16,6 triệu đồng tùy loại xe.Đối với xe tải, xe ô tô chuyên dùng, xe đầu kéo chỉ nộp phí bằng 90% mức thu quy định tại điểm 2, điểm 3, điểm 4, điểm 5, điểm 6, điểm 7, điểm 8 Mục 1 Biểu mức thu phí sử dụng đường bộ ban hành kèm theo Thông tư số 293/2016/TT-BTC.Trong thời gian thông tư có hiệu lực, xe ô tô chuyển từ không kinh doanh vận tải sang kinh doanh vận tải thì thời điểm áp dụng mức phí theo quy định tại thông tư này tính từ ngày xe ô tô được ghi nhận trong chương trình quản lý kiểm định của Cục Đăng kiểm Việt Nam là xe ô tô kinh doanh vận tải.Trường hợp xe ô tô đã được nộp phí theo mức phí quy định tại Thông tư số 293/2016/TT-BTC cho khoảng thời gian có hiệu lực của thông tư này, chủ xe sẽ được bù trừ số tiền phí chênh lệch giữa mức phí theo quy định tại Thông tư số 293/2016/TT-BTC với mức phí theo quy định tại thông tư này vào số phí phải nộp của chu kỳ tiếp theo. Đơn vị đăng kiểm chịu trách nhiệm tính bù trừ tiền phí cho chủ xe vào chu kỳ tiếp theo.Từ ngày 1/1/2021 trở đi, các quy định nộp phí trên sẽ trở lại quy định trước ngày 10/8/2020, theo quy định ban hành kèm Thông tư số 293/2016/TT-BTC.Trước đó, nhằm tháo gỡ khó khăn cho sản xuất kinh doanh, Bộ Tài chính đã ban hành 18 thông tư giảm nhiều loại phí, lệ phí cho doanh nghiệp. Số tiền ước tính giảm có thể lên tới 1.000 tỷ đồng. Đây là nỗ lực rất lớn của Bộ Tài chính, đã soạn thảo một số lượng văn bản quy phạm pháp luật rất lớn, trong một thời gian ngắn, để kịp thời hỗ trợ người dân và doanh nghiệp./. ", "topic": "Xã hội", "tag": ["Thông tư số 293/2016/TT-BTC", "Thu phí", "Đường bộ", "Xe ô tô", "Bộ tài chính", "Vận tải", "Công cộng", "Nộp", "Covid – 19", "Hành khách", "Ban hành", "Xe buýt", "Kinh doanh", "Quy định", "Cấp bách", "Chuyên dùng", "Đầu kéo", "Thông tư", "Loại xe", "Sử dụng"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-08-10/giam-den-30-muc-thu-phi-su-dung-duong-bo-90778.aspx"}