{"id": "35994400", "header": "Cải cách thủ tục hành chính để phục vụ người dân, doanh nghiệp tốt nhất", "datetime": "2020-08-11T02:54:00.000+07:00", "summary": "Sáng 10-8, tại Trụ sở Chính phủ, Tổ công tác của Thủ tướng Chính phủ làm việc với 10 bộ, cơ quan về tình hình triển khai các nhiệm vụ được Chính phủ, Thủ tướng giao liên quan xây dựng Chính phủ điện tử và cải cách thủ tục hành chính.", "content": "Sáng 10-8, tại Trụ sở Chính phủ, Tổ công tác của Thủ tướng Chính phủ làm việc với 10 bộ, cơ quan về tình hình triển khai các nhiệm vụ được Chính phủ, Thủ tướng giao liên quan xây dựng Chính phủ điện tử và cải cách thủ tục hành chính.Theo Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng, Tổ trưởng Tổ công tác, tinh thần chỉ đạo của Thủ tướng giao là Văn phòng Chính phủ kiểm tra toàn bộ quy trình, thủ tục rồi mới đưa lên Cổng dịch vụ công quốc gia (DVCQG). Nếu còn kẹp “giấy tờ con” để tạo “xin - cho” thì phải bỏ hết, phải cải cách rồi mới đưa lên Cổng. Ngay cả thủ tục nào đã đưa lên mà thời gian sau đó không có hồ sơ do người dân thực hiện thì cũng xin phép gỡ bỏ khỏi Cổng. Thời gian tới, Tổ công tác đề nghị các bộ, cơ quan tập trung làm tốt các nhiệm vụ được giao để khai trương Hệ thống thông tin báo cáo quốc gia, Trung tâm thông tin, chỉ đạo điều hành của Chính phủ, Thủ tướng Chính phủ và công bố dịch vụ công thứ 1.000 trên Cổng DVCQG. Tổ công tác đề nghị, các bộ đã làm tốt cần tiếp tục phát huy, cố gắng khắc phục thiếu sót. Việc tích hợp các dịch vụ công trên Cổng DVCQG không chạy theo số lượng, quan trọng là phục vụ người dân, hiệu quả nhất…Cục Kiểm soát Thủ tục hành chính (Văn phòng Chính phủ), thành viên Tổ công tác cho biết, toàn bộ 10 bộ, cơ quan được kiểm tra đã kết nối, liên thông gửi nhận văn bản qua Trục liên thông văn bản quốc gia; hầu hết các bộ, cơ quan đã triển khai kết nối, tích hợp với Cổng DVCQG. Về cơ bản, 10 bộ, cơ quan đã hoàn thành việc rà soát, xác định chế độ báo cáo để chuẩn hóa từng bước; 7 trong số 10 bộ, cơ quan bước đầu triển khai kết nối kỹ thuật, tích hợp với Hệ thống thông tin báo cáo Chính phủ và Trung tâm thông tin, chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ… Về triển khai nghị quyết của Chính phủ về cắt giảm, đơn giản hóa quy định liên quan hoạt động kinh doanh giai đoạn 2020-2025, có 3 trong số 8 bộ, cơ quan đã hoàn thành cả ba nội dung về ban hành kế hoạch triển khai, thành lập Tổ công tác và ban hành danh mục các quy định liên quan hoạt động kinh doanh. ", "topic": "Nhà đất", "tag": ["Mai Tiến Dũng", "Văn phòng chính phủ", "Thủ tục hành chính", "Cải cách", "Chính phủ điện tử", "Chủ nhiệm", "Bộ trưởng", "DVCQG", "Cổng DVCQG", "Thủ tướng chính phủ", "Trụ sở", "Kiểm tra toàn bộ", "Thủ tướng", "Chính phủ", "Phục vụ", "Tổ trưởng", "Cơ quan", "Hệ thống thông tin", "Tình hình", "Triển khai"], "link": "https://nhandan.com.vn/tin-tuc-su-kien/cai-cach-thu-tuc-hanh-chinh-de-phuc-vu-nguoi-dan-doanh-nghiep-tot-nhat-612403/"}