{"id": "35992817", "header": "Nhân viên y tế bệnh viện ở Hải Dương có nguy cơ lây nhiễm COVID-19", "datetime": "2020-08-10T20:34:00.000+07:00", "summary": "Theo CDC Hà Nội, qua hệ thống thông tin giữa CDC các đơn vị trong khu vực, nhân viên y tế bệnh viện ở Hải Dương có nguy cơ lây nhiễm COVID-19.", "content": "Chiều 10/8, Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung, Trưởng ban Chỉ đạo phòng chống dịch bệnh COVID-19 thành phố chủ trì họp trực tuyến với các quận huyện để tiếp tục triển khai các biện pháp, không để dịch bệnh lây lan.Tại cuộc họp, ông Trương Quang Việt, Phó giám đốc phụ trách CDC Hà Nội cho biết, số ca nhiễm bệnh ở Hà Nội vẫn dừng ở 7 trường hợp.Cảnh báo về nguy cơ lây lan dịch bệnh ở các tỉnh phía Bắc hiện nay là rất lớn, ông Việt cho biết qua hệ thống thông tin giữa CDC các đơn vị trong khu vực, có thể nhân viên y tế ở các bệnh viện khu vực có dấu hiệu lây nhiễm.Trước yêu cầu nêu rõ thông tin này của Chủ tịch UBND TP Nguyễn Đức Chung, ông Việt báo cáo: Về việc xét nghiệm các trường hợp Đà Nẵng về Hà Nội từ ngày 15/7, ông Việt cho hay, tổng số mẫu chuyển đến 4 bệnh viện tuyến Trung ương là 7.668 mẫu, trong đó BV Bạch Mai xét nghiệm 6.531, kết quả âm tính 2.672, BV Nhi Trung ương là 324/324 âm tính, BV Nhiệt đới Trung ương tiếp nhận từ Tây Hồ 30 trường hợp xét nghiệm và đều cho kết quả âm tính.Về việc đảm bảo vật tư phục vụ xét nghiệm PCR, TP đã nhận 9.500 bộ kit xét nghiệm và ống lấy mẫu cũng như vật tư lấy mẫu từ các nhà tài trợ. Trong ngày hôm nay có nhà tài trợ tiếp tục ủng hộ có 20.000 ống mẫu và phương tiện lấy mẫu, hiện tại TP nhận được 5.000 ống mẫu và cấp phát hết cho các quận huyện.Về cung ứng ống môi trường để lấy mẫu xét nghiệm, CDC Hà Nội đã đặt lịch làm việc với Học viện Quân y, và Viện Vệ sinh Dịch tễ Trung ương để thống nhất kế hoạch đáp ứng cung ứng ống mẫu môi trường cho việc xét nghiệm cho người dân.Tại cuộc họp, Giám đốc Sở Y tế Nguyễn Khắc Hiền cho biết, đến nay qua rà soát trong tuần có thêm 14.503 người về từ Đà Nẵng trong khoảng thời gian khuyến cáo, nâng tổng số lên 98.440 người (trong đó về từ ngày 15/7 có 75.817 người).Thành phố đã xét nghiệm test nhanh cho 75.104 người, có 13 trường hợp dương tính, xét nghiệm lại bằng PCR đều âm tính; xét nghiệm PCR cho 859 người, có 01 trường hợp dương tính (BN 752 tại huyện Phúc Thọ).Tại phiên họp, lãnh đạo quận Bắc Từ Liêm báo cáo về hai trường hợp có biểu hiện nghi ngờ mắc COVID-19. Trong đó 1 trường hợp nam, 30 tuổi, phường Minh Khai, đi Đà Nẵng từ 19-23/7.Đến ngày 6/8, bệnh nhân có biểu hiện sốt hơn 38 độ C. BV Y học Cổ truyền chẩn đoán trường hợp này bị thủy đậu nên đã cho thuốc và điều trị tại nhà. Quận đã cử đội phản ứng nhanh để lấy mẫu xét nghiệm PCR và đưa trường hợp này cách ly tại BV Hà Đông.Trường hợp còn lại là nữ, 47 tuổi, trú tại phường Xuân Đỉnh, đi Đà Nẵng từ ngày 14-19/7. Đến ngày 9/8, người này có biểu hiện sốt hơn 38 độ và đau họng. CDC đã lấy mẫu xét nghiệm và trường hợp này đang cách ly tại BV Vinmec. ", "topic": "Xã hội", "tag": ["CDC Hà Nội", "Nhân viên y tế", "Lây nhiễm", "Hải Dương", "Trương Quang Việt", "Hệ thống thông tin", "Bệnh viện", "Nguyễn Đức Chung", "PCR", "Quận huyện", "Xét nghiệm", "BV Nhiệt đới Trung ương", "Nguy cơ", "Trong khu vực", "Cuộc họp", "Âm tính", "Lây lan", "Dịch bệnh", "KIT", "Nhiễm bệnh"], "link": "https://vtc.vn/nhan-vien-y-te-benh-vien-o-hai-duong-co-nguy-co-lay-nhiem-covid-19-ar562983.html"}