{"id": "35990304", "header": "4 án tử trong đường dây buôn ma túy của kẻ từng ôm mìn, bình gas cố thủ", "datetime": "2020-08-10T17:10:00.000+07:00", "summary": "Lê Ngọc Sơn đã chỉ đạo đàn em 3 lần thực hiện việc mua bán ma túy với khối lượng gần 28 kg. Trước đó, Sơn từng 'nổi tiếng' khắp xứ Nghệ khi là kẻ ôm mìn, bình gas cố thủ khi thấy công an đến nhà", "content": "Ngày 10/8, TAND tỉnh Nghệ An mở phiên tòa hình sự sơ thẩm xét xử 8 bị cáo: Lê Ngọc Sơn (35 tuổi, trú phường Lê Mao, TP Vinh, Nghệ An), Mai Đình Phước (36 tuổi, trú Nghệ An), Trần Văn Lực (40 tuổi, trú Nghệ An), Nguyễn Thị Thơm (46 tuổi, trú Nam Định) về tội Mua bán trái phép chất ma túy.Hai bị cáo Nguyễn Quang Bích (34 tuổi, trú Nghệ An), Đỗ Quang Thành (44 tuổi, trú Hà Nội) bị truy tố về 2 tội Mua bán và Tàng trữ trái phép chất ma túy. Bị cáo Trần Duy Tưởng (36 tuổi, trú Hà Nội) tội Vận chuyển trái phép chất ma túy, Lê Doãn An (35 tuổi, trú Hà Tĩnh) tội Không tố giác tội phạm.Cơ quan điều tra xác định, Lê Ngọc Sơn là đối tượng cầm đầu đường dây buôn ma túy này. Sơn đã chỉ đạo đồng bọn 3 lần thực hiện việc mua bán ma túy. Để qua mắt cơ quan chức năng, Sơn chỉ đạo đàn em giấu ma túy vào những hộp sữa Ensure rồi gửi xe khách như bao mặt hàng khác.Cụ thể, lần thứ nhất vào tháng 6/2017, theo chỉ đạo của Lê Ngọc Sơn, Lực đã giao nhiệm vụ cho Bích và Phước ra Hà Nội nhận 9.591,025 gam ma túy đá vận chuyển vào TP Hồ Chí Minh để bán cho một khách. Lực sẽ trả tiền công cho Bích và Phước 10 triệu đồng/1kg ma túy.Lần thứ 2, vào đầu tháng 7/2017, Sơn giao nhiệm vụ cho Bích, Phước nhận 10 gói ma túy khối lượng 9.591,025 gam từ Hà Nội vào TP Hồ Chí Minh bán với giá 3,4 tỷ đồng. Sơn đã trả cho Bích, Phước 100 triệu đồng tiền công.Lần thứ 3, vào ngày 25/7/2017 theo chỉ đạo của Sơn thì Bích, Phước ra Hà Nội nhận 9.591,025 gam ma túy vào TP Hồ Chí Minh bán kiếm lời. Bích đã bán 2 gói ma túy có khối lượng 1.918.205 gam cho Đỗ Quang Thành với giá 700 triệu đồng. Bích “ngụy trang” trong 8 vỏ hộp sữa Ensure, giao cho Phước vận chuyển bằng xe khách vào TP Hồ Chí Minh.Vào 4h ngày 26/7/2017, khi Phước vận chuyển 8 kg ma túy giấu trong hộp sữa trên xe khách từ Hà Nội vào TP Hồ Chí Minh, đến Quốc lộ 1A đoạn qua xã Nghi Long, huyện Nghi Lộc thì bị Công an Nghệ An phát hiện, bắt quả tang.Từ lời khai của Phước, ngày 27/7 CQĐT Công an tỉnh Nghệ An bắt giữ Nguyễn Quang Bích. Khám xét khẩn cấp nơi ở của Bích tại phường Tân Phú, quận 9, TP Hồ Chí Minh, cơ quan chức năng thu giữ hơn 6gr ma túy tổng hợp.Cơ quan điều tra xác định, ba bị cáo Lê Ngọc Sơn, Nguyễn Quang Bích, Mai Đình Phước, mỗi bị cáo phải chịu trách nhiệm hình sự về hành vi mua bán ma túy 3 lần với khối lượng 27.773,075 gam ma túy.Hai bị cáo Lực, Thơm phải chịu trách nhiệm hình sự về hành vi mua bán trái phép chất ma túy với khối lượng 9.591,025 gam.Tại tòa, các bị cáo thừa nhận hành vi phạm tội. Sơn khai đã chỉ đạo đàn em thực hiện nhiều lần buôn ma túy để thu lợi bất chính số tiền lớn. Bích, Phước, Lực khai nhận đã tích cực thực hiện việc giao, gửi hàng dù biết điều đó vi phạm pháp luật. Đối diện với án tử hình Sơn, Bích, Phước, Lực xin tòa một cơ hội sống.Với số lượng ma túy đặc biệt lớn, sau khi xem xét vai trò của từng bị cáo trong vụ án tòa tuyên phạt 4 bị cáo: Lê Ngọc Sơn, Trần Văn Lực, Nguyễn Quang Bích, Mai Đình Phước tử hình. Tuyên phạt Đỗ Quang Thành án chung thân; Trần Duy Tưởng 20 năm; bị cáo Nguyễn Thị Thơm 15 năm tù; Lê Doãn An 30 tháng tù.Trước đó, Sơn là đối tượng ôm mìn, bình gas cố thủ trong nhà gây xôn xao dư luận. Ngày 1/8/2018, khi thấy lực lượng công an đến nhà để thực hiện lệnh tạm giữ vì liên quan đến vụ hủy hoại tài sản, Sơn liền ôm mìn, bình gas cố thủ trong nhà ở đường Hồng Bàng, TP Vinh. Lực lượng công an đã phải huy động hàng trăm chiến sỹ đến hiện trường. Sau 14 giờ cố thủ, Lê Ngọc Sơn đã ra đầu hàng. ", "topic": "Pháp luật", "tag": ["Bình gas", "Lê Ngọc Sơn", "Cố thủ", "Mìn", "Mai Đình Phước", "Ngô Quang Bích", "Ma túy", "Đỗ Quang Thành", "Trần Văn Lực", "Đường dây", "ENSURE", "Nguyễn Thị Thơm", "Đàn em", "Khối lượng", "Mua bán", "TP Vinh", "Lê Mao", "TAND tỉnh Nghệ An", "Tử hình", "Bị cáo"], "link": "http://baophapluat.vn/phap-dinh/4-an-tu-trong-duong-day-buon-ma-tuy-cua-ke-tung-om-min-binh-gas-co-thu-535255.html"}