{"id": "35992676", "header": "Ngôi nhà độc đáo bằng gạch đất, mái vọt ven sông dành tặng mẹ", "datetime": "2020-08-10T20:26:00.000+07:00", "summary": "Nhà Của Mẹ là một công trình nhà ở đặc biệt nằm trong khuôn viên Làng Mít, xã Cổ Đông, Sơn Tây, ngoại thành Hà Nội.Tường gạch đất không nung, mái lá vọt xòe rộng, xốp, chắn mưa, tạo bóng đổ tự thân lớn, cách âm, cách nhiệt tốt.", "content": "Nhà Của Mẹ là một công trình nhà ở đặc biệt nằm trong khuôn viên Làng Mít (xã Cổ Đông, Sơn Tây, ngoại thành Hà Nội). Khu đất dựng nhà dốc dần ra hồ, có tầm nhìn rộng và thoáng.Nhà là sự hòa quyện, cộng sinh mật thiết giữa con người và thiên nhiên. Đường mái võng dài làm liên tưởng đến hình ảnh của những người mẹ Việt Nam.Mỗi không gian đem đến một trải nghiệm riêng, mở rộng ra hồ đón không khí trong lành, thư thái. Khoảng ban công hướng ra hồ nước, tạo ra bầu không khí bình yên, phù hợp với cuộc sống của người già.Sàn nhà kênh lên và dốc nhẹ theo thế đất. Với lối thiết kế này, người mẹ có thể đi bộ, tập thể dục thuận tiện trong ngày mưa nắng, đồng thời đảm bảo thoát nước tự nhiên, chống nồm, chống mối hiệu quả. Kiến trúc tôn trọng tối đa địa hình, mặt nước, thảm thực vật địa phương.Lối đi rộng và thoáng kết nối các khối nhà riêng biệt..Bậc thang dẫn lên phòng ngủ chính.Phòng ngủ là khoảng không gian đặc biệt thoáng đãng, gần gũi với thiên nhiên.Không gian thoáng mát bên trong.Tường gạch đất không nung, mái lá vọt xòe rộng, xốp, chắn mưa, tạo bóng đổ tự thân lớn, cách âm, cách nhiệt tốt.Vừa là món quà của người con dành tặng mẹ, ngôi nhà cũng là chốn đi về bình yên của con cháu, là nơi tụ họp, sum vầy lý tưởng của đại gia đình.Thiết kế ngôi nhà.(Theo ) ", "topic": "Nhà đất", "tag": ["Làng Mít", "Ven sông", "Nung", "Dành tặng", "Cách nhiệt", "Sơn Tây", "Cách âm", "Ngoại thành", "Tự thân", "Xốp", "Ngôi nhà", "Cổ đông", "Khuôn viên", "Đất", "Độc đáo", "Nhà ở", "Cộng sinh", "Mẹ", "Mưa", "Công trình"], "link": "http://nguoidothi.net.vn/ngoi-nha-doc-dao-bang-gach-dat-mai-vot-ven-song-danh-tang-me-24832.html"}