{"id": "35991555", "header": "Vietnam Airlines sẽ bay 3 chuyến đưa 700 khách mắc kẹt rời Đà Nẵng", "datetime": "2020-08-10T18:48:00.000+07:00", "summary": "Các du khách mắc kẹt tại Đà Nẵng sau khi thành phố này áp dụng giãn cách xã hội trước diễn biến phức tạp của dịch COVID-19 sẽ được trở về địa phương.", "content": " dự kiến sẽ thực hiện 3 chuyến bay trong các ngày 12-13/8 tới, chở hơn 700 bị mắc kẹt tại Đà Nẵng trở về Hà Nội và Thành phố Hồ Chí Minh. Các chuyến bay được các cơ quan chức năng phối hợp cùng Vietnam Airlines tổ chức thực hiện, trên cơ sở ý kiến chỉ đạo của Thủ tướng Chính phủ.Hành khách chủ yếu là khách du lịch bị kẹt tại Đà Nẵng do thành phố thực hiện giãn cách xã hội, trong đó bao gồm nhiều trẻ em. Các hành khách, phi hành đoàn sau khi trở về phải thực hiện các biện pháp giám sát, cách ly y tế tại địa phương theo quy định.Dự kiến tổng cộng có 2 chuyến bay ngày 12/8 chở hơn 400 người trở về Hà Nội, một chuyến bay ngày 13/8 chở hơn 300 người trở về Thành phố Hồ Chí Minh. Chuyến bay về Thành phố Hồ Chí Minh được Vietnam Airlines sử dụng tàu bay thân rộng Airbus A350, một trong những dòng tàu bay lớn nhất, hiện đại nhất của hãng hiện nay.Hành khách có vé của Vietnam Airlines, có chỗ được xác nhận trên các chuyến bay đi từ Đà Nẵng từ ngày 26/7 đến ngày 31/8/2020, được Vietnam Airlines hỗ trợ đổi vé miễn phí để đi trên các chuyến bay này. Đây là chính sách của Vietnam Airlines nhằm đảm bảo quyền lợi cho các hành khách đã mua vé của hãng nhưng bị ảnh hưởng bởi .Nhằm ngăn ngừa khả năng lây nhiễm dịch bệnh, các chuyến bay đáp ứng những tiêu chuẩn phòng chống dịch bệnh nghiêm ngặt từ mặt đất đến trên không. Phi hành đoàn, hành khách đều được trang bị bảo hộ y tế toàn thân và đo thân nhiệt trước khi lên tàu. Các tiêu chuẩn dịch vụ được đơn giản hóa để hạn chế tiếp xúc nhiều lần. Sau khi hạ cánh, tàu bay được đơn vị y tế phun khử trùng toàn bộ khoang hành khách, buồng lái bằng hóa chất đáp ứng tiêu chuẩn quốc tế.Đây là những chuyến bay nội địa đầu tiên của Vietnam Airlines thực hiện để chuyên chở các hành khách mắc kẹt tại địa phương trong nước vì ảnh hưởng của dịch COVID-19. Trước đó, Vietnam Airlines đã có kinh nghiệm tổ chức hàng chục chuyến bay hồi hương cho công dân Việt Nam ở nước ngoài trên phạm vi toàn cầu.Từ đầu tháng 2/2020 đến nay, hãng đã thực hiện hơn 45 chuyến bay, chở trên 13.000 công dân về nước từ hơn 27 quốc gia, vùng lãnh thổ thuộc 5 châu lục (châu Á, châu Âu, châu Mỹ, châu Phi, châu Đại dương)./.Trước đó, Bộ Giao thông Vận tải nhận được Công văn của Ủy ban Nhân dân thành phố Đà Nẵng về việc hỗ trợ khách du lịch đang ở lại thành phố Đà Nẵng trở về địa phương (gồm 1.695 du khách, trong đó 961 khách trở về Hà Nội, 734 khách trở về Thành phố Hồ Chí Minh).Về vấn đề này, Bộ Giao thông Vận tải yêu cầu Cục Hàng không Việt Nam chỉ đạo các hãng hàng không tổ chức phương án vận chuyển các khách du lịch đang ở lại thành phố Đà Nẵng về Hà Nội và Thành phố Hồ Chí Minh. ", "topic": "Pháp luật", "tag": ["Vietnam airlines", "Mắc kẹt", "Đà Nẵng", "Giãn", "Du khách", "Thân nhiệt", "Trở về", "Tàu bay", "Chuyến bay", "Diễn biến phức tạp", "Phi hành đoàn", "Airbus A350", "Hành khách", "Dịch", "Bay", "Kiểm dịch", "Sân bay quốc tế Nội Bài", "Y tế", "Địa phương", "Thành phố"], "link": "http://www.vietnamplus.vn/vietnam-airlines-se-bay-3-chuyen-dua-700-khach-mac-ket-roi-da-nang/656756.vnp"}