{"id": "35990945", "header": "Vietnam Airlines có tân chủ tịch", "datetime": "2020-08-10T18:16:33.000+07:00", "summary": "Ông Đặng Ngọc Hòa được bầu làm Chủ tịch HĐQT Tổng công ty Hàng không Việt Nam (Vietnam Airlines) từ ngày 10-8, thay ông Phạm Ngọc Minh nghỉ hưu theo chế độ.", "content": "Hôm nay (10-8), Tổng công ty Hàng không Việt Nam - Vietnam Airlines (HVN) đã tổ chức thành công Đại hội đồng cổ đông thường niên năm 2020 trong bối cảnh dịch Covid-19 đang bùng phát trở lại gây nhiều tác động xấu đến sự hồi phục của ngành hàng không.Đại hội đã miễn nhiệm 3 thành viên HĐQT gồm ông Phạm Ngọc Minh nghỉ hưu theo chế độ. Ông Nguyễn Xuân Minh, thành viên HĐQT và ông Koji Shibata, đại diện của cổ đông chiến lược All Nippon Airways (ANA).Đồng thời đại hội cũng đã tiến hành bầu bổ sung 3 thành viên HĐQT. Với số phiếu tuyệt đối, ông Đặng Ngọc Hòa (48 tuổi), Phó tổng giám đốc Vietnam Airlines kiêm Chủ tịch HĐTV Công ty dịch vụ mặt đất sân bay Viags được bầu làm Chủ tịch HĐQT Vietnam Airlines kể từ ngày 10-8.Hai thành viên HĐQT khác được bầu bổ sung là ông Lê Hồng Hà - Phó tổng giám đốc Vietnam Airlines và ông Tomoji Ishii - Phó chủ tịch, kiêm Giám đốc chiến lược ANA cũng với tỷ lệ 100% phiếu bầu.Trước đó trong phần chất vấn của các cổ đông, ông Dương Trí Thành – Tổng Giám đốc Vietnam Airlines cho biết đại dịch Covid-19 khiến ngành hàng không thế giới nói chung và Việt Nam nói riêng lâm vào tình trạng khủng hoảng chưa từng có trong lịch sử.Dù vậy sau khi dịch bệnh được khống chế, thị trường hàng không nội địa đã có bước hồi phục mạnh mẽ. Giai đoạn từ tháng 5 đến hết ngày 28-7, thị trường hàng không Việt Nam đã phục hồi tới 90%. Trong khi đó, Trung Quốc chỉ phục hồi 60%, Nhật Bản phục hồi khoảng 70%.“Tuy nhiên, làn sóng Covid-19 thứ 2 đã bẻ gãy đà phục hồi này. Ngày thứ 7 vừa qua (8-8), Vietnam Airlines chỉ bay 102 chuyến, giảm hơn 5 lần so với thời điểm phục hồi (hơn 500 chuyến bay mỗi ngày), chỉ bằng 28% so với cùng kỳ 2019”, ông Thành cho biết.Đại diện Vietnam Airlines cho biết ngay từ khi đại dịch chớm bùng phát trên thế giới đã chủ động triển khai nhiều giải pháp ứng phó cấp bách. Trong đó tập trung điều chỉnh quy mô sản xuất kinh doanh; cắt giảm tối đa chi phí; tổ chức lại lao động và điều chỉnh chính sách tiền lương, thu nhập của người lao động... Nhờ đó đã cắt giảm được hơn 5.000 tỷ đồng do chủ động tiết kiệm.Năm 2020, Vietnam Airlines đặt mục tiêu dần khôi phục hoạt động sản xuất kinh doanh với các chỉ tiêu tổng sản lượng vận chuyển hành khách là 14,5 triệu lượt, doanh thu hợp nhất là 40.586 tỷ đồng. Trong đó công ty mẹ là 32.535 tỷ đồng. Mức lỗ hợp nhất không vượt 15.177 tỷ đồng, mức lỗ công ty mẹ không vượt 14.487 tỷ đồng. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Đặng Ngọc Hòa", "Tân chủ", "Phạm Ngọc Minh", "Tịch", "Hãng Hàng không Quốc gia Việt Nam", "Được bầu", "Koji Shibata", "ANA", "Đại hội cổ đông", "Hàng không", "Nghỉ hưu", "Nguyễn Xuân Minh", "HVN", "All Nippon Airways", "Lê Hồng Hà", "Chủ tịch hội đồng quản trị", "HĐTV", "Hội đồng quản trị", "Cổ đông chiến lược"], "link": "http://congan.com.vn/giao-thong-24h/ong-dang-ngoc-hoa-duoc-bau-lam-tan-chu-tich-vietnam-airlines_97510.html"}