{"id": "35991092", "header": "Người đàn ông Hàn Quốc huy động vốn đa cấp, chiếm đoạt hơn 81 tỷ đồng", "datetime": "2020-08-10T17:57:00.000+07:00", "summary": "Ngày 10/8, Cơ quan CSĐT Công an TP Hồ Chí Minh cho biết đã ra quyết định khởi tố bị can, thi hành lệnh bắt bị can để tạm giam 4 tháng đối với Kim Bumjae (SN 1968, quốc tịch Hàn Quốc) và Nguyễn Thị Hương (SN 1993) cùng hành vi 'Lừa đảo chiếm đoạt tài sản'.", "content": "Từ tháng 3/2019 đến tháng 6/2020, Cơ quan CSĐT - Công an TP Hồ Chí Minh đã tiếp nhận 119 đơn tố giác của nhiều cá nhân, tố cáo công ty TNHH Raon Việt Nam (gọi tắt công ty Raon Việt Nam) và công ty TNHH Khanh Asset (gọi tắt công ty Khanh Asset), đều do Kim Bumjae - Giám đốc làm đại diện, đã có hành vi chiếm đoạt hơn 81,5 tỷ đồng của các nhà đầu tư.Kết quả điều tra xác định, Kim Bumjae có gặp và giao dịch với đối tượng người Hàn Quốc tên Kim Sung - Hun là Tổng Giám đốc công ty IDS Holdings Hàn Quốc. Kim Sung - Hun giới thiệu công ty IDS Holdings Hàn Quốc có chi nhánh ở nhiều nước, đề nghị Kim Bumjae mở thêm chi nhánh của công ty IDS Holdings và làm người đại diện tại Việt Nam.Nhiệm vụ của Kim Bumjae là kêu gọi đầu tư, chuyển tiền huy động được về công ty mẹ để kinh doanh ngoại hối (forex), lợi nhuận từ khoản đầu tư này sẽ trích % để chi trả các chi phí tại Việt Nam, trả lãi, hoa hồng, còn lại chuyển sang Hàn Quốc để đầu tư kinh doanh ngoại hối.Thực hiện việc này, từ tháng 4/2015 đến tháng 10/2018, Kim Bumjae đã lập nhiều công ty để huy động tài chính bằng hình thức ký kết hợp đồng hợp tác kinh doanh, trả lãi cố định hàng tháng trái pháp luật; Tạo lập trang website www.khanhmembers.com, để thu tiền, trả lãi suất, hoa hồng theo mô hình đa cấp trái phép, hứa hẹn với nhà đầu tư sử dụng nguồn tiền huy động để chuyển tiền đầu tư tại nước ngoài.Đồng thời, Kim Bumjae tổ chức các lớp dạy forex, kinh doanh quán cà phê, CLB Poker, kinh doanh kraraoke... trá hình, để tạo niềm tin cho nhà đầu tư, lấy lợi nhuận chi trả lãi nhưng bản chất lấy tiền của nhà đầu tư sau chi trả cho nhà đầu tư trước. Từ đó, chiếm đoạt của 119 nhà đầu tư số tiền hơn 81,5 tỷ đồng.Còn Nguyễn Thị Hương làm việc cho Kim Bumjae, biết rõ hành vi sai phạm của Kim Bumjae nhưng vẫn tiếp sức cho Kim Bumjae thành lập Công ty Raon Việt Nam, Công ty Khanh Asset và tham gia quản lý điều hành hoạt động công ty để chiếm đoạt tiền của các nhà đầu tư. Bản thân Hương được hưởng hoa hồng hơn 1,5 tỷ đồng. ", "topic": "Pháp luật", "tag": ["Đa cấp", "Chiếm đoạt", "Nguyễn Thị Hương", "Huy động vốn", "FOREX", "Lệnh bắt", "Bị can", "Hun", "Hàn quốc", "Tạm giam", "Quốc tịch", "Chiếm đoạt tài sản", "Thi hành", "Gọi tắt", "Lừa đảo", "Người đàn ông", "Ra quyết định", "Nhà đầu tư", "Ngoại hối", "Khởi tố"], "link": "http://cand.com.vn/lan-theo-dau-vet-toi-pham/bat-hai-bi-can-huy-dong-von-da-cap-trai-phep-chiem-doat-hon-81-ty-dong-cua-119-nguoi-606735/"}