{"id": "35990556", "header": "An Giang: Bắt đối tượng đưa người xuất nhập cảnh trái phép với giá 'bèo'", "datetime": "2020-08-10T18:01:03.000+07:00", "summary": "Đối tượng Nguyễn Hoài Phương (35 tuổi), đưa người xuất, nhập cảnh trái phép từ Campuchia về Việt Nam chỉ với 2 triệu đồng/lượt.", "content": "Ngày 10/8, thông tin từ Phòng An ninh điều tra Công an tỉnh An Giang, đơn vị này vừa phối hợp cùng Công an huyện An Phú, tỉnh An Giang bắt giữ Nguyễn Hoài Phương (35 tuổi), trú tại thị trấn Long Bình, huyện An Phú, khi đối tượng này vừa đưa người nhập cảnh trái phép từ Campuchia về Việt Nam.Theo kết quả điều tra của công an, từ ngày 6/8, một người có tên P.H.O. (35 tuổi), trú tại phường 4, TP Vĩnh Long liên hệ nhờ Phương đưa từ Campuchia về, Phương đồng ý. Đến chiều hôm sau ngày 7/8, Phương đón P.H.O. đưa về nhà trọ do đối tượng này thuê trước đó bên Campuchia.Khoảng 19h cùng ngày, Phương đưa P.H.O. nhập cảnh trái phép vào Việt Nam thì bị lực lượng an ninh điều tra Công an tỉnh và Công an huyện An Phú phát hiện bắt giữ.Tại cơ quan công an, Phương khai nhận P.H.O. là 1 trong 4 người khách nữ được Phương đưa xuất cảnh trái phép sang Campuchia để tìm việc làm vào ngày 12/7 vừa rồi.Ngoài ra, Phương còn khai nhận thêm trong khoảng 1 tháng gần đây đối tượng này đã đưa nhiều người xuất, nhập cảnh trái phép sang Campuchia với giá 2 triệu đồng tiền công mỗi lượt.Hiện cơ quan An ninh điều tra Công an tỉnh An Giang ra quyết định tạm giữ hình sự với đối tượng Nguyễn Hoài Phương để tiếp tục điều tra làm rõ hành vi tổ chức đưa người xuất, nhập cảnh trái phép. Riêng P.H.O. đã được đưa vào cơ sở cách ly tập trung tại huyện An Phú. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Nguyễn Hoài Phương", "Xuất nhập cảnh", "An Giang", "Công an huyện An Phú", "Thị trấn Long Bình", "Công an tỉnh An Giang", "Về việt nam", "Campuchia", "Xuất", "An Phú", "Đối tượng", "Bắt giữ", "Bắt", "Phương", "Vĩnh Long", "Nhà trọ", "An ninh", "Người khách"], "link": "http://daidoanket.vn/an-giang-bat-doi-tuong-dua-nguoi-xuat-nhap-canh-trai-phep-voi-gia-beo-503905.html"}