{"id": "35993847", "header": "Xuất khẩu rau quả đạt gần 2 tỷ USD", "datetime": "2020-08-10T23:04:02.000+07:00", "summary": "Tăng hỗ trợ phát triển hợp tác, liên kết trong sản xuất tiêu thụ nông sản 153 tỷ đồng khuyến khích phát triển liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp Công bố Đề án phân khu chức năng vùng sản xuất nông nghiệp ứng dụng công nghệ cao", "content": "Thống kê của Cục Chế biến và Phát triển thị trường nông sản, 7 tháng năm 2020, xuất khẩu rau quả ước đạt gần 2 tỷ USD, giảm 12,3% so với cùng kỳ năm 2019. Ở chiều ngược lại, ước trị giá nhập khẩu mặt hàng rau quả 7 tháng đầu năm nay đạt 708 triệu USD, giảm 37,7% so với cùng kỳ năm 2019. Tính trong 6 tháng đầu năm, Hoa Kỳ, Trung Quốc, Australia là 3 thị trường cung cấp rau quả nhập khẩu lớn nhất cho Việt Nam. Trung Quốc, Australia là những thị trường có trị giá nhập khẩu giảm lần lượt 35,2% và 12,5%, trong khi nhập khẩu từ Hoa Kỳ tăng 27,5%.Nhờ các Hiệp định thương mại tự do thế hệ mới, điển hình như Việt Nam - EU (EVFTA), Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP), rau quả Việt cũng có nhiều cơ hội tự bứt phá cao và bền vững tại các thị trường mới, thay vì lệ thuộc lớn vào Trung Quốc. EU là thị trường “khó tính” với các quy định về hàng rào kỹ thuật, dư lượng thuốc bảo vệ thực vật, chất cấm… khắt khe. Nếu vi phạm, DN sẽ bị trả hàng, gây thiệt hại không chỉ riêng cá nhân doanh nghiệp mà cả ngành rau quả Việt Nam. Do đó, việc sản xuất an toàn theo hướng GAP là yêu cầu bắt buộc. Một vấn đề nữa là khi sản xuất sạch theo các quy chuẩn như VietGAP, Global GAP, tỷ lệ rau quả không đạt yêu cầu về mẫu mã, hình thức để xuất tươi sẽ tăng lên. ", "topic": "Kinh tế", "tag": ["Nông sản", "Xuất khẩu", "Liên minh châu âu", "Sản phẩm", "Mặt hàng", "Thuốc bảo vệ thực vật", "Sản xuất", "Nhập khẩu", "Hiệp định thương mại tự do", "Cùng kỳ", "Nông nghiệp", "Rau quả", "Công nghệ cao", "Hỗ trợ phát triển", "Phân khu", "Liên kết", "Tiêu thụ", "Đề án", "Khuyến khích", "CPTPP"], "link": "http://www.baobariavungtau.com.vn/kinh-te/202008/xuat-khau-rau-qua-dat-gan-2-ty-usd-906321/"}