{"id": "35992738", "header": "Đánh ghen kiểu văn minh của các đại tỉ trong phim '30 chưa phải là hết'", "datetime": "2020-08-10T20:46:03.000+07:00", "summary": "Nói về đánh ghen, có lẽ cả bộ phim không ai qua mặt được thần thái và khí chất của Cố Giai. Từ lúc phát hiện, đau khổ dằn vặt, đấu tranh nội tâm cho tới đối mặt trực diện chỉ gói gọn trong 2 từ: Xuất sắc.", "content": "Hành trình 43 tập phim của 30 Chưa Phải Là Hết đã kết thúc nhưng dư âm của nó có lẽ vẫn đọng lại trong lòng nhiều người. Không chỉ là giải trí, cuộc đời của 3 cô gái trong 30 Chưa Phải Là Hết khiến chúng ta phải suy ngẫm rất nhiều. Dù nhân vật chính hay phụ, tốt hay xấu vẫn có những góc cạnh rất riêng.Suốt 43 tập phim, ấn tượng nhất, khiến khán giả phấn khích nhất chắc hẳn là cảnh đánh ghen văn minh của các quý cô- đó cũng là bài học có giá trị trong cuộc sống thực tế.Vương Mạn Ni gặp được \"soái ca\" Lương Chính Hiền như những chùm pháo hoa rực rỡ đến với cô gái độc thân tuổi 30. Nhưng đằng sau con người tưởng chừng như hoàn hảo đó lại là 1 tra nam chính hiệu.Sự xuất hiện của Triệu Tịnh Ngữ là 1 cú vả bất ngờ cho các cô gái hay mơ mộng. Làm gì có \"đại soái\" nào hoàn hảo không tì vết giữa đời thường để cho các chị \"tuổi băm\" xây lâu đài trong mơ!Đến đây, Triệu Tịnh Ngữ có lẽ là đại diện cho rất nhiều phụ nữ có anh bạn trai \"bán không ai mua, cho không ai lấy nhưng cứ hở ra là mất\". Cô nàng đi \"đánh ghen\" với tâm thế của người thắng cuộc.Đầu tiên, Tịnh Ngữ đến gặp Mạn Ni như 1 vị khách vip. Và việc nhìn \"kẻ thứ 3\" ngoan ngoãn tư vấn cho mình tận chân tơ kẽ tóc nó mới hả hê làm sao. Hãy quên việc Mạn Ni là nhân vật chính đi bởi nếu là Tịnh Ngữ ngoài đời, cô gái nào cũng sẽ \"xù lông\" bảo vệ mối tình dài cả thanh xuân của mình như thế thôi.Không chửi bới, không dọa nạt, Tịnh Ngữ lặng lẽ rút chiếc thẻ \"quyền lực\" có tên bạn trai 7 năm ra \"giương oai\".Tịnh Ngữ dùng nụ cười đáng sợ từ khi bước chân tới gặp \"kẻ thứ 3\" khẳng định chắc nịch. Rất đúng sự thật, rất nhã nhặn nhưng cũng không kém phần đanh thép.Phụ nữ rơi vào cảnh như Tịnh Ngữ và Mạn Ni không hiếm. Họ đều là những nạn nhân của trò đùa tình cảm mà đàn ông tạo ra. Vậy thì tại sao phụ nữ phải tự làm khổ nhau khi đều chung cảnh ngộ?Sự xuất hiện của Tịnh Ngữ không nhiều, đoạn sau cũng không cần bàn tới nhưng phụ nữ yêu 7 năm hay bao nhiêu năm khi biết người đàn ông của mình phản bội, hãy cố giữ não \"lạnh\" nhất có thể. Mất hay còn thì chúng ta phải là người ở thế chủ động, 1 phút cũng không được làm giảm giá trị bản thân.Nếu nói cả 1 giai đoạn phát triển tâm lý khi bị phản bội thì Cố Giai chính là mẫu phụ nữ chúng ta cần học hỏi., phát ngôn này của Cố Giai quả thật phụ nữ cần ghim sâu trong lòng.Phản bội kiểu gì thì vẫn là xuất phát từ gã đàn ông. Nhưng phụ nữ thiệt thòi nhiều lắm, họ đâu chỉ sống cho mình họ.Cố Giai nói hết những gì cần nói, dứt khoát \"dằn mặt\" kẻ thứ 3 nhưng vẫn chừa cho cô ta 1 lối thoát.Cuộc gặp mặt giữa 3 bên thực sự là 1 hình ảnh nhức nhối giữa cô gái trẻ hiếu thắng, người vợ bị trà đạp và gã chồng hèn nhát. Nhưng Lâm Hữu Hữu ơi cô đã thua ngay từ khi bắt đầu rồi!Có mấy ai vẫn dành sự tôn trọng cho chồng như Cố Giai, đến giờ phút ấy cô muốn để cho anh ta được thoải mái lựa chọn., 1 câu trả lời của Hứa Huyễn Sơn nói lên tất cả.Những giọt nước mắt của kẻ thứ 3 đối lập hoàn toàn so với sự cứng rắn thể hiện ra bên ngoài người phụ nữ đang gồng mình giữ tổ ấm gia đình. Đàn ông là vậy, họ chỉ muốn thêm chứ đâu muốn bớt. Đến khi bắt lựa chọn đương nhiên họ sẽ chọn thứ có lợi hơn, muôn đời vẫn đắng cay như vậy.Sự bình thản nhấc chiếc điện thoại lên, xem từng bức ảnh chồng mình ăn tối bên người phụ nữ khác, đau đớn lắm nhưng cô ấy vẫn đanh thép cho kẻ cướp chồng mình sáng mắt ra, rằng nếu tính toán thì cô thua tôi thê thảm lắm.Các cô gái như Lâm Hữu Hữu, dựa vào tuổi trẻ để sở hữu chồng người ta vài ngày rồi khẳng định có thể chờ anh ta cả đời? Các cô chẳng đủ \"tuổi\" để so sánh với người phụ nữ làm nên sự trưởng thành của anh ta đâu!Sự sỉ nhục ngày hôm nay là do các cô tự chuốc lấy đấy nhé!Khi bạn gặp 1 tiểu tam cấp độ trơ tráo level max như Lâm Hữu Hữu bạn sẽ làm gì? Cách cô ta đắc ý khoe hình xăm pháo hoa xanh - biểu tượng mà Hứa Huyễn Sơn nói chỉ dành riêng cho Cố Giai?Các cô nghĩ \"anh ấy thật tốt với mình\" nhưng khổ nỗi \"cái tốt\" ấy anh ta cũng áp dụng với nhiều cô gái lắm rồi. Hữu Hữu càng cố chứng minh thì cô ta lại càng tự vùi dập mình 1 cách thê thảm.Cô nghĩ pháo hoa xanh trên ngực cô đủ để làm cho tôi buồn? - Không đâu, Không còn đứng trên cương vị chính thất, Cố Giai bỗng dưng trở thành bà mẹ dạy đứa con tiểu tam vì hiếu thắng, trẻ dại mà phạm sai lầm: Đây có lẽ là \"đòn\" mạnh nhất đánh thẳng vào sự hoang tưởng của kẻ thứ 3. Mấy ai đủ bình tĩnh và sâu sắc để nói được những lời như Cố Giai?Dù chấp nhận rút lui nhưng vẫn mong 1 lần \"ban ơn\" cuối cùng, phải chăng tiểu tam nào cũng cứng đầu như Hữu Hữu?Nhưng sự xuất hiện của Cố Giai lại 1 lần nữa \"tát\" cho kẻ thứ 3 tỉnh mộng: Chỉ có tôi cho cô sự thương hại cuối cùng, đừng chờ đợi ngu ngốc nữa.Đời nó thế đấy các cô gái ạ. Cứ ôm tư tưởng tình yêu không có sai hay đúng thì mãi mãi các cô chỉ là quân cờ trong tay đàn ông thôi. Sự thành công nhất của Cố Giai có lẽ là khiến cho Hữu Hữu thua 1 cách tâm phục, khẩu phục thốt lên 2 chữ \"ngưỡng mộ\".Thế nhưng, vòng tuần hoàn có thay đổi, trời có sập xuống cũng không bao giờ có \"nếu như\". Dập tắt mọi thứ chính là cách tốt nhất để phụ nữ chấm dứt cuộc tình tay 3 mệt mỏi này: Kết lại, khi mọi thứ không chỉ dừng ở 1 bộ phim, chúng ta cần chuẩn bị trước hành trang cho cuộc đời mình, sẵn sàng đối phó với mọi thứ ập đến bất ngờ. Mỗi người mỗi hoàn cảnh, không phải chúng ta \"đánh ghen\" 1 cách bản lĩnh để được tán dương, để chồng phải nể, tình nhân của chồng phải sợ. Thông điệp lớn nhất phụ nữ cần lĩnh hội được là: Hãy sống vì chính bản thân mình, vì hạnh phúc của mình chứ không phải để làm hài lòng 1 ai khác.Sóng gió đến với mỗi người muôn hình vạn trạng, phụ nữ ở tuổi nào cũng cần bình tĩnh vượt qua. Hãy chiến thắng được chính giới hạn của bản thân để mỗi bước đi tiếp theo không nhuốm màu nước mắt và sự dằn vặt. Phụ nữ nào cũng xứng đáng được yêu, miễn là thứ tình yêu được xây nên bằng đạo đức, lương tâm. ", "topic": "Giải trí", "tag": ["Hứa Huyễn Sơn", "Cố Giai", "Lâm Hữu Hữu", "Đánh ghen", "Giai", "Triệu Tịnh Ngữ", "Mạn Ni", "Dằn vặt", "Lương Chính Hiền", "Văn minh", "Pháo hoa", "Kẻ thứ ba", "Vương Mạn Ni", "Hữu Hữu", "Khí chất", "Gói gọn", "Nội tâm", "Tập phim", "Soái", "Trực diện"], "link": "https://phunuvietnam.vn/danh-ghen-kieu-van-minh-dinh-cao-cua-cac-dai-ti-trong-phim-30-chua-phai-la-het-22202010819345817.htm"}