{"id": "35990324", "header": "Chuyển nhượng Chelsea: Vì sao Leverkusen không giảm giá bán Havertz?", "datetime": "2020-08-10T17:35:03.000+07:00", "summary": "Theo xác nhận từ Giám đốc thể thao Rudi Voller, mức giá mà Bayer Leverkusen đặt ra cho tiền vệ Kai Havertz sẽ không giảm dưới bất cứ điều kiện nào.", "content": "Theo tiết lộ từ Giám đốc Rudi Voller, CLB Bayer Leverkusen sẽ không hạ mức phí chuyển nhượng của tiền vệ Kai Havertz, dù kinh tế toàn cầu đang gặp khó khăn do ảnh hưởng từ dịch COVID-19.Thời gian qua, Havertz đã trở thành mục tiêu chuyển nhượng hàng đầu của Chelsea. Tuy nhiên The Blues chưa thể thực hiện tham vọng chiêu mộ do khúc mắc về số tiền bỏ ra. Phía Leverkusen muốn có 90 triệu Bảng, nhưng Chelsea chỉ có thể chi 70 triệu, sau khi đã mang về 2 tân binh mùa Hè này.Trả lời câu hỏi về tương lai của Havertz trong cuộc phỏng vấn với La Gazzetta dello Sport, ông Voller cho biết:\"Chúng tôi chưa đạt thỏa thuận chuyển nhượng, nhưng với tài năng của cậu ấy, rõ ràng việc lọt vào tầm ngắm của các CLB lớn là điều dễ nhận ra.\"\"Leverkusen hiểu rõ sự quan tâm của nhiều đội bóng, đặc biệt là Chelsea, nhưng vấn đề hiện tại khá đơn giản: Havertz còn 2 năm hợp đồng và nếu muốn mua người, bất cứ đội bóng nào cũng cần đáp ứng yêu cầu của chúng tôi.\"\"Sẽ không có bất cứ sự giảm giá nào vì dịch COVID-19 cho một nghệ sĩ như cậu ấy!\"Ngoài ra, Giám đốc thể thao của Leverkusen cũng khẳng định Kai Havertz sẽ tiếp tục ở lại ít nhất là cho tới hết các trận đấu tại Europa League sắp tới.\"Tất nhiên là Havertz sẽ vẫn thi đấu ở vòng tứ kết, đơn giản là vì cậu ấy cũng muốn như vậy. Bản thân tôi cũng cho rằng mùa giải chỉ kết thúc khi mọi sân chơi chấm dứt.\"\"Sẽ không có ai phải ra đi sớm. Đã có một số thương vụ diễn ra trước khi mùa bóng hạ màn vì dịch COVID-19, nhưng chuyện đó không diễn ra ở đây.\" ", "topic": "Thể thao", "tag": ["HAVERTZ", "Kai Havertz", "Rudi Voller", "Bayer Leverkusen", "CLB Bayer Leverkusen", "Chelsea", "Giám đốc thể thao", "Giảm giá", "Chuyển nhượng", "La Gazzetta dello Sport", "Khúc mắc", "Tiền vệ", "Mức giá", "Đặt ra", "The blues", "Xác nhận"], "link": "http://doanhnghiepvn.vn/the-thao/chuyen-nhuong-chelsea-vi-sao-leverkusen-khong-giam-gia-ban-havertz/20200810041856298"}