{"id": "35990628", "header": "Hà Nội chờ kết quả chính thức về ca nghi nhiễm COVID-19 khi đến Nhật Bản", "datetime": "2020-08-10T18:10:03.000+07:00", "summary": "Phó giám đốc Trung tâm kiểm soát bệnh tật TP. Hà Nội (CDC Hà Nội) Khổng Minh Tuấn xác nhận việc nữ hành khách 29 tuổi, khởi hành từ Hà Nội đến Tokyo ngày 8/8/2020 được cơ quan y tế Nhật Bản xác định dương tính với COVID-19.", "content": "Liên quan đến việc Trung tâm kiểm soát bệnh tật TP. Hà Nội nhận được thông tin từ phía Nhật Bản báo cáo về trường hợp , đáp chuyến bay NH898 ngày 8/8 từ Hà Nội đi Tokyo , chiều ngày 10/8/2020, Phó giám đốc Trung tâm kiểm soát bệnh tật TP. Hà Nội (CDC Hà Nội) Khổng Minh Tuấn trao đổi với Tạp chí Thời Đại là hiện đã có danh sách F1, F2. Tuy nhiên CDC Hà Nội vẫn đang đợi kết quả xét nghiệm chính xác từ phía Nhật Bản và công bố chính thức của Bộ Y tế để triển khai các bước tiếp theo.\"Việc xác minh địa chỉ, danh tính người bệnh không có gì khó khăn. Nhưng với trường hợp có dương tính thật sự với COVID-19 hay không chúng tôi vẫn phải làm một cách cẩn trọng. Hiện Bộ Y tế đang làm việc chặt chẽ với cơ quan y tế của Nhật Bản, nếu xác định đúng mới tiến hành các bước tiếp theo\", ông Tuấn nhấn mạnh.Hiện tại, CDC Hà Nội đã triển khai các biện pháp, điều tra dịch tễ phòng chống dịch ở một số nơi có liên quan đến bệnh nhân này tại 2 quận Đống Đa và Hoàng Mai, TP. Hà Nội.Trước đó, vào trưa 9/8 trực ban trưởng tại sân bay Nội Bài nhận được thông tin từ đại diện Hãng hàng không All Nippon Airways, Nhật Bản thông báo nữ hành khách Đ.T.A., sinh năm 1991, ngồi ghế 23K trên chuyến bay NH898 Hà Nội - Narita, cất cánh lúc 14h ngày 8/8, có kết quả dương tính với COVID-19 bằng test nhanh.Ngay sau khi có kết quả test nhanh tại sân bay, hành khách trên đã được chuyển đi cách ly tại bệnh viện ở Nhật Bản. Phía Nhật Bản cũng đã gửi thông tin về Nội Bài để rà soát, thực hiện phòng dịch.Theo lãnh đạo CDC Hà Nội, loại test nhanh phía Nhật Bản sử dụng là test kháng nguyên, có virus mới có kết quả dương tính và tỉ lệ chính xác rất cao.\"Xét nghiệm chẩn đoán nhanh COVID-19 dựa trên phát hiện kháng nguyên là một loại xét nghiệm chẩn đoán nhanh RDT (Rapid Diagnostic Test) giúp phát hiện sự hiện diện protein đặc hiệu của vi-rút (kháng nguyên) COVID-19 có trong một mẫu dịch tiết từ đường hô hấp của người bệnh\", lãnh đạo CDC Hà Nội chia sẻ.Xét nghiệm chẩn đoán nhanh RDT (Rapid Diagnostic Test) giúp phát hiện sự hiện diện protein đặc hiệu của vi-rút (kháng nguyên) COVID-19 có trong một mẫu dịch tiết từ đường hô hấp của người bệnh. Nếu kháng nguyên mục tiêu hiện diện với một nồng độ đủ trong mẫu thử, nó sẽ liên kết với các kháng thể cụ thể được cố định trên một dải giấy được bọc trong vỏ nhựa và phát ra tín hiệu giúp có thể phát hiện bằng mắt thường trong vòng 30 phút. Các kháng nguyên chỉ được phát hiện khi vi-rút đang tích cực nhân lên; do đó, các xét nghiệm như vậy được sử dụng tốt nhất để chẩn đoán sớm tình trạng nhiễm trùng cấp tính.Các xét nghiệm chẩn đoán nhanh dựa trên phát hiện kháng nguyên hoạt động tốt như thế nào còn tùy thuộc vào một số yếu tố, bao gồm thời gian từ khi phát bệnh, nồng độ vi-rút trong mẫu bệnh phẩm, chất lượng mẫu bệnh phẩm thu được và cách xử lý và công thức chính xác của thuốc thử trong que thử. Kinh nghiệm triển khai xét nghiệm chẩn đoán nhanh RDT dựa trên kháng nguyên của TCYTTG đối với các bệnh hô hấp khác như cúm, trong đó nồng độ vi-rút cúm tương đương trong các mẫu hô hấp như đã thấy trong COVID-19, độ nhạy của các xét nghiệm này có thể thay đổi từ 34% đến 80%. ", "topic": "Đời sống", "tag": ["CDC Hà Nội", "Khổng Minh Tuấn", "Dương tính", "Tạp chí Thời đại", "Tokyo", "Đ.T.A.", "Hành khách", "Nhật Bản", "Nhiễm", "Xét nghiệm", "Khởi hành", "Kháng nguyên", "Phó giám đốc", "NARITA", "Bộ y tế", "Y tế", "Test", "Hà Nội", "Chính thức", "Công thức 1"], "link": "https://thoidai.com.vn/ha-noi-cho-ket-qua-chinh-thuc-ve-ca-nghi-nhiem-covid-19-khi-den-nhat-ban-114909.html"}