{"id": "35990420", "header": "Số người từ bỏ quốc tịch Mỹ tăng kỷ lục, vì sao?", "datetime": "2020-08-10T17:10:16.000+07:00", "summary": "Một số lượng kỷ lục người dân từ bỏ quốc tịch Mỹ trong 6 tháng đầu năm 2020, theo một nghiên cứu được Bambridge Accountants, công ty chuyên về thuế người nước ngoài của Mỹ và Anh có trụ sở tại New York công bố ngày 9-8. Nguyên nhân vì đâu?", "content": "Theo đó, chỉ trong 6 tháng đầu năm 2020, hơn 5.800 người Mỹ từ bỏ quốc tịch, so với 2.072 người trong cả năm 2019. “Đây chủ yếu là những người đã rời Mỹ và quyết định rằng họ đã có đủ mọi thứ\", ông Alistair Bambridge thuộc hãng Bambridge Accountants nói với CNN. “Những gì chúng tôi thấy là mọi người đang xem xét mọi thứ xảy ra với Tổng thống Donald Trump, cách nước Mỹ ứng phó với đại dịch Covid-19 và chính sách chính trị ở Mỹ vào lúc này”.Theo Alistair Bambridge, trong khi nhiều người từ bỏ quốc tịch phàn nàn về việc không hài lòng với môi trường chính trị hiện tại ở Mỹ thì một lý do khác dẫn đến quyết định của họ là thuế.Công dân Mỹ sống ở nước ngoài vẫn phải khai thuế hàng năm, báo cáo về tài khoản ngân hàng ở nước ngoài, các khoản đầu tư và lương hưu của họ. Những người này thuộc diện có thể đòi chi phiếu 1.200 USD/người lớ và 500USD/trẻ em tiền hỗ trợ trong đợt dịch Covid-19 nhưng với họ, báo cáo thuế hàng năm “là quá phức tạp”.Theo quy định, người Mỹ muốn từ bỏ quốc tịch phải mất 2.350 USD và đích thân đến Đại sứ quán Mỹ tại quốc gia họ lưu trú nếu không ở Mỹ.Bất chấp những rủi ro đi kèm với việc từ bỏ quốc tịch Mỹ, công ty Bambridge dự đoán rằng xu hướng này sẽ còn tăng. “Rất nhiều người đang chờ đợi cuộc bầu cử tháng 11 để xem điều gì sẽ xảy ra. Nếu Tổng thống Trump tái đắc cử, chúng tôi tin rằng sẽ có một làn sóng khác quyết định từ bỏ quyền công dân của mình”, ông Alistair dự đoán. ", "topic": "Kinh tế", "tag": ["Bambridge Accountants", "Quốc tịch", "Alistair Bambridge", "Từ bỏ", "Người Mỹ", "Thuế", "Người nước ngoài", "Mỹ", "Cnn", "Chuyên", "Trụ sở", "Chi phiếu", "Thành phố New York", "Khai thuế", "Số lượng", "Đại dịch"], "link": "http://anninhthudo.vn/the-gioi/so-nguoi-tu-bo-quoc-tich-my-tang-ky-luc-vi-sao/863065.antd"}