{"id": "35990232", "header": "TikTok sẽ nộp đơn lên Tòa án California để kiện chính quyền ông Donald Trump", "datetime": "2020-08-10T17:30:02.000+07:00", "summary": "Sau sắc lệnh hành pháp của Tổng thông Donald Trump, ứng dụng TikTok đứng trước bờ vực bị 'đá' khỏi Mỹ.", "content": "Theo NPR, TikTok sẽ khởi kiện chính quyền Tổng thống Donald Trump vào ngày 11/8. Công ty này dự định nộp đơn lên Tòa án quận phía Nam của thành phố California, nơi đặt trụ sở hoạt động của TikTok tại Mỹ.Lý do TikTok đưa ra là ông Trump đã vi hiến. Động thái của ông Tổng thống không cho công ty ByteDance cơ hội phản ứng. Ngoài ra, nhiều cáo buộc về an ninh quốc gia của chính quyền Mỹ đối với lệnh này chỉ là những cáo buộc vô căn cứ.Nhà Trắng từ chối bình luận về vụ kiện tụng được dự kiến sẽ diễn ra và vẫn thực thi sắc lệnh hành pháp của Tổng thống Donald Trump. \"\", phát ngôn viên của Nhà Trắng Judd Deere chia sẻ.Vào tuần trước, Donald Trump tuyên bố sắc lệnh sẽ cấm ứng dụng TikTok tại Mỹ trong vòng 45 ngày tới, trừ khi nó được mua lại bởi công ty của Mỹ. Gã khổng lồ công nghệ Microsoft đã và đang đàm phán để mua lại ứng dụng mạng xã hội với số lượng người sử dụng đông đảo nhất thế giới này. Nhưng hiện tại không có gì để chắc chắn thỏa thuận giữa 2 công ty có được thông qua trước khi hết thời hạn 45 ngày hay không.Sắc lệnh hành pháp đã trở thành chủ đề của nhiều cuộc tranh luận và suy đoán. Cùng với đó, nhiều chuyên gia nghi ngờ về việc liệu nó có hợp pháp và không biết liệu có thể thực thi được hay không. Trong những tuyên bố mới, TikTok cho biết rằng họ sẽ theo đuổi các hành động pháp lý để chống lại lệnh này. ", "topic": "Thế giới", "tag": ["Sắc lệnh", "Hành pháp", "Tổng thống", "Ứng dụng", "Donald Trump", "Cáo buộc", "Tòa án California", "NPR", "Kiện", "Bờ vực", "Nộp", "Chính quyền", "Judd Deere", "Khởi kiện", "Vô căn cứ", "Kiện tụng", "California", "Hiến", "Nhà Trắng", "Mỹ"], "link": "http://toquoc.vn/tiktok-se-nop-don-len-toa-an-california-de-kien-chinh-quyen-ong-donald-trump-2202010816375432.htm"}