{"id": "35990917", "header": "Sở Y tế TP HCM nhắc nhở gì nơi cách ly 45 người có thu phí?", "datetime": "2020-08-10T17:57:28.000+07:00", "summary": "Vào thời điểm kiểm tra, có 45 người là chuyên gia, lao động kỹ thuật cao, thành viên tổ bay đang được sắp xếp cách ly tại khách sạn Holiday Inn và Repulic Plaza ở quận Tân Bình, TP HCM.", "content": "Sở Y tế vừa kiểm tra, giám sát công tác phòng, chống dịch bệnh Covid-19 tại các khách sạn Holiday Inn, Repulic Plaza, IBIS Sài Gòn Airport trên địa bàn quận Tân Bình. Đây là các khách sạn được TP chọn làm nơi cách ly tập trung có trả phí.Vào thời điểm kiểm tra, có 45 người là chuyên gia, lao động kỹ thuật cao, thành viên tổ bay đang được sắp xếp cách ly tại khách sạn Holiday Inn và Repulic Plaza. Hai khách sạn trên đã thực hiện đúng quy trình tiếp nhận, có phân công nhân sự vệ sinh khử khuẩn, có trang bị dung dịch khử khuẩn tại các thang máy, có lối đi riêng dành cho tổ bay, người được cách ly...Qua giám sát, đoàn kiểm tra nhấn mạnh một số nội dung cần lưu ý như việc sắp xếp các tầng, các phòng dùng cách ly là chưa đúng theo hướng dẫn của ngành y tế, một số nhân viên còn lúng túng trong việc mặc đồ bảo hộ chống dịch. Các khách sạn cần lưu ý tuân thủ các nguyên tắc vệ sinh khử khuẩn, sử dụng hóa chất khử khuẩn theo hướng dẫn của ngành y tế.Đoàn đề nghị Trung tâm y tế quận cần phối hợp chặt chẽ với chính quyền địa phương, tiếp tục tăng cường kiểm tra giám sát công tác phòng chống dịch bệnh Covid-19 tại các khách sạn, chú trọng kiểm tra việc khắc phục những vấn đề mà Sở Y tế đã nêu trên, tiếp tục tổ chức tập huấn, tái tập huấn những nội dung liên quan đến công tác kiểm soát nhiễm khuẩn để phòng chống Covid-19 hiệu quả.Trung tâm Kiểm soát bệnh tật TP HCM (HCDC) vừa tổ chức tập huấn về phần mềm quản lý chuỗi lây nhiễm Covid-19 và phần mềm quản lý vật tư hóa chất chống dịch. Tham dự lớp tập huấn là chuyên trách quản lý dữ liệu bệnh Covid-19 và phụ trách quản lý vật tư hóa chất trang thiết bị phòng chống dịch của 24 trung tâm y tế quận/huyện. Qua tập huấn, các học viên đã biết cách sử dụng phần mềm \"Quản lý chuỗi lây nhiễm Covid-19\" để thực hành nhập liệu ca chỉ điểm, ca tiếp xúc cũng như việc thực hành truy xuất các dữ liệu để phục vụ báo cáo, theo dõi đánh giá sự phát triển của chuỗi lây nhiễm, đồng thời thực hiện lập phiếu yêu cầu cấp vật tư hóa chất chống dịch. ", "topic": "Pháp luật", "tag": ["Khách sạn Holiday Inn", "Sở Y tế TP HCM", "Tổ bay", "Cách ly", "Thu phí", "CK2", "Nhắc nhở", "Sắp xếp", "Khử", "Tân Bình", "Nguyễn Hữu Hưng", "Khuẩn", "Sở Y tế TP", "Sở y tế", "Lao động", "Khách sạn", "Kỹ thuật", "Dịch bệnh", "Kiểm tra", "Thang máy"], "link": "http://nld.com.vn/suc-khoe/so-y-te-tp-hcm-nhac-nho-gi-noi-cach-ly-45-nguoi-co-thu-phi-20200810173337228.htm"}