{"id": "35992238", "header": "IMF sẵn sàng tăng gấp đôi nỗ lực hỗ trợ Liban", "datetime": "2020-08-10T19:36:00.000+07:00", "summary": "Ngày 10/8, Quỹ Tiền tệ Quốc tế (IMF) khẳng định sẵn sàng tăng gấp đôi nỗ lực hỗ trợ Liban khắc phục hậu quả và tái thiết sau vụ nổ kinh hoàng tại khu cảng ở thủ đô Beirut tuần trước.", "content": "Trong tuyên bố gửi tới hội nghị quốc tế về hỗ trợ Liban do Liên hợp quốc và Pháp đồng tổ chức, Tổng Giám đốc IMF Kristalina Georgieva đã nêu một số cải cách cần thiết, trong đó có các bước để khôi phục khả năng thanh toán nợ tài chính công và sự ổn định của hệ thống tài chính của Liban, cũng như các biện pháp bảo vệ tạm thời để tránh tình trạng thất thoát vốn.Trước khi xảy ra vụ nổ, Liban đã đối mặt với một cuộc khủng hoảng tài chính lên đến mức đỉnh điểm hồi tháng 10/2019 khi các dòng vốn đổ về dần chững lại trong bối cảnh xã hội bất ổn vì các cuộc biểu tình phản đối tình trạng tham nhũng và quản lý nhà nước yếu kém.Tháng 5/2020, quốc gia này đã khởi động các cuộc đàm phán với IMF để tìm kiếm giải pháp tháo gỡ khủng hoảng tài chính sau khi không thanh toán được đúng hạn khoản nợ tính bằng ngoại tệ. Tuy nhiên, các cuộc đàm phán bị đình trệ do phía Liban chưa đưa ra những cải cách cần thiết.Trong tuyên bố mới nói trên, bà Georgieva khẳng định, IMF sẵn sàng nỗ lực gấp đôi để hỗ trợ Liban, nhưng các bên cần hướng tới một mục đích chung, theo đó tất cả các thể chế ở Liban cần phối hợp để thực hiện các biện pháp cải cách cần thiết một cách kiên định. Việc cam kết thực hiện những biện pháp cải cách cần thiết sẽ giúp người dân Liban nhận được hàng tỷ USD hỗ trợ.Người đứng đầu IMF nhấn mạnh đây là thời khắc đòi hỏi những hành động mang tính quyết định từ các nhà hoạch định chính sách ở Liban. IMF luôn sẵn sàng giúp đỡ.Hội nghị trực tuyến do Liên hợp quốc và Pháp đồng tổ chức đã nhận được nhiều cam kết từ các quốc gia, với tổng giá trị hỗ trợ lên tới gần 253 triệu euro (298 triệu USD), sẽ được phân bổ trực tiếp tới người dân, dưới sự phối hợp điều hành của Liên hợp quốc. Các bên cũng cam kết sẽ hỗ trợ dài hạn cho Liban tùy thuộc vào những thay đổi mà giới chức có thể thực hiện. ", "topic": "Kinh tế", "tag": ["Beirut", "Vụ nổ", "Liban", "IMF", "Kinh hoàng", "Khu cảng", "Gấp đôi", "Thủ đô", "Kristalina Georgieva", "Tái thiết", "Khả năng thanh toán nợ", "Tài chính công", "Sẵn sàng", "Khủng hoảng tài chính", "Hệ thống tài chính", "Nỗ lực", "Cải cách", "Hỗ trợ", "Hậu quả", "Dòng vốn"], "link": "http://www.baobariavungtau.com.vn/the-gioi/202008/imf-san-sang-tang-gap-doi-no-luc-ho-tro-liban-906290/"}