{"id": "35992002", "header": "VNA dự kiến được vay hỗ trợ 4.000 tỉ đồng", "datetime": "2020-08-10T19:54:03.000+07:00", "summary": "Vietnam Airlines chuẩn bị trình các cấp cao hơn Chính phủ phê duyệt phương án hỗ trợ thanh khoản 12.000 tỉ để vượt qua khó khăn do đại dịch COVID-19 gây ra.", "content": "Thông tin được đưa ra tại Đại hội cổ đông Vietnam Airlines sáng 10/8.Theo đó, Chủ tịch HĐQT Phạm Ngọc Minh cho biết, tới thời điểm này, tất cả báo cáo chi tiết của VNA lên các cấp thẩm quyền đều được ghi nhận và có phản hồi tích cực.\"Chính phủ đang chỉ đạo VNA và Ủy ban Quản lý vốn hoàn tất hồ sơ trình lên các cấp cao hơn để có phương án giải cứu cho VNA. Có thể là cho vay khoảng 4.000 tỉ đồng và tăng vốn chủ sở hữu khoảng 8.000 tỉ đồng. Hiện các thủ tục cuối cùng đang được hoàn tất”, ông Minh nói.Trước đó, lấy lý do ảnh hưởng của đại dịch COVID-19, năm 2020, Vietnam Airlines dự kiến doanh thu sụt giảm khoảng 50.000 tỉ đồng so với khi không có dịch, dòng tiền thâm hụt khoảng 16.000 tỉ đồng, lỗ sau thuế hợp nhất cả năm dự kiến gần 15.200 tỉ đồng.Để có nguồn tiền duy trì hoạt động, Vietnam Airlines đề nghị Nhà nước hỗ trợ thanh khoản khẩn cấp 12.000 tỉ đồng.Nêu quan điểm không ủng hộ đề xuất trên, PGS. TS Nguyễn Thiện Tống nhấn mạnh tính công bằng, công khai, minh bạch của chính sách hỗ trợ đối với tất cả các thành phần, các lĩnh vực kinh tế.Vị chuyên gia cho rằng, VNA là doanh nghiệp nhà nước, bản thân VNA đã có nhiều lợi thế hơn doanh nghiệp tư nhân, trong trường hợp cho VNA vay thêm 12.000 tỉ đồng, nghĩa là doanh nghiệp này có thêm nguồn lực để chi trả cho các khoản chi phí khác, hoặc cũng có thể giảm giá vé mà không sợ lỗ. Nếu như vậy, hãng hàng không tư nhân không được hỗ trợ sẽ gặp thêm bất lợi, không thể cạnh tranh được.Cũng cho rằng chính sách hỗ trợ cần phải bảo đảm tính công bằng, các doanh nghiệp tư nhân hay doanh nghiệp nhà nước đều cần được đặt ngang nhau trên cùng một sân chơi trong một nền kinh tế, vì thế, ĐBQH ông Lê Công Nhường (Bình Định) nói thẳng, VNA không ngoại lệ và không thể cho VNA vay với lãi suất 0% còn các doanh nghiệp khác vay phải trả lãi hay lãi suất thấp được.\"Mặt khác, vốn vay từ ngân hàng cũng chính là nguồn lực được huy động từ dân, ngân hàng phải trả lãi. Nếu cho VNA vay với lãi suất 0% thì phần lãi ngân hàng đã huy động ai sẽ phải chịu?. Vì thế, đề xuất trên chưa thật sự mang tính thị trường và chưa thật sự bảo đảm tính công bằng\", vị đại biểu phân tích. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Dịch", "Vay", "Đại hội cổ đông", "Phạm Ngọc Minh", "Đại dịch", "Cấp cao", "Chủ tịch hội đồng quản trị", "Tính thanh khoản", "Dự kiến", "Nguyễn Thiện Tống", "Trình lên", "Hỗ trợ", "Phương án", "Vốn chủ sở hữu", "Phê duyệt", "Lấy lý do", "Dự tính", "Thâm hụt", "Chính phủ"], "link": "http://baodatviet.vn/kinh-te/doanh-nghiep/vna-du-kien-duoc-vay-ho-tro-4000-ti-dong-3416032/"}