{"id": "35991552", "header": "Hy Lạp giám sát tàu nghiên cứu Oruc Reis của Thổ Nhĩ Kỳ", "datetime": "2020-08-10T18:48:00.000+07:00", "summary": "Quan chức cấp cao Hy Lạp George Gerapetritis cho biết các tàu hải quân nước này đang giám sát tàu nghiên cứu Oruc Reis của Thổ Nhĩ Kỳ.", "content": "Ngày 10/8, Văn phòng Thủ tướng Hy Lạp thông báo Thủ tướng Kyriakos Mitsotakis vừa họp bàn với các lãnh đạo quân đội sau khi Thổ Nhĩ Kỳ nối lại hoạt động thăm dò dầu mỏ và khí đốt gần một đảo của Hy Lạp.Quan chức cấp cao Hy Lạp George Gerapetritis cho biết các tàu hải quân nước này đang giám sát tàu nghiên cứu Oruc Reis của Thổ Nhĩ Kỳ. Ông khẳng định: \"Chúng tôi đang trong tư thế hoàn toàn sẵn sàng hành động. Hầu hết hạm đội này sẵn sàng được triển khai đến bất cứ nơi nào cần\".Ngoài ra, Văn phòng Thủ tướng Hy Lạp thông báo Thủ tướng Mitsotakis đã thảo luận vấn đề trên với Chủ tịch Hội đồng châu Âu Charles Michel, cũng như sẽ trao đổi với Tổng thư ký Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) Jens Stoltenberg.Trước đó cùng ngày, Bộ trưởng Năng lượng Thổ Nhĩ Kỳ Fatih Donmez cho biết tàu nghiên cứu Oruc Reis đã \"tới điểm đến, nơi sẽ thực hiện các hoạt động\", gần đảo Meis (mà phía Hy Lạp gọi là Kastellorizo) ở Đông Địa Trung Hải.Thổ Nhĩ Kỳ cũng đã phát đi thông điệp trên hệ thống thông tin hàng hải quốc tế (NAVTEX), trong đó thông báo tàu nghiên cứu khoa học Oruc Reis sẽ thực hiện các hoạt động địa chất ở khu vực nêu trên trong khoảng thời gian từ ngày 10/8-23/8.Tranh chấp trên biển Aegean giữa Hy Lạp và Thổ Nhĩ Kỳ liên quan thềm lục địa và chủ quyền của một số đảo kéo dài từ năm 1973 đến nay. Xung đột thường xuyên diễn ra giữa hai nước, đặc biệt số vụ tăng lên nhanh chóng kể từ năm 2013 và được coi là một trong 7 điểm nóng trên biển toàn thế giới. Hy Lạp tuyên bố nhiều hòn đảo của nước này trên biển Aegean là các khu vực hàng hải theo luật pháp quốc tế, song Thổ Nhĩ Kỳ liên tục bác bỏ quan điểm này. Hiện tại, hai nước vẫn chưa thể tìm giải pháp để hóa giải mâu thuẫn về phân định biên giới trên biển. ", "topic": "Thế giới", "tag": ["Oruc Reis", "Hy Lạp", "Kyriakos Mitsotakis", "Thổ nhĩ kỳ", "Quan chức cấp cao", "Tàu", "Văn phòng thủ tướng", "Hải quân", "Giám sát", "Fatih Donmez", "Nghiên cứu", "Charles Michel", "Họp bàn", "Khí đốt"], "link": "https://baotintuc.vn/the-gioi/hy-lap-giam-sat-tau-nghien-cuu-oruc-reis-cua-tho-nhi-ky-20200810184654657.htm"}