{"id": "35991624", "header": "Ba lần chết hụt của minh tinh 'Bản năng gốc'", "datetime": "2020-08-10T19:00:00.000+07:00", "summary": "Khi còn trẻ, nữ diễn viên Sharon Stone từng bị sét đánh. Bà cho biết bản thân có tổng cộng ba lần suýt mất mạng trong quá khứ.", "content": "Năm 1992, Sharon Stone ghi tên vào lịch sử điện ảnh bằng cú vắt chân kinh điển trong bộ phim giật gân  (). Mới đây, nữ diễn viên 62 tuổi cho biết bà từng có ba lần suýt nữa bỏ mạng.Chia sẻ với , nữ diễn viên Sharon Stone hồi tưởng: “Năm 14 tuổi, tôi từng bị dây phơi quần áo quệt trúng và để lại một vết cắt nghiêm trọng ở cổ. Tôi cũng từng có trải nghiệm bị sét đánh kinh hoàng.”“Nhà chúng tôi ngày ấy có một cái giếng. Một ngày nọ, tôi đang hứng nước vào bàn là, một tay nắm chặt vòi nước. Cái giếng bên ngoài đã bị sét đánh trúng và dòng điện tiếp tục truyền đi theo mạch nước dẫn đến vòi. Ở trong nhà, tôi đã bị điện giật, ngã văng ra và va vào tủ lạnh. Ơn trời, mẹ tôi đã xuất hiện kịp thời và cứu mạng tôi”, nữ diễn viên kể lại.Năm 2001, Sharon Stone có lần thứ ba rơi vào tình huống thập tử nhất sinh. Minh tinh bị đột quỵ ở tuổi 43 và trải qua ca phẫu thuật não kéo dài bảy tiếng. Bà cho biết mình cực kỳ may mắn khi còn sống tới ngày hôm nay sau khi bị đột quỵ rồi xuất huyết trong 9 ngày.Di chứng dai dẳng của bệnh tật buộc Sharon Stone phải tạm ngừng diễn xuất trong vòng hai năm. Trên thực tế, bà đã mất tới bảy năm chật vật trong cả sự nghiệp lẫn đời tư trước khi có thể tìm lại sự cân bằng và danh tiếng thuở nào.Sắp tới, nữ diễn viên 62 tuổi sẽ góp mặt trong bộ phim . Series truyền hình là phần tiền truyện của tiểu thuyết  xuất bản năm 1962.Tác phẩm xoay quanh câu chuyện lúc mới vào nghề của nữ y tá “bạo chúa” Mildred Ratched. Phim dự kiến lên sóng Netflix vào tháng 9, với sự tham gia của Sarah Paulson, Alfred Rubin Thompson và Judy Davis. ", "topic": "Giải trí", "tag": ["Sharon Stone", "Chết hụt", "Minh tinh", "Bản năng", "Sét đánh", "Nữ diễn viên", "Mất mạng", "Dây phơi", "BASIC", "Giật gân", "Bỏ mạng", "Mạch nước", "Giếng", "Hồi tưởng", "Ghi tên", "Quá khứ", "The Sun", "Tổng cộng", "Bàn là", "Vòi nước"], "link": "https://zingnews.vn/ba-lan-chet-hut-cua-minh-tinh-ban-nang-goc-post1118001.html"}