{"id": "35993390", "header": "Người nhà nạn nhân bật khóc tại phiên tòa xét xử vụ cháy ở Trung Văn khiến 8 người thiệt mạng", "datetime": "2020-08-10T21:54:33.000+07:00", "summary": "Nghĩ đến nỗi mất mát, thiệt thòi mà 2 đứa cháu thơ phải chịu khi mất đi người cha trong vụ cháy tại Trung Văn khiến 8 người thiệt mạng, bà Lương Thị Sơn (mẹ nạn nhân Lương Quốc Dân) lại không kìm được nước mắt.", "content": "Ngày 10/8, Tòa án nhân dân thành phố Hà Nội mở phiên xét xử vụ cháy làm 8 người chết ở xưởng sản xuất thùng rác nhựa tại phường Trung Văn, quận Nam Từ Liêm, Hà Nội.Nạn nhân gồm: Lương Quốc Dân (SN 1984) công nhân công ty Môi trường 79; Lương Văn Việt (SN 1986), Công ty môi trường 79; Trần Thị Lan, (SN 1990) vợ của anh Lương Văn Việt; Lương Công Minh (SN 2014), con của chị Trần Thị Lan; Lương Anh Tuấn (SN 2018) con của chị Trần Thị Lan; Trần Văn Hải (SN 1999) và Lê Văn Hải (SN 1997); một người là lái xe của Công ty môi trường 79, tên Tuấn ( SN 1985). Các nạn nhân trong vụ án đều còn khá trẻ và là trụ cột kinh tế chính của gia đình.Có mặt từ sáng sớm tại phiên tòa bà Lương Thị Sơn (mẹ nạn nhân Lương Quốc Dân) cùng chồng mình là ông Lương Văn Nghị không khỏi xót xa khi kể về nỗi đau, mất mát của gia đình sau sự cố cháy xưởng kinh hoàng.Lau vội những giọt nước mắt dài trên gương mặt khắc khổ, bà Sơn chia sẻ, gia đình bà làm nông, quanh năm bán mặt cho đất, bán lưng cho trời, thu nhập không ổn định. Anh Lương Quốc Dân con trai bà là trụ cột kinh tế chính của gia đình.Sau khi kết hôn, để có tiền trang trải cuộc sống, anh xin vào làm công nhân tại Công ty Môi trường 79. Ngày 12/4/2019, khi đang ngủ tại xưởng sản xuất thùng nhựa đựng rác tại phường Trung Văn, quận Nam Từ Liêm thì xảy ra sự cố hỏa hoạn và thiệt mạng.Từ ngày anh mất, kinh tế gia đình bà rơi vào khốn khó khi vợ anh hiện cũng làm nông cùng gia đình, 2 đứa con nhỏ đang tuổi ăn tuổi lớn, một cháu 5 tuổi, một cháu mới chỉ lên 3.“Chúng tôi già cả rồi, không cần hỗ trợ, cũng chẳng cần gì cả, nhưng 2 đứa cháu tôi nó còn bé quá, mẹ chúng nó làm nông làm sao đủ sức chăm lo cho chúng nó. Tôi đến đây chỉ muốn đề đạt nguyện vọng, mong tòa ánh xét xử công minh, yêu cầu bên công ty có trách nhiệm, nghĩa vụ lo cho các cháu đến lúc trưởng thành”- bà Sơn nghẹn ngào.Theo ông Nghị (bố anh Dân) anh Dân làm việc cho Công ty môi trường 79 đã 10 năm nay nhưng không được đóng bảo hiểm nên gia đình không được nhận nguồn hỗ trợ nào. Về phía Công ty, sau khi anh mất Công ty chỉ mới hỗ trợ tiền mai táng và đề nghị hỗ trợ cho mỗi cháu 50 triệu đồng ngoài ra không có bất cứ sự thăm hỏi động viên nào với các cháu.Hôm nay có mặt tại phiên tòa, ông mong muốn nhờ tới sự công minh của pháp luật để đòi quyền lợi chính đáng cho hai người cháu của mình.Trong phiên xét xử ngày 10/8, người thân của các bị hại đã có mặt đầy đủ tại tòa tuy nhiên, do bị cáo và luật sư của bị cáo vắng mặt và có đơn xin tạm hoãn nên sau thời gian nghị án Hội đồng xét xử quyết định hoãn phiên tòa và dự kiến xử lại vào ngày 25/8 tới.Theo cáo trạng, khoảng 2h ngày 12/4/2019, khi các công nhân Công ty Môi trường 79 đang ngủ tại tầng 2 của xưởng sản xuất thùng nhựa đựng rác tại phố Đại Linh thì phát hiện khói và lửa bốc lên nghi ngút.Đám cháy nhanh chóng lan ra 5 kho xưởng có tổng diện tích khoảng 1.030m2 với kết cấu khung thép, mái tôn, tường xây lửng bằng gạch.Thời điểm cháy bên trong xưởng có 9 công nhân đang ngủ. Trong đó anh Trần Ngọc H. (ở huyện Tam Nông, Phú Thọ) thoát ra ngoài được, còn lại 8 người tử vong. Nguyên nhân cháy do chập mạch điện trên đường dây dẫn điện làm cháy vỏ nhựa cách điện, sau đó cháy lan ra xung quanh dẫn đến vụ cháy nói trên.Cùng ngày, cơ quan cảnh sát điều tra Công an thành phố Hà Nội đã quyết định khởi tố vụ án \"vi phạm quy định về phòng cháy chữa cháy\" để điều tra làm rõ nguyên nhân vụ cháy.Ngày 10/3/2020, Cơ quan cảnh sát điều tra Công an thành phố Hà Nội đã quyết định khởi tố bị can đối với ông Vũ Khánh Sơn - giám đốc Công ty Môi trường 79 về tội “Vi phạm quy định về phòng cháy chữa cháy”. ", "topic": "Pháp luật", "tag": ["Lương Quốc Dân", "Trung văn", "Công ty Môi trường 79", "Phiên tòa", "Lương Văn Việt", "Cháy", "Trần Thị Lan", "Đứa cháu", "Xét xử", "Người nhà", "Lương Văn Nghị", "Lương Công Minh", "Bật khóc", "Lương Anh Tuấn", "Mất mát", "Nạn nhân", "Xưởng", "Trần Văn Hải", "Lê Văn Hải", "Thiệt thòi"], "link": "https://laodongthudo.vn/nguoi-nha-nan-nhan-bat-khoc-tai-phien-toa-xet-xu-vu-chay-o-trung-van-khien-8-nguoi-thiet-mang-111529.html"}