{"id": "35990430", "header": "Câu hỏi trong đề Giáo dục công dân kỳ thi tốt nghiệp THPT 2020 bị cho là không chính xác", "datetime": "2020-08-10T17:47:35.000+07:00", "summary": "Câu hỏi về quyền bình đẳng trong kinh doanh ở đề môn Giáo dục công dân kỳ thi tốt nghiệp THPT Quốc gia năm 2020, được chuyên gia luật cho là không chính xác.", "content": "Cụ thể, câu 117, mã đề 310 có nội dung như sau:Trả lời báo chí, Thạc sĩ Lưu Đức Quang (giảng viên Khoa Luật, trường Đại học Kinh tế - Luật, Đại học Quốc gia TP.HCM) cho rằng, câu hỏi này đã nhầm lẫn nghiêm trọng về quan hệ pháp luật.Trong tình huống này, với các dữ kiện đưa ra, bà X và Y vi phạm hành chính về phòng cháy chữa cháy, đảm bảo điều kiện kinh doanh khi chưa trang bị đầy đủ thiết bị phòng cháy chữa cháy cho khách sạn của mình. Do đó, nếu có vi phạm về quyền bình đẳng trong kinh doanh ở đây chỉ có thể là ông cán bộ B - bởi người này trực tiếp xâm phạm quyền bình đẳng trong kinh doanh giữa hai người X, Y khi chỉ xử phạt một người, bỏ qua cho người còn lại. Riêng anh C vi phạm vì có hành vi vu khống, xúc phạm uy tín, danh dự người khác.Ông Quang cho biết thêm: \"Không có đáp án nào thuyết phục trong 4 đáp án trên. Dữ kiện câu hỏi này lỏng lẻo, nếu buộc phải chọn một trong 4 đáp án trên là một lỗ hổng kiến thức pháp luật\".Cùng ý kiến với Thạc sĩ Lưu Đức Quang, luật sư Hồng Đức (hiện đang công tác tại một văn phòng Luật tại Hà Nội) cũng cho rằng, các đáp án trong đề thi đưa ra không có đáp án nào là chính xác.Hiện chưa rõ trường hợp đề thi không chính xác thì Bộ Giáo dục - Đào tạo sẽ xử lý thế nào.Tổng hợp ", "topic": "Pháp luật", "tag": ["Thi tốt nghiệp", "THPT 2020", "THPT quốc gia năm 2020", "A. Chị Y", "Bình đẳng", "Công dân", "Câu hỏi", "Lưu Đức Quang", "Chính xác", "Giáo dục", "Mã đề", "Làm nghề tự do", "Luật", "Em họ", "Dữ kiện", "Kinh doanh", "Đại học Quốc gia Tp.HCM", "Bịa đặt", "Cháy nổ", "Khách sạn"], "link": "https://hoahoctro.tienphong.vn/hoa-hoc-tro/cau-hoi-trong-de-giao-duc-cong-dan-ky-thi-tot-nghiep-thpt-2020-bi-cho-la-khong-chinh-xac-1703355.tpo"}