{"id": "35994040", "header": "Tận dụng nhiều lợi thế sẵn có", "datetime": "2020-08-10T23:49:00.000+07:00", "summary": "Đồng Nai hiện là địa phương có nhiều khu công nghiệp (KCN) nhất cả nước, tuy nhiên, tỉnh vẫn còn rất nhiều lợi thế sẵn có để tiếp tục mở thêm các KCN mới.", "content": "Hiện nay tổng diện tích đất phát triển các KCN trên địa bàn tỉnh là gần 12 ngàn ha. Với kiến nghị bổ sung thêm 3 KCN mới vào quy hoạch phát triển KCN Việt Nam giai đoạn 2020, Đồng Nai sẽ có gần 20 ngàn ha đất dành cho phát triển KCN. Mặc dù đã có quỹ đất phát triển KCN rất lớn, tuy nhiên, hiện nay quỹ đất để mở thêm các KCN trên địa bàn tỉnh vẫn rất sẵn sàng.Trong 3 KCN được kiến nghị bổ sung vào quy hoạch có 2 KCN nằm trên địa bàn H.Long Thành và một khu nằm trên địa bàn H.Cẩm Mỹ. Theo Chủ tịch UBND tỉnh Cao Tiến Dũng, đây đều là những địa phương có quỹ đất, nhất là quỹ đất cao su lớn.Cụ thể, hiện nay trên địa bàn H.Cẩm Mỹ còn khoảng 13 ngàn ha đất cao su, trong khi đó, tại H.Long Thành, diện tích đất cao su cũng còn khoảng 3 ngàn ha. Với quỹ đất cao su lớn, Đồng Nai rất thuận lợi khi thực hiện việc mở thêm các KCN. Bởi công tác giải phóng mặt bằng đối với quỹ đất cao su thuận lợi hơn, do đó rút ngắn được thời gian thực hiện các dự án xây dựng KCN mới.Đặc biệt, theo Chủ tịch UBND tỉnh Cao Tiến Dũng, các vị trí để mở thêm 3 KCN mới ngoài việc tận dụng được lợi thế về quỹ đất cao su còn mang ý nghĩa giúp địa phương thực hiện tốt hơn quy hoạch phát triển nhằm tận dụng lợi thế khi Cảng hàng không quốc tế (sân bay) Long Thành được triển khai xây dựng.Theo quy hoạch, 3 KCN mở mới đều có vị trí nằm xung quanh sân bay Long Thành. Trong định hướng của tỉnh, đây là khu vực được quy hoạch để phát triển các KCN phục vụ sản xuất. “Nếu bố trí các khu dân cư xung quanh sân bay thì về sau sẽ rất kẹt, do đó đây là khu vực được tỉnh quy hoạch bố trí phát triển các KCN” - Chủ tịch UBND tỉnh Cao Tiến Dũng cho biết.Tuy nhiên, Chủ tịch UBND tỉnh Cao Tiến Dũng cũng khẳng định, Đồng Nai sẽ không sử dụng tất cả quỹ đất cao su để phát triển công nghiệp mà sẽ tính toán hài hòa để phát triển đô thị, dịch vụ. Việc phát triển thêm KCN sẽ tập trung chủ yếu tại địa bàn H.Cẩm Mỹ, nơi có quỹ đất cao su còn lớn.Ngoài lợi thế về quỹ đất, việc phát triển thêm các KCN trên địa bàn tỉnh còn được “trợ lực” từ mạng lưới giao thông kết nối.Là địa phương nằm ở vị trí trung tâm của Vùng trọng điểm kinh tế phía Nam, Đồng Nai có mạng lưới kết nối giao thông khá tốt với nhiều tuyến quốc lộ và đường cao tốc chạy qua địa bàn. Ngoài ra, hiện nay, nhiều dự án đường cao tốc mới cũng đang được triển khai thực hiện như Bến Lức - Long Thành; Dầu Giây - Phan Thiết cùng với đó là hệ thống các tuyến đường vành đai 3, 4. Đặc biệt, sân bay Long Thành theo dự kiến cũng sẽ được khởi công xây dựng vào năm 2021 và dự kiến giai đoạn 1 sẽ đưa vào khai thác trong năm 2025. Đây là điều kiện rất thuận lợi cho các doanh nghiệp đầu tư sản xuất vào các KCN trên địa bàn tỉnh.Ngoài ra, theo Chủ tịch UBND tỉnh Cao Tiến Dũng, với định hướng phát triển thêm các KCN trên địa bàn H.Cẩm Mỹ, thời gian tới, Đồng Nai cũng sẽ quy hoạch xây dựng thêm tuyến đường kết nối cho khu vực này.Cụ thể, tỉnh dự kiến sẽ quy hoạch xây dựng một tuyến đường với quy mô từ 8-10 làn xe kết nối các khu vực dự kiến sẽ mở thêm các KCN trên địa bàn H.Cẩm Mỹ với đường cao tốc Bến Lức - Long Thành. “Khi xây dựng xong tuyến đường này, vấn đề kết nối giao thông đối với các KCN dự định mở mới trên địa bàn H.Cẩm Mỹ sẽ ổn thỏa”- Chủ tịch UBND tỉnh Cao Tiến Dũng đánh giá. ", "topic": "Nhà đất", "tag": ["Cao Tiến Dũng", "Khu công nghiệp", "Sẵn có", "H.Long Thành", "Chủ tịch tỉnh", "Đồng Nai", "Lợi thế", "Tận dụng", "Quỹ đất", "Cao su", "Quy hoạch phát triển", "Long Thành", "Sân bay Long Thành", "H.Cẩm Mỹ", "Trên địa bàn", "Quy hoạch", "Địa phương", "Diện tích", "Sản xuất kinh doanh", "Kiến nghị"], "link": "http://www.baodongnai.com.vn/tieu-diem/202008/tan-dung-nhieu-loi-the-san-co-3016901/"}