{"id": "35990188", "header": "Nâng cao kỹ năng chuyên môn để đối mặt với thách thức từ Covid-19", "datetime": "2020-08-10T16:54:00.000+07:00", "summary": "Từng bị mất việc làm vì dịch Covid-19 hồi tháng 4 vừa qua, chị Lê Thị Ngân, một trong hàng trăm công nhân của công ty sản xuất da giày tại huyện Mê Linh, Hà Nội đang lo lắng vì có thể sẽ tiếp tục mất việc lần thứ hai do thời gian này, công ty không có đơn hàng mới...", "content": "Rõ ràng, những hệ lụy của “cơn bão” Covid-19 vào tháng 4 vừa qua vẫn chưa được khắc phục thì nay lại có sự bùng phát của dịch bệnh lần thứ hai. Đời sống kinh tế-xã hội sẽ gặp nhiều thách thức hơn trong thời gian tới. Nhiều công nhân, nhân viên đang thấp thỏm lo âu trước nguy cơ bị mất việc, giãn việc, cắt giảm nhân sự trong thời gian này...Theo Tổng cục Thống kê, tỷ lệ thất nghiệp quý 2 năm nay của Việt Nam cao nhất trong 10 năm qua, tập trung chủ yếu ở khu vực thành thị và nhóm lao động có trình độ chuyên môn thấp. Đó là những công việc lao động thủ công hay những nghề không được đào tạo qua trường lớp như lao công, tạp vụ, phục vụ quán ăn, nhà hàng, công nhân tại các công ty... Những đối tượng này phải tạm thời rời khỏi thị trường lao động trong thời gian dịch bệnh có nguy cơ lây lan cao, và cũng chính là những người khó tìm việc mới hơn cả khi dịch bệnh qua đi...Rõ ràng, dịch Covid-19 đang tác động trực tiếp đến việc làm, nhiều ngành nghề, song lao động phổ thông và lao động làm việc trực tiếp bị ảnh hưởng không nhỏ. Do thiếu văn bằng, chứng chỉ về chuyên môn kỹ thuật nên người lao động chịu nhiều thiệt thòi về lương, thưởng, đãi ngộ, đặc biệt lại dễ bị sa thải khi tuổi đã cao...Do đó, trong thời gian tới và nhất là trong bối cảnh nền kinh tế sau đại dịch Covid-19 đang gặp nhiều khó khăn, việc tái cơ cấu đội ngũ lao động, nâng cao kỹ năng chuyên môn là vấn đề cần thiết. Đây không chỉ là bài toán dành riêng cho các cơ sở đào tạo mà còn từ ý thức tự học của mỗi cá nhân để tự thay đổi mình, nâng cao trình độ chuyên môn. Đặc biệt là, mỗi người lao động cũng nên có sự thích ứng nhanh với công nghệ 4.0, cũng như nhanh chóng cập nhật những kỹ năng để làm việc trong môi trường online trong nền kinh tế như hiện nay, đặc biệt là với lực lượng lao động trẻ. Có như vậy, người lao động mới có thể đối mặt với thách thức, áp lực, có công việc, thu nhập ổn định, bảo đảm cuộc sống... ", "topic": "Kinh tế", "tag": ["Tỷ lệ thất nghiệp", "Lao động (kinh tế học)", "Việc làm", "Mất việc", "Người lao động", "Lê Thị Ngân", "Lao động", "Đối mặt", "Da giày", "Kỹ năng", "Mê Linh", "Nguy cơ", "Chuyên môn", "Thách thức", "Cao nhất", "Đơn hàng", "Công nhân", "Thành thị", "Nâng cao", "Thứ hai"], "link": "https://www.qdnd.vn/y-kien-trong-ngay/nang-cao-ky-nang-chuyen-mon-de-doi-mat-voi-thach-thuc-tu-covid-19-631224"}