{"id": "35991077", "header": "Thái Từ Khôn lại dính nghi vấn phẫu thuật thẩm mỹ: Cằm dài 'nhọn hoắt' thế này fan còn chối idol không đụng dao kéo nữa không?", "datetime": "2020-08-10T18:02:00.000+07:00", "summary": "Thời gian gần đây, Thái Từ Khôn liên tục dính phải nghi vấn đụng chạm dao kéo khi chiếc cằm ngày càng nhọn, dài bất thường của mình.", "content": "Làm minh tinh không hề dễ dàng khi từ ngoại hình đến từng hành động đều bị dư luận chú ý, bàn tán. Càng nổi tiếng đồng nghĩa với việc ngôi sao sẽ gặp nhiều thị phi, và  cũng không phải ngoại lệ. Anh từng nhiều lần bị cư dân mạng đặt nghi vấn phẫu thuật thẩm mỹ.Xuất hiện trong đêm nhạc tối qua của đài Hồ Nam, ngoại hình của Thái Từ Khôn lại khiến cộng đồng mạng tranh luận dữ dội về chủ đề nhan sắc của anh chàng có đụng chạm dao kéo hay không? Trong sự kiện này, nam ca sỹ đã biểu diễn hai ca khúc mới của mình Lover và YOUNG, đây là hai màn trình diễn khiến sân khấu và khán giả xem đài như muốn bùng nổ. Tuy nhiên, nhiều ý kiến nhận xét rằng gương mặt Thái Từ Khôn trông rất kỳ lạ.Ở góc nghiêng có thể thấy rất rõ chiếc cằm của Thái Từ Khôn thật sự rất dài và nhọn hoắc. Nhiều khoảnh khắc, khán giả cảm thấy chiếc cằm như muốn rơi khỏi gương mặt của nam ca sỹ.Dân mạng bày tỏ đây không phải là chiếc cằm tự nhiên của một người bình thường, chắc hẳn đã đụng chạm dao kéo hoặc tiêm botox:Thực tế, đây không phải lần đầu tiên Thái Từ Khôn gây tranh cãi về vấn đề phẫu thuật thẩm mỹ vì ngoại hình và chiếc cằm của mình. Cư dân mạng đã liên tục tìm lại những bức ảnh cũ của anh chàng để so sánh với hiện tại, và cho rằng nam ca sỹ đã thay đổi rất nhiều.Theo bạn, Thái Từ Khôn có từng phẫu thuật thẩm mỹ hay không? ", "topic": "Giải trí", "tag": ["Thái Từ Khôn", "Cư dân mạng", "Dao kéo", "Phẫu thuật thẩm mỹ", "Fan", "Nhọn hoắt", "Bàn tán", "Đụng chạm", "Đài Hồ Nam", "Nghi vấn", "Nhọn", "Đụng", "Minh tinh", "Thời gian gần đây", "Ngoại hình", "Bất thường", "Thị phi", "Anh chàng", "Góc nghiêng", "Đêm nhạc"], "link": "https://saostar.vn/giai-tri/thai-tu-khon-lai-dinh-nghi-van-phau-thuat-tham-my-20200810165133372.html"}