{"id": "35990387", "header": "Tạm giữ gần 400 sản phẩm có dấu hiệu giả mạo nhãn hiệu nổi tiếng tại Lạng Sơn", "datetime": "2020-08-10T17:21:04.000+07:00", "summary": "Theo Cục Quản lý thị trường (QLTT) Lạng Sơn, Đội QLTT số 2 vừa phối hợp với các lực lượng chức năng tiến hành kiểm tra đột xuất đối với cửa hàng phụ tùng ô tô Huynh Trang và phát hiện cửa hàng này đang bày bán 246 cái mũi khoan mang nhãn hiệu Bosch và 149 đơn vị sản phẩm phụ tùng ô tô mang nhãn hiệu Huyndai không có hóa đơn, chứng từ.", "content": "Thực hiện Kế hoạch số 110 ngày 31/01/2020 của Cục QLTT Lạng Sơn về đấu tranh, phòng ngừa các hành vi kinh doanh hàng giả, hàng không rõ nguồn gốc xuất xứ, hành vi vi phạm quyền sở hữu trí tuệ trong năm 2020, ngày 6/8/2020, Đội QLTT số 2 phối hợp với Công an xã Phú Xá, huyện Cao Lộc, tỉnh Lạng Sơn tiến hành kiểm tra đột xuất đối với cửa hàng phụ tùng ô tô Huynh Trang, do ông Nguyễn Văn Huynh là chủ hộ kinh doanh tại địa chỉ: thôn Thâm Mò, xã Phú Xá, huyện Cao Lộc, tỉnh Lạng Sơn.Tại thời điểm kiểm tra, đoàn kiểm tra phát hiện cửa hàng đang bày bán 246 cái mũi khoan mang nhãn hiệu Bosch; 149 đơn vị sản phẩm phụ tùng ô tô mang nhãn hiệu Huyndai, không có hóa đơn, chứng từ chứng minh nguồn gốc, có dấu hiệu là hàng hóa giả mạo các nhãn hiệu đang được bảo hộ tại Việt Nam. Tổng trị giá 2 loại hàng hóa trên tính theo giá niêm yết tại địa điểm kinh doanh là 30.348.000 đồng. Đội QLTT số 2 đã tiến hành tạm giữ toàn bộ 2 loại hàng hóa trên, gửi cơ quan giám định làm căn cứ xử lý vụ việc theo quy định.Đồng thời, đoàn kiểm tra cũng đã phát hiện cửa hàng bày bán 19 loại hàng hóa là phụ tùng ô tô các loại, có nguồn gốc sản xuất ngoài Việt Nam, có hóa đơn, chứng từ chứng minh nguồn gốc nhập khẩu hợp pháp, có nhãn gốc bằng tiếng nước ngoài nhưng không có nhãn phụ bằng tiếng Việt Nam với tổng trị giá hàng hóa đang bày bán là 91.170.000 đồng. Đội đã tiến hành lập biên bản và xử lý nghiêm theo quy định của pháp luật. ", "topic": "Pháp luật", "tag": ["Có dấu hiệu", "Không rõ nguồn gốc", "Tạm giữ", "Quản lý thị trường", "Đột xuất", "Hàng hóa", "Xuất xứ", "Nhãn hiệu", "Hàng giả", "Đội QLTT số 2", "Quyền sở hữu trí tuệ", "Kiểm tra", "Cục quản lý thị trường", "Giả mạo", "Chứng từ", "Đoàn kiểm tra", "Hóa đơn", "Lạng Sơn", "Đấu tranh", "Bosch"], "link": "https://congthuong.vn/tam-giu-gan-400-san-pham-co-dau-hieu-gia-mao-nhan-hieu-noi-tieng-tai-lang-son-141944.html"}