{"id": "35991194", "header": "Hai cầu thủ nhiễm nCoV khiến Atletico phải dừng tập luyện", "datetime": "2020-08-10T18:23:00.000+07:00", "summary": "Mọi hoạt động tập luyện của Atletico Madrid buộc phải tạm dừng sau khi 2 cầu thủ của đội bóng này bị phát hiện dương tính với virus corona.", "content": "Sáng 10/8 (giờ địa phương), Atletico có kế hoạch tập luyện một buổi cuối cùng trước khi lên đường sang Bồ Đào Nha để chuẩn bị cho trận đấu với RB Leipzig ở tứ kết Champions League.Tuy nhiên, buổi tập này bị hủy bỏ sau khi Jan Oblak và Kieran Trippier dương tính với virus corona. Cả hai được cho là không có tiếp xúc nào với các cầu thủ còn lại của Atletico.Theo , tình hình hiện tại của Atletico khá căng thẳng, trung tâm tập luyện của đội bóng cũng phải đóng cửa. Các cầu thủ buộc phải ở yên tại nhà và chờ kết quả xét nghiệm tiếp theo.Nếu kết quả xét nghiệm không có gì thay đổi, Atletico vẫn lên đường sang Bồ Đào Nha. Nếu phát hiện thêm ca nhiễm mới, tình hình sẽ phức tạp hơn.  chưa đề cập đến việc Atletico sẽ xử lý thế nào nếu trường hợp thứ 2 xảy ra.Trận đấu giữa Atletico và Leipzig sẽ được diễn ra vào lúc 2h ngày 14/8 (giờ Hà Nội). Trước đó, 2 đội bóng này lần lượt vượt qua đương kim vô địch Liverpool và á quân Tottenham.Việc thiếu vắng Oblak và Tripper là mất mát lớn đối với Atletico. Oblak là trụ cột trong chiến tích đánh bại Liverpool của Atletico tại vòng 1/8 Champions League. Thủ thành người Slovenia chơi xuất sắc khi cản phá hàng loạt cú dứt điểm của Mohamed Salah, Sadio Mane hay Roberto Firmino, từ đó tạo điểm tựa để Atletico đánh bại \"Lữ đoàn đỏ\" 3-2 tại Anfield.Trong khi đó, Trippier chơi 32 trận cho Atletico mùa này, có 5 kiến tạo và là lựa chọn số một của Diego Simeone ở vị trí hậu vệ phải.  ", "topic": "Thể thao", "tag": ["ATLETICO", "NCOV", "CORONA", "Dương tính", "Nhiễm", "Tập luyện", "Atletico Madrid", "Vi-rút", "RB Leipzig", "Cầu thủ", "Kieran Trippier", "Jan Oblak", "Bồ đào nha", "Lên đường", "Xét nghiệm", "Marca", "Buổi tập", "Đội bóng", "Tứ kết", "Hủy bỏ"], "link": "https://zingnews.vn/hai-cau-thu-nhiem-ncov-khien-atletico-phai-dung-tap-luyen-post1118049.html"}