{"id": "35991972", "header": "Đồng Nai: Chiến sĩ phát khẩu trang miễn phí, hỗ trợ người dân phòng dịch COVID-19", "datetime": "2020-08-10T19:27:03.000+07:00", "summary": "Nhằm hỗ trợ việc phòng, chống COVID-19, các Cán bộ, chiến sĩ thuộc Ban Chỉ huy Quân sự Huyện Trảng Bom, Tỉnh Đồng Nai đã tổ chức phát khẩu trang miễn phí cho người dân trên địa bàn.", "content": "Khẩu trang y tế là một mặt hàng vô cùng cần thiết trong thời điểm dịch bệnh phức tạp như hiện nay, giá cả liên tục tăng khiến nhiều người có hoàn cảnh khó khăn không đủ điều kiện để trang bị khẩu trang cho mình, phòng ngừa khả năng lây lan của dịch COVID.Nhận thấy điều ấy, các Cán bộ, chiến sĩ thuộc Ban CHQS Huyện Trảng Bom (Tỉnh Đồng Nai) đã cùng nhau chung tay, tự mua khẩu trang và tổ chức điểm cấp phát miễn phí cho người dân. Phát huy truyền thống của Bộ đội Cụ Hồ, LLVT luôn sát cánh cùng nhân dân trên mặt trận chống dịch.\"Học tập những cách làm hay của nhiều địa phương khác, xác định trách nhiệm của LLVT, Quân đội trước tình hình dịch bệnh phức tạp, Ban Chỉ huy Quân sự Huyện Trảng Bom đã có những hoạt động hỗ trợ cho người dân tại địa phương. Việc phát khẩu trang miễn phí được khởi động từ ngày 7/8, đơn vị sẽ tiếp tục duy trì và huy động sự hỗ trợ để cùng chia sẻ công tác phòng dịch với người dân\" - Trung tá Lê Hoài Nam, Chính trị viên Phó, kiêm Trưởng Ban Chính trị, Ban CHQS H.Trảng Bom chia sẻ.Được biết, tại điểm phát khẩu trang miễn phí, có rất đông người đến nhận, đa số là những người có hoàn cảnh khó khăn, không đủ chi phí để mua khẩu trang sử dụng hàng ngày. Mỗi người đến nhận sẽ được phát từ 4 đến 5 chiếc khẩu trang y tế. Chỉ sau ít ngày, đã có gần 4000 khẩu trang được trao đến tận tay người dân. Hiện tại, Ban CHQS H.Trảng Bom vẫn đang liên hệ với các đơn vị để duy trì điểm phát lâu dài, phục vụ người dân vượt qua mùa dịch. ", "topic": "Xã hội", "tag": ["Phòng dịch", "Khẩu trang", "Đồng Nai", "Chiến sĩ", "Miễn phí", "LLVT", "Tận tay", "Dịch", "Ban Chính trị", "Hỗ trợ", "Bộ đội cụ hồ", "Cán bộ", "Người dân", "Dịch bệnh", "Cấp phát", "Phát huy truyền thống", "Chung tay", "Y tế", "Lê Hoài Nam", "Giá cả"], "link": "https://giaoducthoidai.vn/dong-nai-chien-si-phat-khau-trang-mien-phi-ho-tro-nguoi-dan-phong-dich-covid-19-1597057056450.html"}