{"id": "35990061", "header": "Chiếc ô tô 7 chỗ đang xả hàng giảm giá 200 triệu, trở thành mẫu SUV rẻ nhất Việt Nam", "datetime": "2020-08-10T16:39:00.000+07:00", "summary": "Chiếc ô tô SUV 7 chỗ hạng D Mitsubishi Pajero Sport 2019 đang có động thái xả hàng khi được giảm giá mạnh lên tới 200 triệu đồng/chiếc tại thị trường Việt Nam.", "content": "Mitsubishi Pajero Sport hiện đang được các đại lý tại TP. HCM ưu đãi mạnh nhằm đẩy hàng tồn. Phiên bản máy dầu, một cầu, số sàn ngoài mức giảm 100 triệu của hãng, đại lý giảm thêm mức tương tự, tức tổng 200 triệu đồng.Giá Mitsubishi Pajero Sport 2.4 4x2 MT đời 2019 về mức 780 triệu đồng, tương đương mẫu xe rẻ nhất phân khúc SUV hạng D, Isuzu mu-X 779 triệu đồng. Tuy nhiên, số lượng xe Pajero Sport bản thấp nhất giảm giá sâu với số lượng không nhiều.Một số đại lý Mitsubishi báo Pajero Sport máy dầu không còn hàng. Nhân viên bán hàng tại một đại lý ở quận Thủ Đức cho biết chỉ còn hai xe, giá còn có thể thương lượng thêm. Một đại lý khác ở quận Tân Bình cũng tương tự.Mitsubishi Pajero Sport được liên doanh Nhật thường xuyên giảm giá trong 2020 khi thị trường ảnh hưởng của dịch bệnh. Pajero Sport hiện cũng có doanh số không tốt như các đối thủ. Phiên bản nâng cấp với thiết kế mới của Pajero Sport dự kiến tiếp tục nhập Thái Lan.Kích thước tổng thể dài x rộng x cao của Pajero Sport 2019 lần lượt là 4.785 x 1.815 x 1.805mm, trục cơ sở 2.800mm và khoảng sáng gầm khi không tải là 218mm, bán kính quay vòng tối thiểu 5,6m. Mẫu ô tô này sử dụng ngôn ngữ thiết kế Dynamic Shield với những đường nét đơn giản, góc cạnh.Các trang bị ngoại thất Mitsubishi cung cấp cho Pajero Sport có thể kể đến như gương chiếu hậu chỉnh/gập điện tích hợp đèn báo rẽ, tay nắm cửa mạ chrome, la-zăng hợp kim đúc thiết kế đa chấu, bậc lên xuống dành cho hành khách, thanh nẹp chrome viền cửa kính, thanh gá nóc thể thao…Phía bên trong nội thất sử dụng chất liệu da, ốp gỗ cao cấp và mạ chrome nhẹ. Các trang bị nội thất tiêu biểu như hệ thống thông tin giải trí DVD với kết nối AUX/USB/ Bluetooth với màn hình cảm ứng, điều hòa tự động hai vùng độc lập, nút bấm khởi động, cửa sổ trời, phanh tay điện tử...Về an toàn, mẫu xe này có hệ thống phanh ABS/EBD/BA, hệ thống cân bằng điện tử ASC, phanh tay điện tử, 7 túi khí, hỗ trợ khởi hành ngang dốc HSA, hỗ trợ đổ đèo HDC, hệ thống kiểm soát lực kéo, hệ thống cảnh báo điểm mù, camera quan sát 360 độ quanh xe...Trong phân khúc ô tô SUV hiện nay, Pajero Sport 2019 cạnh tranh trực tiếp với những tên tuổi lớn như Toyota Fortuner, Ford Everest... So với các đối thủ này, doanh số của Pajero Sport có phần “lép vế” hơn hẳn.Đơn cử, trong tháng 3/2020 vừa qua, trong khi Toyota Fortuner bán được 656 chiếc, Ford Everest bán được 163 chiếc thì Pajero Sport chỉ bán được 20 chiếc. Trong tháng 4/2020, mẫu xe này cũng chỉ bán được con số khiêm tốn là 34 chiếc.Trong tháng 7/2020, Mitsubishi Pajero Sport bán 63 xe, trong khi Everest bán 620 xe và 524 xe của Fortuner.Về chất lượng xe, Pajero Sport 2019 nhận được chứng nhận 5 sao về an toàn từ tổ chức ANCAP và được đánh giá Top Safety Pick+ (Mỹ) trong các thử nghiệm va chạm và được chọn là chiếc xe SUV an toàn nhất hiện nay.Tuy vậy, mẫu xe này cũng từng dính nhiều lần phải triệu hồi do lỗi liên quan đến kỹ thuật, phần nào ảnh hưởng đến niềm tin tưởng về chất lượng xe.Mới đây nhất, trong tháng 6 vừa qua, 826 xe Pajero Sport (có thời gian sản xuất từ năm 2013-2017) đã bị yêu cầu triệu hồi tại Việt Nam do lỗi túi khí.Trên các xe bị ảnh hưởng, ngòi nổ túi khí chịu tác động của sự thay đổi nhiệt độ dưới điều kiện khí hậu ẩm ướt trong thời gian dài sử dụng có thể khiến chất xúc tác (amoni nitrat) bên trong ngòi nổ túi khí phía hành khách bị hỏng do biến chất. Do đó, làm cho vỏ đựng của ngòi nổ có thể bị vỡ ra khi túi khí được kích hoạt.Đáng chú ý, hồi tháng 10/2017, có tới hơn 2.500 Mitsubishi Pajero tại Việt Nam bị triệu hồi, vẫn liên quan đến lỗi cụm bơm túi khí.Cụ thể, 2.519 chiếc Mitsubishi Pajero phải triệu hồi tại Việt Nam do dưới tác động của khí hậu ẩm sẽ khiến hệ thống ngòi nổ túi khí tạo ra áp suất quá lớn, làm vỏ túi khí và các chi tiết cụm bơm bắn ra, gây tổn thương cho người ngồi trong xe. (T/h) ", "topic": "Xe cộ", "tag": ["Xả hàng", "Mitsubishi Pajero Sport 2019", "SUV", "Pajero Sport 2019", "Pajero Sport", "Giảm giá", "Mitsubishi Pajero Sport", "Rẻ", "Isuzu MU-X", "Mẫu xe", "AUX/USB", "Đại lý", "HSA", "ABS/EBD/BA", "Crom", "Dynamic Shield", "ASC", "Túi khí", "Thanh nẹp", "Nhân viên bán hàng"], "link": "http://vietq.vn/chiec-o-to-7-cho-dang-xa-hang-giam-gia-200-trieu-tro-thanh-mau-suv-re-nhat-viet-nam-d177223.html"}