{"id": "35992862", "header": "Song Joong Ki xác nhận 'đối đầu' với Taecyeon (2PM) trong phim mới của tvN", "datetime": "2020-08-10T20:27:15.000+07:00", "summary": "Song Joong Ki , Jeon Yeo Bin và Taecyeon (2PM) đã xác nhận sẽ đóng vai chính trong một bộ phim truyền hình mới của đài tvN", "content": "Mới đây, Song Joong Ki, Jeon Yeo Bin và Taecyeon (2PM) đã xác nhận sẽ đóng vai chính trong một bộ phim mới của đài tvN mang tên Vincenzo.\"Vincenzo\" sẽ xoay quanh câu chuyện về Vincenzo Casano - một luật sư với tài biện hộ xuất sắc. Anh được miêu tả là người đàn ông có trái tim nóng bỏng nhưng cái đầu lạnh, kiên định với lý tưởng đã đặt ra. Không những thế, Vincenzo sở hữu ngoại hình là người Hàn Quốc nhưng anh lại có lời nói, cử chỉ và lãng mạn như phong cách của công dân Ý.Vincenzo bí mật hợp tác với mafia đến khi thế giới ngầm xảy ra xích mích khiến nam luật sư phải chạy trốn về Hàn Quốc. Tại đây, Vincenzo gặp được tình yêu của đời mình và bắt đầu thực thi lại chính nghĩa bằng phương pháp của tội phạm.Song Joong Ki sẽ vào vai Vincenzo Cassano, người gốc Hàn Quốc và được một gia đình Ý nhận nuôi khi còn nhỏ. Được trang bị kỹ năng đàm phán và sức hút vô song, nhân vật này lấy mục tiêu trả thù để tồn tại. Phát hiện ra một băng đảng phản diện khi đến Hàn Quốc, Vincenzo thấy mình cần có trách nhiệm với vụ này, vì vậy anh đã hợp tác với Hong Cha Young - một luật sư sẽ làm mọi cách để thắng một vụ án do Jeon Yeo Bin thủ vai.Taecyeon sẽ vào vai Jang Jun Woo - một thực tập sinh đẹp trai và thông minh tại một công ty luật. Anh cũng là người có kinh nghiệm sống ở nước ngoài. Dẫu vậy, Jun Woo nổi tiếng hơn với nụ cười vô tư và tính cách vụng về, kỳ quặc. Anh ấy tin tưởng tuyệt đối vào Hong Cha Young - đàn chị của mình trong công việc và sự xuất hiện của Vincenzo Cassano đã khơi dậy tinh thần cạnh tranh của anh ấy.\"Vincenzo\" được chắp bút bởi biên kịch Park Jae Bum (The Fiery Priest, Good Manager, Blood, Good Doctor, Quiz from God) và do đạo diễn Kim Hee Won (The Crowned Clown, Money Flower) chỉ đạo. Bộ phim dự kiến sẽ được chiếu vào tháng 12 tới. ", "topic": "Giải trí", "tag": ["Jeon Yeo Bin", "2PM", "Song Joong Ki", "Joong Ki", "Vincenzo Cassano", "Đóng vai", "Xác nhận", "Hong Cha Young", "Bộ phim", "Biện hộ", "Đối đầu", "Mafia", "Thế giới ngầm", "Tuyển việt nam", "Jang Jun Woo", "Kỹ năng đàm phán", "Luật sư", "Truyền hình", "Chính nghĩa", "Kiên định"], "link": "http://doisongvietnam.vn/song-joong-ki-xac-nhan-doi-dau-voi-taecyeon-2pm-trong-phim-moi-cua-tvn-102973-7.html"}