{"id": "35992576", "header": "Trung Quốc dỡ bỏ phong tỏa tại các khu vực nguy cơ thấp ở Đại Liên", "datetime": "2020-08-10T19:57:00.000+07:00", "summary": "Ngày 10/8, chính quyền thành phố Đại Liên, tỉnh Liêu Ninh, Đông Bắc Trung Quốc đã bắt đầu dỡ bỏ lệnh phong tỏa tại các khu vực có nguy cơ trung bình ở thành phố này sau khi nhiều ngày qua không ghi nhận ca lây nhiễm mới trong cộng đồng.", "content": "Theo chính quyền Đại Liên, như vậy, hiện thành phố duyên hải này chỉ còn 1 khu vực có nguy cơ cao. Trong 4 ngày qua, Đại Liên đã không ghi nhận ca lây nhiễm nào trong cộng đồng, cũng như các ca mắc không có triệu chứng. Hiện vẫn còn 72 bệnh nhân COVID-19 đang được điều trị tại bệnh viện, và tất cả đều đang trong tình trạng ổn định.Cùng ngày, Trung tâm Xử lý tình hình COVID-19 của Thái Lan (CCSA) thông báo quyết định cho phép cổ động viên tham dự các sự kiện thể thao cũng như học sinh lên lớp học đầy đủ.Theo CCSA, Thái Lan sắp tiến tới 80 ngày không phát hiện lây nhiễm COVID-19 trong cộng đồng. Do đó, người dân có thể tham dự các sự kiện thể thao lớn, song các biện pháp phòng, chống dịch bệnh sẽ được siết chặt đối với các sự kiện thể thao được tổ chức trong nhà. Ngoài ra, nhà chức trách cũng nới lỏng các hạn chế đối với việc đi lại bằng phương tiện giao thông công cộng, nhưng hành khách bắt buộc phải đeo khẩu trang.Thái Lan cũng cho phép các thương nhân người Trung Quốc nhập cảnh để thu, mua hoa quả xuất khẩu, qua đó hỗ trợ nông dân nước này. Tuy nhiên, những thương lái Trung Quốc nhập cảnh sẽ phải trải qua khâu kiểm tra nghiêm ngặt cũng như tuân thủ lệnh cách ly bắt buộc 14 ngày và chi trả mọi chi phí liên quan.Theo kế hoạch, các thay đổi trên sẽ được CCSA, do Thủ tướng Prayut Chan-o-cha đứng đầu, bàn thảo và thông qua trong cuộc họp vào ngày 21/8 tới.Tính đến nay, Thái Lan ghi nhận 3.351 ca mắc COVID-19, trong đó có 3.151 đã hồi phục và 58 trường hợp tử vong.Cũng trong ngày 10/8, toàn bộ các trường công ở Sri Lanka đã được mở cửa trở lại sau hơn 1 tháng phải đóng cửa nhằm khống chế dịch COVID-19.Theo Bộ Giáo dục Sri Lanka, các trường học đã được mở cửa trở lại ở tất cả các cấp học và phải thực thi nghiêm hướng dẫn về y tế, theo đó, học sinh phải đeo khẩu trang và sát khuẩn tay thường xuyên. Các bàn trong lớp học cũng đảm bảo việc giãn cách 1 mét, và học sinh không được ra sân chơi cũng như tham gia các hoạt động thể thao. Những trường có hơn 200 học sinh sẽ phải duy trì các lớp học theo các ngày khác nhau nhằm đảm bảo nghiêm túc việc giãn cách cũng như không cho phép một lượng lớn học sinh cùng tập trung vào thời điểm. Các căng-tin trong trường học không được phép hoạt động cho tới khi có quyết định của Bộ Y tế.Các trường học tại Sri Lanka đã phải đóng cửa từ giữa tháng 3 vừa qua khi nước này ghi nhận trường hợp đầu tiên mắc COVID-19. Đến tháng 7, các trường đã được mở cửa trở lại theo từng cấp học. Tuy nhiên, các trường đã lại phải đóng cửa lần nữa sau khi bùng phát làn sóng lây nhiễm mới. Bộ Giáo dục nước này đã quyết định mở cửa trường trở lại sau nhiều tuần không ghi nhận ca nhiễm mới.Tính đến nay, Sri Lanka ghi nhận 2.844 ca mắc COVID-19, trong đó có 2.593 trường hợp đã khỏi bệnh và 11 người tử vong. ", "topic": "Pháp luật", "tag": ["Đại liên", "Liêu Ninh", "Trung Quốc", "Nhà chức trách", "Thành phố", "Dỡ bỏ", "CCSA", "Đông Bắc Trung Quốc", "Phong tỏa", "Lây nhiễm", "Xét nghiệm", "Nguy cơ", "Duyên hải", "Bộ giáo dục Sri Lanka", "Ghi nhận", "Cộng đồng", "Chính quyền", "Lên lớp", "Phương tiện giao thông công cộng", "Prayut Chan-o-cha"], "link": "https://baotintuc.vn/the-gioi/trung-quoc-do-bo-phong-toa-tai-cac-khu-vuc-nguy-co-thap-o-dai-lien-20200810195205447.htm"}