{"id": "35994430", "header": "Những cấm kỵ phong thủy khi bố trí phòng làm việc", "datetime": "2020-08-11T03:52:33.000+07:00", "summary": "Khi đặt bàn làm việc và bố trí nội thất văn phòng bạn cần đặc biệt chú ý đến vấn đề phong thủy và cần tránh những điều cấm kỵ sau.", "content": "Nếu kê bàn làm việc theo lối này, người ngồi sẽ ngăn đường đi của gió và ánh sáng, theo cách nói của phong thủy là chặn lại sự lưu thông của khí, biến sinh khí thành sát khí, người ngồi làm việc ở tư thế này, trước sau cũng gặp thất bại.Bàn làm việc cần hướng ra cửa nhưng không đối diện với cửa ra vào. Điều này sẽ giúp bạn luôn tỉnh táo và làm việc hiệu quả. Cách bài trí này chỉ phù hợp khi phòng làm việc chỉ có một người và phía sau không có cửa sổ.Khi kê bàn giữa phòng nghĩa là cả 4 bên đều thiếu “sơn” vì thế bạn sẽ bị cô lập, không được nâng đỡ về tinh thần, dễ phân tán, mắc sai lầm khi làm việc.Tương tự như cửa ra vào, cửa sổ cũng là nơi nạp sinh khí và sát khí. Vì thế nếu gần đường qua lại, phòng làm việc của bạn sẽ bị nạp tiếng bước chân người đi, tiếng cười, tiếng nói… chúng đều là sát khí theo cách nói của phong thủy, rất bất lợi cho việc điều hành và sự nghiệp của người làm việc tại đó.Cửa là nơi vừa nạp sinh khí vừa nạp sát khí. Chính vì thế, khi ngồi quay lưng ra cửa bạn sẽ có cảm giác ớn lạnh vì sát khí.Bên cạnh đó, những tạp âm từ ngoài truyền vào cũng kích thích sống lưng làm cho đại não không yên, người lãnh đạo ở vị trí này luôn ở trạng thái căng thẳng, tâm trí sẽ rối loạn, dễ mắc sai lầm khi ra quyết định.Hơn nữa, đây là vị trí ngồi thiếu “sơn” (chỗ dựa), do đó bạn sẽ không được cấp trên chú trọng, không được cấp dưới nể phục.Theo phong thủy bàn làm việc theo mệnh Kim nên bố trí chỗ ngồi làm việc quay về hướng tốt sau: Tây, Tây Bắc, Tây Nam, Đông Bắc. Nếu đặt bàn làm việc ở những hướng sau sẽ giúp tinh thần người làm việc thoải mái, tự tin, tạo bước tiến trong sự nghiệp.Hãy chọn cho những người mệnh Kim chiếc bàn vuông hoặc bàn hình chữ nhật có màu trắng nhằm tạo nên cảm giác chững chạc, toát lên vẻ đẹp nghiêm túc và uy nghiêm trong công việc.Các hướng bàn làm việc theo mạng Mộc nên quay lưng về một trong những hướng lành sau: Đông Bắc, Tây, Tây Bắc, Tây Nam, để mang lại sự nghiệp thăng tiến, công danh sức khỏe tốt hơn.Bàn làm việc phải hướng ra cửa, nhưng không được ngồi đối diện cửa phòng bởi nó sẽ chặn hết tài lộc vào phòng.Không được kê bàn làm việc chính giữa phòng, những nơi có góc khuất, góc nhọn, cuối hành lang hay lối đi lại bởi điều đó sẽ khiến người ngồi bị tán tài, lộc không tới.Không quay mặt vào tường hay sau lưng không có điểm tựa sẽ không tốt cho tài vận, không có điểm tựa vững chắc, công danh sự nghiệp không vững vàng.Bố trí bàn làm việc cho người mệnh Hỏa phù hợp mang lại may mắn, tài lộc tốt nhất là hướng Đông Bắc, hướng Tây, Tây Nam, Tây Bắc vì theo địa lý Việt Nam tại những hướng này có mặt trời chiếu vào hoặc có nhiều cây rất thích hợp với mệnh Hỏa.Những người thuộc mệnh Hỏa nên chọn cho mình những dáng bàn thuôn dài có màu xanh lá cây hoặc màu đỏ, cam, tím và hồng, tránh bàn làm việc hình tròn hoặc có góc nhọn kiểu hình tam giác.Hướng đặt bàn làm việc tốt nhất cho người mệnh Thủy đó là hướng Bắc, hướng Tây, Đông Bắc, Tây Bắc, Tây Nam chính là hướng tốt mang lại tài lộc và may mắn cho bạn.Những người mệnh Thủy nên chọn bàn làm việc hình tròn, hình trụ, hình lượn sóng có màu xanh biển, màu đen, màu xanh lục và xám, trắng cùng chất liệu phù hợp như kim loại, gỗ và thủy tinh sẽ giúp sự nghiệp thăng tiến luôn bền vững.Theo phong thủy, bàn làm việc cho người mệnh Thổ nên lựa theo hướng Đông Bắc và Tây Nam để công danh có thể khởi phát, tài lộc, may mắn tìm tới.Để thuận lợi nhất thì người mệnh Thổ nên dùng bàn có chất liệu kim loại, mang màu sắc thuộc mệnh như vàng hoặc nâu đất. ", "topic": "Nhà đất", "tag": ["Phong thủy", "Cấm kỵ", "Phòng làm việc", "Sát khí", "Bố trí", "Sinh khí", "Cửa ra vào", "Cách nói", "Cửa sổ", "Mệnh", "Chỗ ngồi", "Cách bài trí", "Nạp", "Mệnh Kim", "Đại não", "Quay lưng", "Nội thất", "Tạp âm", "Chặn", "Tránh"], "link": "https://giaoducthoidai.vn/nhung-cam-ky-phong-thuy-khi-bo-tri-phong-lam-viec-1597026309828.html"}