{"id": "35991010", "header": "Đề xuất phạt người nước ngoài nhập cảnh trái phép lên đến 75 triệu đồng", "datetime": "2020-08-10T18:13:04.000+07:00", "summary": "Chủ nhiệm Ủy ban Đối ngoại Nguyễn Văn Giàu đề nghị nâng mức phạt tối đa người nước ngoài nhập cảnh trái phép lên mức phạt tối đa 75 triệu đồng", "content": "Ngày 10/8, Ủy ban Thường vụ Quốc hội cho ý kiến về Dự thảo Luật Sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính.Nêu ý kiến, theo Chủ nhiệm Ủy ban Đối ngoại Nguyễn Văn Giàu, vừa rồi thông tin cho thấy, chỉ trong 7 tháng năm 2020 đã có 16.000 người nước ngoài nhập cảnh trái phép vào Việt Nam.“Lúc đầu chỉ nghe các tỉnh biên giới, bây giờ thì nghe là đi sâu vào các tỉnh trong nội địa”, ông Giàu nói và bày tỏ rất hoan nghênh ngành Tư pháp đã chỉ đạo TAND tỉnh Quảng Ninh xét xử 6 đối tượng môi giới cho người nước ngoài nhập cảnh trái phép vào Việt Nam, với mức phạt rất cao, 25 năm tù cho 6 bị cáo.Về mặt xử lý hành chính, ông Giàu cho rằng, cần phải rà soát lại xem đã đủ răn đe hay chưa.Bên cạnh đó, theo Chủ nhiệm Ủy ban Đối ngoại, hiện chưa có quy định về xử phạt hành chính các khu lưu trú, những người môi giới cho người nước ngoài nhập cảnh trái phép. Do đó, rất cần bổ sung trong Dự án Luật này.“Nếu hành chính chúng ta quy định đủ rõ, đủ cụ thể thì người trong nước sẽ hiểu và giảm dần việc môi giới hay cho người nước ngoài nhập cảnh trái phép lưu trú”, ông Giàu nhận định.Bộ trưởng Bộ Tư pháp Lê Thành Long lý giải, các hành vi vi phạm quy định xuất nhập cảnh, cư trú, đi lại đã được quy định tại Nghị định 167 năm 2013 về lĩnh vực an ninh, trật tự, an toàn xã hội. Mức phạt tiền cho các hành vi này có thể lên tới 30 – 40 triệu đồng đối với các hành vi tổ chức đưa dẫn, hoặc môi giới cho người khác xuất nhập cảnh vào Việt Nam trái phép.Việc người nước ngoài cư trú ở Việt Nam trái phép cũng bị mức phạt tương tự. Trường hợp cho người nước ngoài nghỉ qua đêm nhưng không khai báo tạm trú, không hướng dẫn người nước ngoài khai báo tạm trú theo quy định, cũng bị phạt tới 2 triệu đồng. Ngoài mức phạt tiền thì có biện pháp bổ sung là tịch thu tang vật, trục xuất và các chế tài hình sự.Sau phần giải trình của Bộ trưởng Long, ông Nguyễn Văn Giàu tiếp tục đề nghị nâng mức phạt tối đa với hành vi vi phạm quy định về xuất nhập cảnh, cư trú đi lại lên mức phạt tối đa lên 75 triệu đồng.Bên cạnh đó, theo ông Giàu, vừa qua mới phát hiện và xử lý các hành vi môi giới cho người nước ngoài nhập cảnh trái phép, nhưng các khu lưu trú thì chưa rõ xử lý thế nào. Trong khi đó, Luật Du lịch quy định tới 8 loại hình lưu trú khác nhau.“Luật Cư trú hiện nay mới chỉ quy định với người Việt Nam mà chưa quy định với người nước ngoài trong khi đây là cái cực kỳ nguy hiểm”, ông Giàu nói. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Người nước ngoài", "Ủy Ban Đối Ngoại", "Mức phạt", "Nâng mức", "Nguyễn Văn Giàu", "Phạt", "Chủ nhiệm", "TAND tỉnh Quảng Ninh", "Môi giới", "Lên đến", "Tối đa", "Nghị định 167", "Ủy ban thường vụ quốc hội", "Đề xuất", "Dự thảo luật", "Người môi giới", "Xuất nhập cảnh", "Lưu trú"], "link": "https://www.baogiaothong.vn/de-xuat-phat-nguoi-nuoc-ngoai-nhap-canh-trai-phep-len-den-75-trieu-dong-d475305.html"}