{"id": "35994226", "header": "Lưu ý trong giao dịch đối với đất được cấp cho hộ gia đình", "datetime": "2020-08-10T09:00:00.000+07:00", "summary": null, "content": "Theo quy định tại khoản 5 Điều 14 Thông tư 02/2015/TTBTNMT quy định chi tiết một số điều của Nghị định 43/2014/ NĐ-CP và Nghị định 44/2014/ NĐ-CP, đối với hợp đồng, văn bản giao dịch về quyền sử dụng đất (QSDĐ), quyền sở hữu tài sản gắn liền với đất của hộ gia đình (HGĐ), người có tên trên giấy chứng nhận quyền sử dụng đất (GCNQSDĐ) hoặc người được ủy quyền chỉ được thực hiện việc ký hợp đồng, văn bản giao dịch khi đã được tất cả các thành viên (TV) trong HGĐ sử dụng đất đồng ý bằng văn bản và văn bản đó phải được công chứng hoặc chứng thực theo quy định của pháp luật.Tuy nhiên, hiện nay, tình trạng giao dịch thế chấp/chuyển nhượng QSDĐ của HGĐ bị vô hiệu đang diễn ra khá phổ biến, khi các giao dịch này chỉ chủ hộ đứng ra xác lập, thực hiện mà không có sự đồng ý của tất cả các TV có QSDĐ chung hay trong trường hợp bỏ sót ý kiến của một trong các TV của HGĐ. Theo luật hiện hành, tất cả các GCNQSDĐ của HGĐ đều không thể hiện tên các TV của HGĐ mà chỉ thể hiện tên của chủ hộ. Vậy, TV của HGĐ có QSDĐ chung được xác định dựa trên căn cứ nào? Theo quy định tại khoản 29 Điều 3 Luật Đất đai 2013, HGĐ sử dụng đất là những người có quan hệ hôn nhân, huyết thống, nuôi dưỡng theo quy định của pháp luật về hôn nhân và gia đình, đang sống chung và có QSDĐ chung tại thời điểm được Nhà nước giao đất, cho thuê đất, công nhận QSDĐ; nhận chuyển QSDĐ. Ngoài ra, theo quy định tại khoản 1 Điều 212 Bộ luật Dân sự năm 2015, tài sản của các TV gia đình cùng sống chung gồm tài sản do các TV đóng góp, cùng nhau tạo lập nên và những tài sản khác được xác lập quyền sở hữu theo quy định của bộ luật này và luật khác có liên quan. Hiện có quan điểm cho rằng, các TV có QSDĐ chung của HGĐ được xác định dựa vào danh sách TV trong sổ hộ khẩu của hộ tại thời điểm được cấp GCNQSDĐ. Quan điểm này có phù hợp hay không?Thứ nhất, theo quy định tại khoản 1 Điều 24 Luật Cư trú 2006, sổ hộ khẩu là loại giấy tờ để quản lý về nơi cư trú nên chỉ có khả năng xác định nơi thường trú hợp pháp của công dân mà không phản ánh, thể hiện được các tiêu chí để xác định TV của HGĐ sử dụng đất. Việc cùng hộ khẩu không đương nhiên là công dân đang chung sống với nhau, có QSDĐ chung mà chỉ có thể khẳng định là \"đang chung sống\" tại thời điểm được Nhà nước giao đất, cho thuê đất, công nhận QSDĐ; nhận chuyển nhượng. Thứ hai, theo quy định tại điểm 4 mục III Văn bản giải đáp số 01/2017/ GĐ-TANDTC ngày 7-4-2017 của TANDTC thì: thời điểm để xác định HGĐ có bao nhiêu TV có QSDĐ là thời điểm được Nhà nước giao đất, cho thuê đất, công nhận QSDĐ và nhận chuyển QSDĐ; việc xác định ai là TV của HGĐ phải căn cứ vào hồ sơ cấp GCNQSDĐ, trường hợp cần thiết, Tòa án có thể yêu cầu UBND có thẩm quyền cấp GCNQSDĐ xác định các TV của HGĐ tại thời điểm cấp GCNQSDĐ để làm căn cứ giải quyết vụ án và đưa họ tham gia tố tụng với tư cách là người có quyền lợi, nghĩa vụ liên quan. Như vậy, việc xác định ai là TV của HGĐ có QSDĐ chung về nguyên tắc phải căn cứ vào hồ sơ cấp GCNQSDĐ. Để tránh trường hợp các giao dịch đối với QSDĐ chung của HGĐ bị vô hiệu, người tham gia giao dịch nên thận trọng trong việc xác định tất cả các TV có QSDĐ chung của HGĐ để yêu cầu họ có văn bản đồng ý về giao dịch hoặc cùng ký tên trên các văn bản giao dịch. ", "topic": "Pháp luật", "tag": ["QSDĐ", "Nghị định 44/2014", "Nghị định 43/2014", "Giao dịch", "Hộ gia đình", "Vô hiệu", "Chủ hộ", "Đất", "Tivi", "Quyền sở hữu", "Nhượng", "Luật cư trú 2006", "Lưu ý", "Luật Đất đai 2013", "Cho thuê đất", "Công chứng", "Quyền sử dụng đất", "Chứng thực", "Xác lập", "Giao đất"], "link": "http://cadn.com.vn/news/75_229482_luu-y-trong-giao-dich-doi-voi-dat-duoc-cap-cho-ho-gia-dinh.aspx"}