{"id": "35993600", "header": "Chăn nuôi theo hướng hàng hóa giúp đồng bào vùng cao ở Quảng Ngãi thoát nghèo", "datetime": "2020-08-10T22:44:02.000+07:00", "summary": "Thời gian qua, nhiều hộ dân ở miền núi Quảng Ngãi đã đầu tư phát triển chăn nuôi trâu, bò, lợn và các loại gia cầm. Chăn nuôi nông hộ đang đóng vai trò quan trọng góp phần nâng cao thu nhập, cải thiện đời sống gia đình và thoát nghèo bền vững cho nhiều hộ dân nơi đây.", "content": "Quảng Ngãi hiện có 5 huyện miền núi là Trà Bồng, Sơn Hà, Sơn Tây, Ba Tơ và Minh Long, chủ yếu là người dân tộc Kor, Hr’ê, Ca Dong sinh sống chủ yếu bằng nghề nông.Những năm trước, người dân nơi đây chủ yếu chỉ biết chăn nuôi để phục vụ nhu cầu ăn uống của gia đình nhưng nay họ đã biết mở rộng mô hình để chăn nuôi phát triển theo hướng hàng hóa, mang lại thu nhập ổn định, góp phần phát triển kinh tế.Hơn 2 năm nay, hầu hết các hộ dân tại thôn Thanh Bình, xã Trà Bình, huyện Trà Bồng đều mở rộng mô hình chăn nuôi bò 3B (bò lang trắng xanh Bỉ - bò BBB, có nguồn gốc từ Bỉ). Đây là giống bò thịt đặc biệt của thế giới được tạo ra từ năm 1919 nhờ lai tạo giống bò địa phương của Bỉ với bò Shorthorn (Pháp) - giống bò thịt đặc biệt có cơ bắp phát triển siêu trội, ngoại hình đẹp, khả năng sử dụng thức ăn tốt, hiệu quả kinh tế cao.Ông Hồ Văn Tịnh, cho hay, trước đây gia đình ông cũng đã chăn nuôi bò cỏ địa phương, bò lai sin nhưng hiệu quả kinh tế không cao. Sau đó, nhờ được dự các lớp tập huấn dành cho nông dân cũng như tìm hiểu qua sách báo, truyền hình nên ông quyết định chuyển qua nuôi bò 3B. Qua hơn một năm thử nghiệm cho thấy, hiệu quả kinh tế từ bò 3B cao hơn so với các giống bò trước đây ông chăn nuôi.Nhờ diện tích đất vườn đồi rộng lớn nên gia đình ông Lê Văn Lai ở thôn Bình Trung xã Trà Bình lại mở trang trại tổng hợp để nuôi hàng chục con lợn lai bản địa thả rông và gà, vịt thả vườn. Với mỗi kg lợn hơi có giá từ 160.000-170.000 đồng, mỗi con lợn sẽ thu về khoảng 3 triệu đồng. Ông Lai cho biết, ông nuôi 5 con lợn lai nái, mỗi năm sẽ sinh sản ra hàng trăm con lợn con, số này ông để nuôi lớn mới bán thịt.Tận dụng những thức ăn có sẵn trong vườn rừng nên ông tiết kiệm được nguồn kinh phí mua thức ăn cho lợn. Ngoài ra, ông còn tận dụng diện tích vườn để nuôi gà, vịt thu về hàng chục triệu đồng.“Nuôi lợn lai thì dù trong thời điểm nào cũng dễ bán thịt, người dân rất chuộng vì thịt lợn thơm ngon, không chất tăng trọng. Nhưng ngược lại mình phải nuôi 5-6 tháng mới xuất bán được. Còn gà, vịt thì ngoài việc bán trứng để có tiền chi tiêu, chỉ cần nuôi 3-4 tháng là đã có một lứa gà thịt để bán. Nhờ thay đổi cách chăn nuôi nên giờ gia đình tôi có thu nhập ổn định, lo cho các con ăn học” - ông Lai cho hay.Nhờ kết hợp chăn nuôi với trồng trọt, những năm gần đây gia đình chị Đinh Thị Ni, xã Sơn Long, huyện Sơn Tây đã có thu nhập ổn định, trở thành một trong những hộ có thu nhập cao của xã. Với diện tích rừng để trồng keo sau 5 năm mới cho thu hoạch, nếu chỉ dựa vào nguồn thu nhập này thì gia đình chị không thể thoát nghèo.Do đó, những năm gần đây chị Ni bắt đầu mở rộng chăn nuôi. Chị Ni chia sẻ, ban đầu là chăn nuôi nhỏ như vài con lợn lai, thả mươi con gà để ăn và bán cho bà con trong làng. Nhưng nhận thấy việc bán thịt lợn, gà rất thuận lợi nên chị bắt đầu mở rộng mô hình chăn nuôi thành hàng chục, hàng trăm con. Giờ đây, không chỉ phân phối lợn, gà thịt mà chị Ni còn phân phối giống chất lượng để bà con trong vùng phát triển chăn nuôi.Hiện hầu hết các sản phẩm từ chăn nuôi nông hộ ở các huyện miền núi Quảng Ngãi được thị trường ưa chuộng. Việc người dân chủ động trong phát triển kinh tế nông hộ, nắm bắt nhu cầu thị trường, phát triển sản xuất, nâng cao thu nhập cho gia đình từ những con giống bản địa, giống có giá trị kinh tế cao là tín hiệu đáng vui mừng. Đây sẽ là một trong những hướng đi góp phần phát triển kinh tế nông nghiệp bền vững, đem lại thu nhập ổn định cho người nông dân.Ông Đinh Quang Ven - Quyền Chủ tịch UBND huyện Sơn Tây cho biết, thời gian gần đây các hộ dân phát triển chăn nuôi ngày càng nhiều. Nhờ tuyên truyền, hướng dẫn của các ban ngành, đoàn thể, chính quyền địa phương, người dân đã thay đổi phong tục tập quán chăn nuôi. Thấy sản phẩm làm ra dễ tiêu thụ, cho thu nhập cao, nhiều người sẽ muốn làm.Tuy nhiên, việc phát triển chăn nuôi nông hộ của người dân miền núi còn gặp một số khó khăn về nguồn vốn đầu tư, kinh nghiệm, nguồn giống chất lượng... Do đó, bên cạnh những hộ chăn nuôi thành công thì cũng có không ít hộ thất bại.Thời gian tới, chính quyền địa phương sẽ bố trí kinh phí hỗ trợ các hộ phát triển chăn nuôi con giống bản địa hoặc những loại giống có giá trị kinh tế cao đã qua thử nghiệm phù hợp với khí hậu địa phương nhằm giúp người dân có thu nhập ổn định, phát triển kinh tế, thoát nghèo bền vững. ", "topic": "Kinh tế", "tag": ["Chăn nuôi", "Nông hộ", "Quảng Ngãi", "BBB", "Đàn bò", "Trà Bình", "Lai tạo", "Lợn", "Nghèo", "KOR", "Thoát", "Miền núi", "Trà Bồng", "Vùng cao", "Thôn Thanh Bình", "Hộ dân", "Ca Dong", "Thu nhập", "Thôn Bình Trung", "Hàng hóa"], "link": "http://vanhien.vn/news/chan-nuoi-theo-huong-hang-hoa-giup-dong-bao-vung-cao-o-quang-ngai-thoat-ngheo-78650"}