{"id": "35994021", "header": "Phạt hành chính ba trường hợp thông tin sai sự thật", "datetime": "2020-08-10T23:54:33.000+07:00", "summary": "Ngày 10-8, Sở Thông tin và Truyền thông tỉnh Quảng Nam cho biết đã ban hành xử phạt vi phạm hành chính đối với ông Phan Văn Phước Đ. (SN 2000, cư trú tại thôn Hanh Đông, xã Đại Thạnh, huyện Đại Lộc, Quảng Nam) với số tiền 7,5 triệu đồng vì có hành vi thông tin sai sự thật trên mạng xã hội.", "content": "Ngày 10-8, Sở Thông tin và Truyền thông tỉnh Quảng Nam cho biết đã ban hành xử phạt vi phạm hành chính đối với ông Phan Văn Phước Đ. (SN 2000, cư trú tại thôn Hanh Đông, xã Đại Thạnh, huyện Đại Lộc, Quảng Nam) với số tiền 7,5 triệu đồng vì có hành vi thông tin sai sự thật trên mạng xã hội.Cụ thể, ngày 31-7, ông Đ. sử dụng tài khoản facebook đăng tải nội dung thông tin sai sự thật với nội dung: “Dịch về tới Đại Thạnh rồi, những ai đi đám cưới ở nhà văn hóa thôn Mỹ Lễ, chủ nhật ngày 26-7 vừa rồi đi khai báo y tế gấp. Mong cơ quan xã vào cuộc xử lý gấp”.Ông Đ. bị phạt theo quy định tại điểm a, Khoản 1, Điều 101 Nghị định số 15/2020/NĐ-CP (ngày 3 - 2 năm 2020) của Chính phủ về Quy định xử phạt vi phạm hành chính trong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch điện tử.Ông Đ. đã thừa nhận bản thân chưa nhận thức được hành vi đăng tải thông tin như trên, gây tâm lý hoang mang cho người khác và vi phạm pháp luật.Trước đó, Công an tỉnh Quảng Nam cũng đã xử phạt vi phạm hành chính đối với bà L.T.N.H. (SN 1991, cư trú tại thôn Phú Bình, xã Quế Thọ, huyện Hiệp Đức (Quảng Nam) với số tiền 5 triệu đồng vì có hành vi vi phạm hành chính “Cung cấp, chia sẻ thông tin bịa đặt gây hoang mang trong nhân dân, kích động bạo lực, tội ác, tệ nạn xã hội, đánh bạc hoặc phục vụ đánh bạc”. Đồng thời, phạt 5 triệu đồng đối với bà H.T.P (SN 1988, cư trú tại thôn An Đông, Tân Bình, huyện Hiệp Đức (Quảng Nam) vì hành vi vi phạm hành chính “Cung cấp, chia sẻ thông tin giả mạo, thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân”… ", "topic": "Pháp luật", "tag": ["Thôn Hanh Đông", "Đại Thạnh", "Sai sự thật", "Phạt hành chính", "Đại Lộc", "Vi phạm hành chính", "Cư trú", "Xử phạt", "Quảng Nam", "Nghị định số 15/2020/NĐ-CP", "Ban hành", "Mạng xã hội", "Số tiền", "L.T.N.H.", "Hành vi", "Thôn Phú Bình", "Nhà văn hóa", "Vô tuyến điện", "Trường hợp", "Quế Thọ"], "link": "https://nhandan.com.vn/thoi-su-phap-luat/phat-hanh-chinh-ba-truong-hop-thong-tin-sai-su-that--612387/"}