{"id": "35990903", "header": "Hồ Khả lần đầu lên tiếng về tin bị Huỳnh Hiểu Minh bỏ rơi", "datetime": "2020-08-10T17:55:00.000+07:00", "summary": "Hồ Khả và Huỳnh Hiểu Minh từng hẹn hò. Cặp sao chia tay khi nam diễn viên không muốn chuyện tình cảm ảnh hưởng đến sự nghiệp.", "content": "Ngày 10/8, đưa tin vợ chồng Hồ Khả - Sa Dật tham gia show truyền hình Chuyến du lịch lãng mạn của người vợ. Tại đây, nữ diễn viên lần đầu lên tiếng về tin từng bị Huỳnh Hiểu Minh bỏ rơi.\"Sau khi tôi kết hôn, nhiều nguồn tin nhắc lại quá khứ của tôi. Họ cho rằng tôi từng bị Huỳnh Hiểu Minh bỏ rơi. Thực tế là chẳng có chuyện đó. Chỉ là tin đồn thôi. Tôi không nghĩ gì nhiều nhưng luôn lo chồng buồn lòng\", nữ diễn viên chia sẻ.Theo , Huỳnh Hiểu Minh và Hồ Khả phải lòng nhau khi tham gia bộ phimnăm 2005. Tuy nhiên, cặp sao giữ kín mối tình này với công chúng. Chỉ có những người bạn rất thân thiết với Hồ Khả mới biết việc cô hẹn hò với tài tử .Tuy nhiên, đoạn nhân duyên của Huỳnh Hiểu Minh và Hồ Khả sớm tan vỡ. Theo  nguyên nhân khiến cả hai đổ vỡ là vì quản lý của nam diễn viên phản đối gay gắt mối tình này.Người đại diện không muốn sao nam sinh năm 1977 vướng vào chuyện yêu đương gây ảnh hưởng đến sự nghiệp và hình tượng đang trên đà thăng tiến. Thời điểm đó, Huỳnh Hiểu Minh đang là ứng cử viên hàng đầu cho vai nam chính Dương Quá trong . Vì nghiệp lớn, anh không còn lựa chọn nào khác ngoài việc chia tay Hồ Khả.Bị người yêu bỏ rơi, Hồ Khả từng một thời gian dài suy sụp. Tuy nhiên, cô không hề oán trách Huỳnh Hiểu Minh. Hậu chia tay, cả hai vẫn xem nhau như bạn bè.Năm 2008, người đẹp  không ngại đóng cặp cùng tình cũ trong. Trong phim, cô vào vai Tô Thuyên - một trong 7 bà vợ của Vi Tiểu Bảo (Huỳnh Hiểu Minh thủ diễn). 15 năm qua, cặp nghệ sĩ chưa một lần nhắc đến việc hẹn hò và chia tay.Hồ Khả sinh năm 1974, nổi tiếng là người đẹp cổ trang khi xuất hiện trong nhiều phim ăn khách như , Năm 2011, cô công khai tình cảm với tài tử kém 4 tuổi - Sa Dật. Họ tổ chức đám cưới trong cùng năm. Vợ chồng nữ diễn viên có với nhau 2 cậu con trai. ", "topic": "Giải trí", "tag": ["Hồ Khả", "Huỳnh Hiểu Minh", "Bỏ rơi", "Hẹn hò", "Không muốn", "Nam diễn viên", "Lên tiếng", "Hậu cung", "Tân Bến Thượng Hải", "Chia tay", "Buồn lòng", "Truyện", "Tình cảm", "Nữ diễn viên", "Sa Dật", "Như ý", "Phải lòng", "Dị", "Sự nghiệp", "Giữ kín"], "link": "https://zingnews.vn/ho-kha-lan-dau-len-tieng-ve-tin-bi-huynh-hieu-minh-bo-roi-post1117859.html"}