{"id": "35991847", "header": "Bố mẹ gây sốt khi mang ảnh thần tượng đến cổ vũ con thi tốt nghiệp THPT 2020", "datetime": "2020-08-10T19:37:03.000+07:00", "summary": "Bố mẹ biết con gái là fan của Lý Hiện nên đã mang hình ảnh idol đến đón con ngay sau khi kết thúc giờ thi THPT 2020.", "content": "Sau khi hoàn thành bài thi môn Ngữ văn đầy căng thẳng, nhiều phụ huynh và thí sinh có mặt tại điểm thi trường Cao đẳng Kinh tế Kỹ thuật Thái Nguyên khá bất ngờ khi chứng kiến một ông bố mang theo bức ảnh thần tượng đến cổ vũ con gái, ngay lập tức hình ảnh đăng tải đã nhận về hàng loạt sự ngưỡng mộ từ phía cộng đồng mạng.Theo đó, khi thấy cô gái vừa bước ra khỏi cổng trường thi, ông bố đã giơ cao bức ảnh và vẫy tay gọi con rối rít. Còn nữ sinh thì chạy thật nhanh về phía bố mẹ với gương mặt rạng rỡ.Phụ huynh có hành động dễ thương này là anh Vũ Xuân Thắng bố của thí sinh Vũ Quỳnh Ngọc (học lớp 12, trường THPT Lương Ngọc Quyến).Chia sẻ với Zing, Ngọc cho biết đây là ảnh một nam diễn viên thần tượng của cô.Trước kỳ thi tốt nghiệp THPT, Ngọc có kể cho bố về câu chuyện một người mẹ ở Trung Quốc in ảnh thần tượng đến cổ vũ tinh thần cho con gái trong ngày thi đại học. Thấy vậy, bố và mẹ của nữ sinh đã âm thầm thực hiện kế hoạch tương tự.“Lúc đó em rất bất ngờ và cũng có phần xấu hổ, ngại ngùng vì có nhiều người nhìn vào. Tuy nhiên, em rất vui vì có bố mẹ tâm lý, chiều chuộng và để ý đến sở thích của mình\", Ngọc nói.Nữ sinh 2002 cho hay thần tượng của cô là Lý Hiện, nổi tiếng với bộ phim . 10X thích chàng diễn viên này vì yêu quý tính cách thân thiện, gần gũi của anh với mọi người xung quanh.Ngay sau khi đăng tải, rất nhiều cư dân mạng đã bày tỏ sự ngưỡng mộ dành cho cô nàng:Bạn T.A. còn hài hước cho rằng: “Ý phụ huynh là nếu con được điểm 10 thì bố mẹ sẽ cho con đi gặp thần tượng đấy mà. Cố lên anh chị em!”.\"Hình ảnh đơn giản mà dễ thương quá đi, bố mẹ cùng idol chờ con hoàn thành bài thi\", bạn N.H bình luận.Bạn T.V.K cho hay: \"Bố mẹ ủng hộ con hâm mộ thần tượng thế này thì gia đình chắc chắn hiện đại và cũng vui vẻ, hạnh phúc lắm!\"\"Hiểu tâm lý con gái đến mức này thì không phải dạng vừa đâu, cố gắng học tập tốt, thi thật tốt, đừng phụ lòng bố mẹ nhé cô gái!\", bạn N.H nhắn nhủ. ", "topic": "Giải trí", "tag": ["Lý Hiện", "THPT 2020", "Thi tốt nghiệp", "Thần tượng", "Cổ vũ", "Cá mực", "Vũ Xuân Thắng", "Gây sốt", "Đón con", "THPT Lương Ngọc Quyến", "Con gái", "Rối rít", "Bài thi", "Văn hiến học", "Ông bố", "Giơ cao", "Vẫy tay", "In ảnh", "Phụ huynh", "Cổng trường"], "link": "https://nguoiduatin.vn/bo-me-gay-sot-khi-mang-anh-than-tuong-den-co-vu-con-thi-tot-nghiep-thpt-2020-a485662.html"}