{"id": "35990879", "header": "Thực hiện công tác dân số trong điều kiện khó khăn", "datetime": "2020-08-10T18:02:03.000+07:00", "summary": "Từ đầu năm đến nay, mặc dù bị ảnh hưởng của dịch bệnh và không có phụ cấp, nhưng đội ngũ làm công tác dân số (DS) ở huyện Mộ Đức vẫn nỗ lực triển khai thực hiện nhiều phần việc; duy trì hoạt động các câu lạc bộ (CLB) người cao tuổi, CLB không sinh con thứ 3 tại các xã, thị trấn...", "content": "Đều đặn hằng tháng, cán bộ chuyên trách dân số - kế hoạch hóa gia đình (DS - KHHGĐ) các xã, thị trấn trên địa bàn huyện Mộ Đức vẫn tổ chức họp giao ban cộng tác viên (CTV) để triển khai các nhiệm vụ, thu thập biến động DS vào sổ và phiếu thu tin để gửi số liệu về Phòng Dân số huyện.Đội ngũ chuyên trách DS thường xuyên bám sát công việc, kịp thời triển khai các phần việc thuộc các đề án, dự án liên quan đến công tác DS. Trong công tác phòng, chống dịch Covid-19, lực lượng chuyên trách địa phương và CTV là những cánh tay nối dài của ngành chức năng nhằm tuyên truyền các biện pháp phòng ngừa, giữ khoảng cách, bảo vệ sức khỏe của bản thân và những người xung quanh.Khám sức khỏe, truyền thông về sức khỏe sinh sản cho học sinh khối lớp 8 và 9 trên địa bàn huyện Mộ Đức. Ảnh: PVThực hiện Đề án kiểm soát mất cân bằng giới tính khi sinh, Phòng Dân số huyện Mộ Đức đã phối hợp cùng với Ban DS-KHHGĐ và Hội phụ nữ các xã Đức Hòa, Đức Chánh, Đức Minh, Đức Nhuận, Đức Thạnh, Đức Phú tổ chức truyền thông đến các chị em phụ nữ; phối hợp với ban giám hiệu các trường THCS: Đức Phú, Đức Hòa, Đức Phong, Nam Đàn, Nguyễn Bá Loan thành lập mới 5 CLB “Bạn gái tiêu biểu”.Đây là những CLB với đội ngũ thành viên là các học sinh nữ tiêu biểu có thành tích học tập tốt của các gia đình sinh con một bề, nhằm góp phần lan tỏa thông điệp bình đẳng giới trong trường học và khẳng định vai trò của giới nữ. Đội ngũ DS huyện Mộ Đức đã vượt qua nhiều khó khăn, thực hiện tốt chiến dịch truyền thông lồng ghép dịch vụ KHHGĐ tại 10 xã trên địa bàn.Chăm sóc sức khỏe sinh sản tuổi vị thành niên là một trong những công tác quan trọng nhằm nâng cao chất lượng DS, Phòng dân số huyện đã phối hợp với ban DS-KHHGĐ, ban giám hiệu các trường THCS của 4 xã nằm trong dự án tiền hôn nhân gồm Đức Phong, Đức Lân, Đức Hiệp và Đức Nhuận để tổ chức khám sức khỏe, truyền thông về sức khỏe sinh sản, tư vấn về tình bạn, tình yêu, kỹ năng sống cho các em học sinh khối lớp 8 và 9.Trong 6 tháng đầu năm, tất cả các xã, thị trấn trên địa bàn huyện đều duy trì hoạt động của các CLB “Phụ nữ không sinh con thứ ba phát triển kinh tế gia đình” theo từng quý. Tiếp tục thực hiện chương trình sàng lọc trước sinh, sơ sinh; 13 xã, thị trấn đều truyền thông, phát tờ rơi cho 120 bà mẹ mang thai trong các buổi khám thai định kỳ. Kết quả thực hiện các chỉ tiêu theo xã hội hóa sàng lọc trước sinh đạt 73,44% và sàng lọc sơ sinh đạt 79,79%. Công tác khám sức khỏe tiền hôn nhân duy trì hoạt động tại 4 xã gồm Đức Lân, Đức Phong, Đức Nhuận, Đức Hiệp, đồng thời mở rộng thêm dự án tại xã Đức Minh.“Dù gặp rất nhiều khó khăn như ảnh hưởng dịch bệnh, từ tháng 1.2020 đến nay, cán bộ chuyên trách DS chưa nhận được phụ cấp, làm ảnh hưởng lớn đến tư tưởng. Song, trong 6 tháng qua, công tác DS-KHHGĐ trên địa bàn huyện có sự tham gia tích cực, nhiệt tình của đội ngũ chuyên trách xã, thị trấn và lực lượng CTV DS cơ sở đã góp phần hoàn thành các chỉ tiêu. Chúng tôi rất mong mỏi, đội ngũ chuyên trách công tác DS-KHHGĐ cấp xã được ổn định và cán bộ chuyên trách được nhận tiền phụ cấp để họ an tâm công tác”, một cán bộ Phòng Dân số huyện Mộ Đức bày tỏ. ", "topic": "Kinh tế", "tag": ["Mộ Đức", "Dân số", "Phụ cấp", "Phần việc", "CTV", "Đức Nhuận", "Kế hoạch hóa gia đình", "Thu tin", "Đức Phong", "Đức Phú", "Nguyễn Bá Loan", "Chuyên trách", "Đức Thạnh", "Người cao tuổi", "Đội ngũ", "Thị trấn", "Dịch bệnh", "Làm công tác", "Đức Chánh", "Đức Minh"], "link": "http://baoquangngai.vn/channel/2033/202008/thuc-hien-cong-tac-dan-so-trong-dieu-kien-kho-khan-3016834/"}