{"id": "35993768", "header": "Trên 21.000 doanh nghiệp ở TPHCM giải thể do ảnh hưởng Covid-19", "datetime": "2020-08-10T22:40:00.000+07:00", "summary": "Hơn 21.000 doanh nghiệp tại TPHCM phải giải thể trong 7 tháng qua do ảnh hưởng Covid-19.", "content": "Đó là mối lo ngại cho các phương án phục hồi kinh tế mà Chủ tịch UBND TP Nguyễn Thành Phong nêu ra tại cuộc họp Ban chỉ đạo phòng chống Covid-19 chiều nay (10/8).Ông Nguyễn Thành Phong cho biết, qua làm việc với khối cơ quan tài chính, hải quan, thuế nhằm tìm biện pháp thực hiện các nguồn thu theo chỉ tiêu dự toán được Trung ương giao, cho thấy tình hình kinh tế sẽ gặp nhiều khó khăn. Cụ thể, tính đến ngày 31/7, TPHCM có khoảng 23 ngàn doanh nghiệp thành lập nhưng số doanh nghiệp ngưng hoạt động hoặc giải thể là hơn 21 ngàn. Điều đáng nói là số doanh nghiệp thành lập mới chỉ đăng ký với tổng số vốn là 3.183 tỷ đồng, trong khi số doanh nghiệp giải thể đã kéo giảm số vốn gần 4 lần số vốn đăng ký mới, tương ứng hơn 12 ngàn tỷ đồng, gây ảnh hưởng rất lớn đến các hoạt động khôi phục kinh tế thành phố.Chủ tịch UBND TPHCM nhấn mạnh, cùng với nhiệm vụ phòng chống dịch bệnh, các sở ngành, địa phương chuẩn bị phương án tháo gỡ khó khăn, thúc đẩy sản xuất kinh doanh. Trước mắt có phương án thay đổi phương thức kinh doanh gắn với tình hình mới, chuyển đổi số, hình thức trực tuyến:Chủ tịch UBND TPHCM Nguyễn Thành Phong cho biết: \"Trước mắt phải giảm thiểu tối đa doanh nghiệp giải thể, ngừng hoạt động, phá sản bởi vì tình trạng này sẽ dẫn đến người lao động bị mất việc làm, ảnh hưởng nghiêm trọng đến đời sống của người dân, đặc biệt là người có hoàn cảnh khó khăn và yếu thế trong xã hội.\"Cũng tại cuộc họp, GS-BS Nguyễn Tấn Bỉnh, Giám đốc Sở Y tế TPHCM cho biết: đến nay có 70 ca mắc Covid-19 được phát hiện tại TPHCM và 1 ca chuyển viện từ Bệnh viện Bạc Liêu. Trong đó, 62 bệnh nhân đã được điều trị khỏi bệnh. Hiện TP đang cách ly điều trị 9 bệnh nhân tại Bệnh viện Bệnh Nhiệt đới và Bệnh viện dã chiến Củ Chi. Tất cả các bệnh nhân trong tình trạng ổn định, không sốt, không ho, không khó thở. TP cũng có thêm 2 trường hợp bệnh nhân Covid-19 về nước, cách ly điều trị tại Bệnh viện Nhiệt đới Trung ương, đã được xuất viện trở về TPHCM, sau đó tái dương tính.Cũng theo ông Bỉnh, riêng 2 ngày cuối tuần đã có thêm hàng ngàn người đến từ Đà Nẵng trong tháng 7 thực hiện khai báo y tế. Tổng cộng có 45.019 người được lấy mẫu xét nghiệm, trong đó 43.414 người có kết quả âm tính, 6 trường hợp được phát hiện dương tính mà Bộ Y tế đã công bố. Tính đến 8 giờ sáng nay (10/8), TPHCM có 305 người có triệu chứng viêm hô hấp đang được cách ly theo dõi và xét nghiệm chẩn đoán tại các khu cách ly của các bệnh viện. Không trường hợp nào có triệu chứng nặng, 230 trường hợp có kết quả âm tính, 75 trường hợp còn lại đang chờ kết quả./. ", "topic": "Kinh tế", "tag": ["Giải thể", "Nguyễn Thành Phong", "Doanh nghiệp", "GS-BS", "Cuộc họp", "Ban chỉ đạo", "Chủ tịch ubnd thành phố", "Nêu ra", "Bệnh viện Bạc Liêu", "Ảnh hưởng", "Vốn đăng ký", "Phòng chống", "Tổng số vốn", "Hải quan", "Dự toán", "Nguồn thu", "Ủy ban nhân dân thành phố hồ chí minh", "Thành phố hồ chí minh", "Nguyễn Tấn Bỉnh", "Phục hồi"], "link": "https://vov.vn/kinh-te/tren-21000-doanh-nghiep-o-tphcm-giai-the-do-anh-huong-covid19-1081719.vov"}