{"id": "35991517", "header": "Lưu Đê Ly một lần nữa chứng minh năng lực bóp méo vạn vật", "datetime": "2020-08-10T19:09:03.000+07:00", "summary": "Lưu Đê Ly xứng đáng là gương mặt vàng trong làng chỉnh ảnh!", "content": "Con gái bây giờ đăng ảnh lên mạng mà không qua khâu chỉnh sửa thì chắc là chuyện hơi lạ đó nha. Vì ai cũng muốn hình ảnh mình xuất hiện trong mắt mọi người được chỉn chu nhất thôi.Thành ra, chụp ảnh có khi chỉ tốn của con gái độ 10 phút nhưng họ nhất định phải mất thêm 1 tiếng nữa để bóp chỗ này, chỉnh chỗ kia rồi thay hết filter (bộ lọc) này đến filter khác sao cho ưng ý nhất. Và trong trường hợp bạn chưa biết thì Lưu Đê Ly cũng là đại diện tiêu biểu cho những cô nàng như vậy đấy!Gương mặt vàng trong làng chỉnh ảnh xin được phép gọi tên Lưu Đê Ly!Chuyện là mới đây, Lưu Đê Ly có đăng một loạt hình lên Instagram của mình, kèm theo đó là lời chúc thi tốt gửi đến các sĩ tử trong kỳ thi THPT Quốc gia vừa diễn ra. Thế nhưng, theo dõi ảnh, người ta bỗng phát hiện ngoài khả năng tạo thị phi, Lưu Đê Ly hóa ra còn có cả siêu năng lực... bẻ cong vạn vật nữa.Không khó để nhận ra chiếc bút trong ảnh Lưu Đê Ly đăng bị cong méo bất thường.Hiện tượng này cũng xuất hiện trên cánh cửa tủ, tay nắm tủ...Có lẽ do lỡ tay bóp mặt hơi quá đà nên tất cả những đồ vật xuất hiện trong ảnh selfie của nữ diễn viên đều bị méo mó theo. Trong ảnh này, cái cửa mất đi cấu trúc thẳng thớm bình thường; trong ảnh khác, cái bút lại hóa cong cong ngồ ngộ.Đây không phải là lần đầu tiên cựu hot girl bị soi chuyện photoshop. Trước đó, cô nàng cũng nhiều lần vấp phải sự cố tương tự. Nhưng biết làm sao được, ai mà cấm được sở thích được đẹp, được có một body chuẩn chỉnh của hội con gái cơ chứ!Trước đó nữ diễn viên cũng bị chính chồng mình đăng nhầm ảnh chưa photoshop.Một tác phẩm \"sống ảo\" khác của cựu hot girl. ", "topic": "Giải trí", "tag": ["Lee balan", "Vạn vật", "Bóp méo", "Một lần nữa", "Filter", "Năng lực", "Chứng minh", "Gương mặt", "Bộ lọc", "Vàng", "Chỉn chu", "Xứng đáng", "Chỉnh sửa", "Lên mạng", "Sĩ tử", "Con gái", "Trong mắt", "Ưng ý", "Bẻ cong", "Gọi tên"], "link": "http://baodansinh.vn/luu-de-ly-mot-lan-nua-chung-minh-nang-luc-bop-meo-van-vat-2202010817474428.htm"}