{"id": "35991974", "header": "Hung thủ sát hại nữ DJ xinh đẹp ở Hà Nội chấp nhận án tử hình", "datetime": "2020-08-10T19:49:03.000+07:00", "summary": "Đào Duy Cường - hung thủ sát hại nữ DJ 19 tuổi tự nguyện rút đơn kháng cáo, chấp nhận án tử hình khi hầu tòa phúc thẩm.", "content": "Sáng 10/8, TAND Cấp cao tại Hà Nội quyết định đình chỉ xét xử phúc thẩm đối với Đào Duy Cường (SN 1994, quê Bảo Thắng, Lào Cai).Trước đó, Đào Duy Cường bị TAND TP Hà Nội tuyên án tử hình về 2 tội “Giết người” và “Cướp tài sản”. Cường sau đó làm đơn xin giảm nhẹ hình phạt.Bị đưa ra tòa phúc thẩm sáng 10/8, Cường đã tự nguyện rút đơn kháng cáo.Đại diện VKSND Tối cao cho biết căn cứ Điều 348 Bộ luật Tố tụng hình sự, bị cáo tự nguyện rút đơn nên đề nghị HĐXX đình chỉ xét xử phúc thẩm.Chấp nhận đề nghị của công tố viên, chủ tọa quyết định đình chỉ xét xử và thông báo trong vòng 7 ngày tiếp theo, bị cáo Cường có quyền làm đơn gửi Chủ tịch nước để xin ân giảm.Theo bản án sơ thẩm, Cường và chị V.T.Q.T. (SN 2000, quê Hà Nam) yêu nhau và sống chung trong nhà trọ tại phường Hoàng Văn Thụ, quận Hoàng Mai từ cuối năm 2018.T. là nữ DJ xinh đẹp tại quán bar và làm thêm nghề chăm sóc sắc đẹp nên có thu nhập để trang trải cuộc sống của cả hai. Trong khi đó, Cường thất nghiệp nên anh ta và bạn gái hay cãi nhau.Trưa ngày 17/6/2019, hai người tiếp tục xảy ra mâu thuẫn, cãi vã. Đỉnh điểm, Cường dọa “sẽ cho tan nát hết”. Đáp lại, nữ DJ buông lời thách thức.Bực tức, Cường đã dùng 3 con dao và đoạn tuýp sắt đoạt mạng bạn gái.Sau khi sát hại bạn gái, Cường bỏ trốn đến khu vực sát biên giới. Công an tỉnh Lạng Sơn đã thông báo cho Công an TP.Hà Nội xác minh vụ việc, sau đó đã bàn giao đối tượng cho Công an TP.Hà Nội để tiếp tục điều tra, làm rõ.  ", "topic": "Pháp luật", "tag": ["Đào Duy Cường", "DJ", "Án tử hình", "Kháng cáo", "Hung thủ", "Sát hại", "Tòa phúc thẩm", "Tử hình", "Giết người", "Tự nguyện", "Phúc thẩm", "Bộ Luật Tố", "Chấp nhận", "Bị cáo", "Xinh đẹp", "V.T.Q.T.", "Làm đơn", "Lào Cai", "Bảo Thắng", "Tụng"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/hung-thu-sat-hai-nu-dj-xinh-dep-o-ha-noi-chap-nhan-an-tu-hinh-a334385.html"}