{"id": "35991434", "header": "Hành trình chép sử bằng hình của các nghệ sĩ, chiến sĩ Điện ảnh Quân đội nhân dân", "datetime": "2020-08-07T19:06:00.000+07:00", "summary": "Chỉ còn 10 ngày nữa, Điện ảnh Quân đội nhân dân sẽ bước sang tuổi 60. Nhìn lại chặng đường 60 năm qua, sẽ thấy sự tiến bộ, trưởng thành của Điện ảnh Quân đội nhân dân với sự phấn đấu không ngừng của các thế hệ nghệ sĩ, chiến sĩ...", "content": "Được thành lập tại Thủ đô Hà Nội vào ngày 17-8-1960, lấy tên là Đoàn Điện ảnh Quân đội (nay là Điện ảnh Quân đội nhân dân), Đoàn Điện ảnh Quân đội ra đời đánh dấu bước phát triển mới về lĩnh vực văn hóa, nghệ thuật, tuyên truyền trong Quân đội nhân dân Việt Nam.Kế thừa truyền thống vẻ vang của Quân đội nhân dân Việt Nam, phát huy nội lực ngay từ những ngày đầu thành lập, tuy trang thiết bị còn hạn chế, nhân lực còn thiếu thốn, non trẻ về nghề nghiệp nhưng với ý chí quyết tâm của tập thể cán bộ, nghệ sĩ, chiến sĩ, Đoàn Điện ảnh Quân đội đã vượt qua khó khăn để hoàn thành nhiệm vụ.Để có được những thước phim chân thực, sống động, phản ánh tinh thần chiến đấu anh dũng của quân dân ta trong cuộc chiến tranh bảo vệ Tổ quốc, đội ngũ làm phim của Điện ảnh Quân đội nhân dân đã lên đường ra mặt trận. Với chiếc máy quay phim và khẩu súng, đội ngũ phóng viên chiến trường đã có mặt ở mọi chiến hào, trên khắp các mặt trận miền Bắc, miền Nam.Cũng chính từ nơi mưa bom bão đạn ấy, nhiều thước phim chân thực và sinh động nhất về cuộc chiến tranh giải phóng dân tộc của quân dân ta được các nghệ sĩ, chiến sĩ Điện ảnh Quân đội nhân dân ghi lại. Nhiều bộ phim tài liệu ra đời rất kịp thời, mang hơi thở nóng bỏng của mặt trận, góp phần cổ vũ, động viên tinh thần bộ đội và nhân dân vượt qua mọi khó khăn gian khổ chiến đấu và chiến thắng giặc ngoại xâm, thống nhất nước nhà.Trong số những nghệ sĩ, chiến sĩ đã từng có mặt ở chiến trường để thực hiện những bộ phim ngay tại mặt trận có đạo diễn, Đại tá, NSƯT Lê Lâm. Người nghệ sĩ này giờ đã hơn 90 tuổi nhưng mỗi lần nhắc lại những kỷ niệm về một thời quay phim ở chiến trường, trong lòng ông lại ùa về biết bao cảm xúc.Đạo diễn Lê Lâm nhớ lại: “Có lần, khi đang quay thì trên trời xuất hiện hai luồng khói trắng dài. Đó là vệt vạch đường của máy bay phản lực hộ tống, dẫn đường cho B52. Chúng tôi chưa kịp quay hết cảnh này thì được lệnh phải xuống hầm. Một lúc sau, từng loạt B52 dội xuống, tiếng rít, tiếng rú như xé rách bầu trời, đất đá rung chuyển như một cơn bão lớn. Hết loạt bom này, chúng tôi nghe thấy tiếng một chiến sĩ trinh sát báo cáo, B52 rải chếch từ hướng Đông Nam sang Tây Bắc. Ban chỉ huy đồng ý cho chúng tôi lên chòi quay phim tiếp. Lúc đó, khói bom mù mịt nên không thể nhìn rõ mọi vật xung quanh. Phải khá vất vả, chúng tôi mới vác được máy quay lên chòi để tiếp tục thực hiện nhiệm vụ. Những thước phim này sau đó được thực hiện thành bộ phim về Cuộc tổng tiến công và nổi dậy Xuân Mậu Thân 1968 “Quanh địa ngục Cồn Tiên”, do Xưởng phim Quân giải phóng sản xuất năm 1968”.Những thước phim tư liệu phải đổi bằng sức lực và xương máu của các chiến sĩ quay phim tại chiến trường Quảng Trị, Đường 13, Lộc Ninh, đã góp phần xây dựng nên bộ phim “Năm 1972 lịch sử”, do Đại tá Lê Lâm đạo diễn, đã khắc họa sâu sắc một giai đoạn lịch sử đấu tranh cách mạng đầy cam go, thử thách của quân và dân ta, góp phần to lớn trên mặt trận đấu tranh ngoại giao ở Hội nghị Paris về Việt Nam.Là một trong số những đạo diễn gạo cội của Điện ảnh Quân đội, với 41 năm hoạt động nghệ thuật, là quay phim chính của 23 bộ phim, đạo diễn hơn 30 phim, viết 40 kịch bản với hơn 60 tập phim tài liệu điện ảnh và truyền hình, Đại tá, NSƯT Nguyễn Thành Thái từng tham gia quay phim ở các chiến dịch lớn như: Chiến dịch Khe Sanh năm 1968, Chiến dịch Trung Lào năm 1970, Chiến dịch Đường 9-Nam Lào năm 1971, Chiến dịch Cánh đồng Chum-Long Chẹng cuối năm 1971, Chiến dịch Quảng Trị năm 1972, Chiến dịch Hồ Chí Minh năm 1975.Trong chiến tranh và cả thời bình, có 38 nghệ sĩ, chiến sĩ của Điện ảnh Quân đội nhân dân đã ngã xuống trên khắp mọi miền Tổ quốc, hàng chục đồng chí khác bị thương hoặc vẫn mang trong cơ thể di chứng của chiến tranh để có được những thước phim vô giá. Trong số các liệt sĩ có những người đến nay vẫn chưa tìm thấy phần mộ, có liệt sĩ ngã xuống khi đang cầm máy quay phim và vĩnh viễn không kịp nhìn thấy những hình ảnh của mình ghi lại… Điều gì đã khiến các nhà làm phim quân đội quên đi bom đạn, hiểm nguy. Đó chính là tình yêu nước và lòng yêu nghề đã thúc giục người phóng viên chiến trường ghi lại những thời khắc anh hùng của cuộc chiến mà quên đi sự nguy hiểm cận kề.Trong giai đoạn hiện nay, những nhà làm phim Điện ảnh Quân đội nhân dân tiếp tục có mặt trên khắp các nẻo đường từ vùng sâu, vùng xa, biên giới, hải đảo để phản ánh đời sống, công việc, nhiệm vụ của người chiến sĩ đầy gian khổ và hy sinh. Mặc dù gặp không ít khó khăn, các nghệ sĩ, chiến sĩ Điện ảnh Quân đội nhân dân vẫn tiếp tục phát huy thế mạnh của mình trong công việc, nhằm tái hiện, khắc họa hình ảnh cao đẹp của Bộ đội Cụ Hồ trong kháng chiến cũng như thời kỳ xây dựng, bảo vệ Tổ quốc.Trong số những bộ phim tài liệu gây được tiếng vang và để lại ấn tượng sâu sắc với người xem trong thời gian gần đây là bộ phim “Chưtankra” do Điện ảnh Quân đội nhân dân thực hiện đã đoạt giải Cánh diều Vàng 2019 hạng mục Phim tài liệu.Phim kể về những thương binh - cựu chiến binh của Trung đoàn 209 (lính mũ sắt Hà Nội) hàng chục năm nay đi tìm kiếm hài cốt đồng đội đã hy sinh tại dãy núi Chư Tan Kra, huyện Sa Thầy, tỉnh Kon Tum trong chiến tranh chống Mỹ. Bộ phim ca ngợi sự anh dũng chiến đấu, hy sinh của những người lính Mũ sắt Hà Nội và nghĩa tình của những người còn sống đối với những liệt sĩ đã hy sinh xương máu cho đất nước.Những bộ phim do các thế hệ nghệ sĩ trẻ của Điện ảnh Quân đội nhân dân thực hiện trong thời gian gần đây là 2 bộ phim khoa học: “Ghép tạng” và “Giám định ADN trong nhận dạng liệt sĩ” là những tác phẩm giúp người xem cảm nhận rõ hơn về nỗ lực của các thầy thuốc, nhà khoa học Việt Nam trong ghép tạng và ứng dụng kỹ thuật ADN trong việc giám định hài cốt liệt sĩ.Bộ phim “Ghép tạng” của đạo diễn Phạm Hồng Thắng kể về những đóng góp của những người chiến sĩ mặc áo trắng đã dần từng bước vươn đến đỉnh cao y học, mang lại những giá trị nhân văn, chất lượng cuộc sống cho người bệnh. Bộ phim đã đoạt giải Cánh diều Bạc 2019 hạng mục Phim Khoa học.Những tác phẩm ra đời trong thời gian gần đây tham gia Liên hoan phim Việt Nam, Giải Cánh diều, Giải Báo chí Quốc gia, Liên hoan Truyền hình toàn quốc… đã gặt hái được nhiều giải thưởng, tiếp tục khẳng định vị trí, vai trò của Điện ảnh Quân đội nhân dân trong nền Điện ảnh, Báo chí Cách mạng Việt Nam.Những tác phẩm do các nghệ sĩ, chiến sĩ Điện ảnh Quân đội nhân dân thực hiện đã chạm đến trái tim người xem bởi đi sâu khai thác những đề tài, góc nhìn bình dị nhưng cao quý của người chiến sĩ cả trong thời chiến cũng như thời bình.Điện ảnh Quân đội nhân dân đã sản xuất gần 1.400 bộ phim các thể loại (tài liệu, khoa học, phim truyện, phóng sự); quay hàng chục vạn mét phim tư liệu nhựa và hàng nghìn phút phim tư liệu số.Điện ảnh Quân đội nhân dân đã đoạt 15 giải thưởng quốc tế; các giải thưởng tại Liên hoan phim Việt Nam gồm: 31 Bông sen Vàng, 47 Bông sen Bạc, 13 Giải thưởng cá nhân xuất sắc, 30 Giải Khuyến khích và Bằng khen. Giải Báo chí Quốc gia gồm: 1 Giải A, 8 Giải B, 5 Giải C, 5 Giải Khuyến khích và Bằng khen. Giải của Bộ Quốc phòng: 1 Giải Xuất sắc, 10 Giải A, 16 Giải B, 9 Giải C, 5 Giải Khuyến khích và Bằng khen.Có 5 đồng chí được phong tặng danh hiệu NSND; 30 đồng chí được phong tặng danh hiệu NSƯT.Với những thành tích đã đạt được, Điện ảnh Quân đội nhân dân đã được phong tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân năm 1990; 2 Huân chương Quân công hạng Nhì năm 1980, 1984; 3 Huân chương Chiến công hạng Nhất năm 1968, 1970, 1997; 1 Huân chương Lao động hạng Nhất năm 1990 và nhiều huân, huy chương cao quý khác. ", "topic": "Văn hóa", "tag": ["Chiến sĩ", "Nghệ sĩ", "Thước phim", "Lê Lâm", "Quân đội nhân dân", "Thời bình", "Máy quay phim", "Quân đội Nhân dân Việt Nam", "Quân dân", "B-52", "Chiến trường", "Mặt trận", "Điện ảnh", "Chiến tranh giải phóng", "Điện ảnh quân đội", "Nghệ sĩ ưu tú", "Cồn Tiên", "Đường 13", "Chiến dịch Đường 9-Nam Lào", "Chiến dịch Khe Sanh"], "link": "https://www.qdnd.vn/van-hoa-giao-duc/doi-song-van-hoa/hanh-trinh-chep-su-bang-hinh-cua-cac-nghe-si-chien-si-dien-anh-quan-doi-nhan-dan-630687"}