{"id": "35990151", "header": "Nâng hạn mức bảo hiểm tiền gửi: Bao nhiêu là đủ?", "datetime": "2020-08-10T17:00:00.000+07:00", "summary": "Nâng hạn mức nhằm tăng niềm tin của người gửi tiền trong bối cảnh dịch COVID-19 ngày càng phức tạp.", "content": "Lần đầu tiên sau 3 năm hạn mức bảo hiểm tiền gửi được đề xuất nâng lên đáng kể. Không chỉ tăng độ phủ bảo vệ, việc nâng hạn mức còn có tác dụng tăng niềm tin của người gửi tiền trong bối cảnh dịch COVID-19 ngày càng diễn biến phức tạp.Theo thông tin mới đây, hạn mức trả tiền bảo hiểm tiền gửi đang được Chính phủ và Ngân hàng Nhà nước lên kế hoạch tăng từ 75 triệu đồng lên mức 125 triệu đồng. Đây là số tiền tối đa mà Tổ chức Bảo hiểm Tiền gửi Việt Nam (DIV) chi trả cho người gửi tiền trong trường hợp các tổ chức nhận tiền gửi không thể thực hiện nghĩa vụ. Khoản tiền này tất nhiên phải được bảo hiểm theo quy định của Luật Bảo hiểm tiền gửi (gồm cả gốc và lãi) tại một tổ chức tham gia bảo hiểm tiền gửi.Lần gần nhất là từ mức 50 triệu đồng lên 75 triệu đồng theo Quyết định số 21/2017 của Thủ tướng Chính phủ vào ngày 5.8.2017. Trước đó nữa là lần tăng từ mức 30 triệu đồng (Nghị định 89/1999 của Chính phủ) lên mức 50 triệu đồng (Nghị định 109/2005 của Chính phủ).Trên thực tế, từ trước đến nay, hạn mức bảo hiểm tiền gửi được nhiều chuyên gia đánh giá vẫn còn ở mức rất thấp. Con số 50 triệu hay 75 triệu đồng không phải là lớn đối với nhiều hộ gia đình, thậm chí ở khu vực nông thôn. Tiến sĩ Nguyễn Trí Hiếu thậm chí đề xuất lên tới 200 triệu đồng để tạo niềm tin cho người gửi tiền tốt hơn. Dù vậy, mức thay đổi trên cũng được nhận định là tích cực khi khoảng cách các lần điều chỉnh được thu hẹp lại (2 lần được điều chỉnh tăng lên lần lượt theo giai đoạn 3 năm, 12 năm và 6 năm).Cứ mỗi lần nhắc đến hạn mức bảo hiểm tiền gửi thì cần phải nhắc đến bối cảnh chung của thị trường tài chính và quy mô của nền kinh tế. Nhu cầu tăng hạn mức bảo hiểm được nhắc nhiều trong giai đoạn năm 2010, ở thời điểm các ngân hàng và tổ chức tín dụng phải trải qua 2 lần tái cơ cấu nợ xấu do bị ảnh hưởng bởi dư âm của cuộc khủng hoảng tài chính thế giới và lần này là cuộc khủng hoảng kinh tế do dịch COVID-19.Phó Thống đốc Thường trực Ngân hàng Nhà nước Đào Minh Tú nhận định, hạn mức 75 triệu đồng hiện nay không còn phù hợp với điều kiện Việt Nam và theo thông lệ quốc tế. Theo thống kê của Ngân hàng Nhà nước, với hạn mức 75 triệu đồng, DIV chỉ có khả năng bảo vệ được 87,32% số lượng người gửi tiền, thấp hơn so với tỉ lệ 90-95% theo khuyến nghị của Hiệp hội Bảo hiểm Tiền gửi Quốc tế (IADI). Còn nếu tăng lên mức 125 triệu đồng, tức gấp gần 2 lần GDP bình quân đầu người của Việt Nam, tỉ lệ này mới tăng lên mức 90,94%.Tuy nhiên, có một góc độ khác là quy định này không hẳn nhắm đến người gửi tiền ở các ngân hàng, vốn chưa có tiền lệ phá sản. Thay vào đó là các loại hình tổ chức tín dụng khác như quỹ tín dụng nhân dân, khi việc không chi trả được khoản tiền gửi huy động của người dân là một thực tế đã xảy ra.Theo Ngân hàng Nhà nước, đã có một số quỹ tín dụng nhân dân hoạt động yếu kém, không đúng với mục đích ban đầu, thậm chí vi phạm pháp luật, làm ảnh hưởng tiêu cực đến tình hình xã hội và an toàn hệ thống tài chính, trong đó lưu ý một số “điểm nóng” ở các tỉnh Đồng Nai, Bắc Ninh, Ninh Bình, Thanh Hóa... Do đó, sâu xa hơn, tính toán nâng hạn mức của Ngân hàng Nhà nước có lẽ dành riêng cho nhóm này. Với mức 125 triệu đồng, quỹ dự phòng nghiệp vụ của bảo hiểm tiền gửi Việt Nam có đủ khả năng để đảm bảo chi trả tiền gửi cho 100% các quỹ tín dụng nhân dân.Vai trò của DIV không chỉ dừng lại ở việc chi trả thay các khoản tiền gửi mà tổ chức tín dụng không đủ khả năng vì một lý do nào đó. Như các mô hình tương tự trên thế giới, DIV không chỉ có trách nhiệm “giải cứu” người gửi tiền, mà còn là giải cứu các tổ chức tín dụng trong trường hợp xảy ra rủi ro.Một ví dụ điển hình là tại Trung Quốc, Quỹ Bảo hiểm Tiền gửi Quốc gia Trung Quốc được thành lập năm 2015 nhưng đến năm 2019 phải tiếp quản Ngân hàng Baoshang vì liên quan đến các hành vi lừa đảo. Tại Việt Nam, DIV cũng từng tham gia vào cuộc chơi tái cấu trúc các quỹ tín dụng nhân dân.Số liệu DIV cho biết tính đến cuối quý II/2020, có 1.282 tổ chức tham gia bảo hiểm tiền gửi, bao gồm 95 ngân hàng và chi nhánh ngân hàng nước ngoài, 1 ngân hàng hợp tác xã và 1.182 quỹ tín dụng nhân dân, 4 tổ chức tài chính vi mô.Về mặt nguyên tắc, chính sách bảo hiểm tiền gửi hướng tới bảo vệ những người gửi tiền có quy mô tiền gửi nhỏ nhưng chiếm số đông. Kinh nghiệm quốc tế cũng cho thấy hạn mức bảo hiểm tiền gửi còn có tác động đến tâm lý và hành vi của người gửi tiền. Hạn mức cao giúp người gửi tiền yên tâm hơn, từ đó hạn chế việc rút tiền ra khỏi ngân hàng, tránh hiện tượng rút tiền hàng loạt, gây đổ vỡ hệ thống. Bài học điển hình là trường hợp của Ngân hàng ACB khi “bầu Kiên” bị bắt vào năm 2012.Năm 2013, Luật Bảo hiểm tiền gửi đã ra đời ghi dấu ấn quan trọng trên thị trường trong khi DIV đang dần lớn lên qua từng giai đoạn sau 20 năm hoạt động. Trong 6 tháng đầu năm nay, DIV cho biết không nhận được đơn đề nghị cho vay đặc biệt của các tổ chức tín dụng và không phát sinh nghĩa vụ chi trả tiền bảo hiểm tiền gửi. Tuy nhiên, khi có sự vụ, DIV vẫn là địa chỉ đầu tiên được gọi đến. Do đó, việc nâng lên con số tuyệt đối chỉ mới là điều kiện cần. Quan trọng hơn là tổ chức này cần phải sớm chuyên nghiệp hóa và đi vào thực chiến nhiều hơn, vì còn rất nhiều tổ chức tín dụng yếu kém cần đại phẫu. ", "topic": "Kinh tế", "tag": ["Bảo hiểm tiền gửi", "Hạn mức", "Người gửi tiền", "Div", "Luật Bảo hiểm tiền gửi", "Nâng", "Bảo hiểm", "IADI", "Quỹ tín dụng nhân dân", "Ngân hàng nhà nước việt nam", "Niềm tin", "Nâng lên", "Chi trả", "Dịch", "Tổ chức tín dụng", "Bối cảnh", "Nguyễn Trí Hiếu", "Khoản tiền", "Đào Minh Tú", "Nghĩa vụ"], "link": "https://nhipcaudautu.vn/kinh-doanh/nang-han-muc-bao-hiem-tien-gui-bao-nhieu-la-du-3336499/"}