{"id": "35990333", "header": "Nhiều công ty thủy lợi bị khủng hoảng tài chính: Bộ Tài chính nói gì?", "datetime": "2020-08-10T17:35:34.000+07:00", "summary": "Tổng cục Thủy lợi và Bộ Tài chính vừa có văn bản trả lời về các vấn đề trong bài 'Nhiều công ty thủy lợi bị khủng hoảng tài chính' trên Báo NNVN ngày 8/4/2020.", "content": "Theo chỉ đạo của Thủ tướng Chính phủ, ngày 15/5/2020, Bộ Tài chính có văn bản về việc xử lý thông tin Báo nêu về tình trạng các công ty quản lý khai thác công trình thủy lợi.Theo đó, về ý kiến nhiều đơn vị khai thác công trình thủy lợi (chủ yếu là các công ty do địa phương quản lý) vẫn chưa ký được hợp đồng để xác định nguồn thu từ sản phẩm, dịch vụ thủy lợi khác vì chưa có khung giá, nên không bù đắp được chi phí hoạt động, gây thất thoát nguồn thu.Theo quy định tại Điều 9 và Điều 20 Nghị định số 96/2018/NĐ-CP, chủ quản lý công trình thủy lợi hoặc các tổ chức cá nhân khai thác công trình thủy lợi xây dựng phương án giá sản phẩm, dịch vụ thủy lợi khác gửi Bộ NN-PTNT thẩm định (đối với công ty thủy lợi thuộc Trung ương) hoặc gửi Sở Tài chính/Sở NN-PTNT có ý kiến trao đổi (đối với đơn vị địa phương).Sau đó, Bộ NN-PTNT tổng hợp, rà soát, thẩm định theo thẩm quyền gửi Bộ Tài chính để quy định và thông báo khung giá sản phẩm, dịch vụ thủy lợi khác.Tuy nhiên, gần 2 năm triển khai thực hiện, tiến độ xây dựng phương án giá của các đơn vị còn rất chậm hoặc xây dựng không đầy đủ theo quy định. Việc chậm xây dựng và gửi phương án giá của UBND các tỉnh về Bộ NN-PTNT, Bộ Tài chính đã dẫn đến việc ban hành Thông tư về khung giá sản phẩm, dịch vụ thủy lợi khác để thu của các đối tượng sử dụng sản phẩm, dịch vụ thủy lợi khác chậm.Đến nay mới chỉ có 5 đơn vị khai thác công trình thủy lợi thuộc Bộ NN-PTNT và Công ty TNHH Thủy lợi Hưng Yên đã xây dựng phương án giá sản phẩm, dịch vụ thủy lợi khác của đơn vị. Trên cơ sở đó, Bộ Tài chính đã xem xét, ban hành khung giá tại Thông tư số 09 năm 2020 quy định khung giá sản phẩm, dịch vụ thủy lợi khác cho 5 công ty thủy lợi trên. Các đơn vị còn lại cung cấp sản phẩm, dịch vụ thủy lợi khác chưa có giá để ký kết hợp đồng cung cấp sản phẩm, dịch vụ thủy lợi.Đối với một số kiến nghị liên quan đến khó khăn về tài chính, không có kinh phí hoạt động của các công ty thủy lợi; các kiến nghị về tăng mức hỗ trợ của ngân sách nhà nước từ 1,2 đến 2 lần mức hiện nay để đảm bảo hoạt động, Bộ Tài chính đề nghị Bộ NN-PTNT rà soát, đánh giá mức hỗ trợ sản phẩm, dịch vụ công ích thủy lợi giai đoạn 2021 - 2025 để Bộ Tài chính tổng hợp, báo cáo Chính phủ xem xét quyết định điều chỉnh mức hỗ trợ phù hợp với biến động của các yếu tố đầu vào chi phí (tiền lương, tiền điện, vật tư, nhiên liệu...).Đồng thời yêu cầu các công ty, tổ chức khai thác công trình thủy lợi rà soát, cơ cấu lại bộ máy tổ chức, tinh giản biên chế, thực hiện các biện pháp sắp xếp, tiết kiệm chi phí để tăng hiệu quả hoạt động.Còn theo Tổng cục Thủy lợi, hiện nay Bộ NN-PTNT đã rà soát, tổng hợp phương án giá và đề nghị Bộ Tài chính quy định giá sản phẩm, dịch vụ công ích thủy lợi của 2 đơn vị thuộc Bộ và 42 địa phương. ", "topic": "Nhà đất", "tag": ["Tổng cục Thủy lợi", "Thủy lợi", "Báo NNVN", "Khủng hoảng tài chính", "Bộ tài chính", "Nghị định số 96/2018/NĐ-CP", "Công trình thủy lợi", "Bộ NN-PTNT", "Công ty", "Thông tư số 09", "Văn bản", "Ký kết", "Tiến độ xây dựng", "Khai thác", "Nguồn thu", "Thẩm định", "Thất thoát", "Bù đắp", "Trả lời", "Rà soát"], "link": "https://nongnghiep.vn/nhieu-cong-ty-thuy-loi-bi-khung-hoang-tai-chinh-bo-tai-chinh-noi-gi-d270703.html"}