{"id": "35992714", "header": "Hàng hiếm Rolls-Royce Wraith được rao bán cùng lời chia sẻ: 'Mua mới hơn 30 tỷ, bán cũ hơn 13 tỷ'", "datetime": "2020-08-10T20:39:03.000+07:00", "summary": "ODO của chiếc Rolls-Royce Wraith 2015 mới chỉ dừng ở mức hơn 33.000km.", "content": "Chiếc Rolls-Royce Wraith model 2015 sở hữu biển kiểm soát thành phố Hồ Chí Minh xuất hiện trong bài viết dưới đây được đang nhận được nhiều sự quan tâm tới từ cộng đồng mê xe. ODO của chiếc xe siêu sang Anh Quốc mới chỉ dừng ở mức 33.000km, tức chưa tới 7.000km cho mỗi năm lăn bánh.Rolls-Royce Wraith sở hữu kích thước khá lớn với thông số dài x rộng x cao tương ứng 5.269 x 1.947 x 1.507 (mm), trục cơ sở đạt 3.112mm. Chiếc Rolls-Royce Wraith 2015 sở hữu màu ngoại thất trắng ngọc trai. Phần lưới tản nhiệt được sơn tối màu giống với bộ mâm 5 chấu kích thước 20 inch. Chóa đèn LED trước/sau của chiếc Rolls-Royce Wraith vẫn tương đối mới sau 5 năm sử dụng.Rolls-Royce Wraith 2015 sử dụng động cơ V12 tăng áp kép, dung tích 6.6L cho ra công suất 624 mã lực tại 5.600 vòng/phút và mô-men xoắn cực đại 800 Nm từ tua máy 1.500 - 5.500 vòng/phút. Cỗ máy trên kết hợp với hộp số tự động 8 cấp ZF giúp chiếc xe nặng 2,4 tấn có thể tăng tốc 0-100km/h trong vòng 4,4 giây, trước khi đạt tới vận tốc tối đa 250 km/h.Khoang nội thất của chiếc Rolls-Royce Wraith 2015 lấy màu kem làm chủ đạo. Các chi tiết ốp gỗ và kim loại được làm thủ công vẫn cho cái nhìn tốt như mới. Sự xuống cấp duy nhất có thể nhìn rõ qua mắt thường chính là những vết nhăn trên ghế lái. Thiết kế cũng như những trang bị tiện nghi trên Rolls-Royce Wraith 2015 được thừa hưởng từ người anh em Ghost cùng thế hệ.Người rao bán cho biết, một chiếc Rolls-Royce Wraith tương tự ở thời điểm hiện tại có giá khoảng hơn 30 tỷ đồng. Tuy nhiên, chiếc Rolls-Royce Wraith 2015 hiện được rao bán với giá chỉ hơn 13 tỷ đồng, rẻ hơn khoảng 1 tỷ so với mẫu Mercedes-Benz Maybach S 650 thế hệ mới. Trong một vài năm trở lại đây, những chiếc Rolls-Royce cũ, chạy lướt đang trở thành sự lựa chọn đầy thú vị dành cho nhiều đại gia Việt.Ảnh: Đăng Khoa ", "topic": "Xe cộ", "tag": ["Rolls-Royce Wraith", "ODO", "Hàng hiếm", "Rao", "Anh quốc", "V12", "Cũ", "Siêu sang", "Lăn bánh", "Ngọc trai", "Sự quan tâm", "Chấu", "Ngoại thất", "Biển kiểm soát", "Tản nhiệt", "Đèn vĩnh cửu", "Thông số", "Kích thước", "Mô-men xoắn"], "link": "http://toquoc.vn/hang-hiem-rolls-royce-wraith-duoc-rao-ban-cung-loi-chia-se-mua-moi-hon-30-ty-ban-cu-hon-13-ty-62020108194556689.htm"}