{"id": "35993906", "header": "Chấn chỉnh tình trạng xây dựng trái phép tại TP.Biên Hòa", "datetime": "2020-08-10T22:52:00.000+07:00", "summary": null, "content": "Từ đầu năm 2020 đến nay, lực lượng trật tự đô thị của thành phố cùng UBND các phường, xã tập trung thực hiện nhiệm vụ kép vừa chống dịch Covid-19 vừa tập trung triển khai các biện pháp kiểm tra, xử lý nhằm không để xảy ra tình trạng xây dựng không phép, trái phép tràn lan tại các phường, xã, nhất là tại một số phường được xem là điểm “nóng” như: Long Bình, Trảng Dài, Tam Phước, Phước Tân, Hóa An…Phó chủ tịch UBND TP.Biên Hòa Huỳnh Tấn Lộc cho biết, trong thời gian tới UBND thành phố sẽ kiên quyết xử lý kỷ luật đối với lãnh đạo các phường, xã để xảy ra tình trạng xây dựng trái phép, không phép phức tạp.Mới nhất vào ngày 8-8, Tổ trật tự đô thị P.Trảng Dài kiểm tra phát hiện hộ ông N.V.S. (ngụ tại tổ 12, KP.4B, P.Trảng Dài) tiến hành xây cất nhà trái phép trên đất nông nghiệp với quy mô nhà kiên cố rộng hàng trăm mét vuông. Tổ trật tự đô thị P.Trảng Dài tiến hành lập biên bản yêu cầu chủ công trình phải ngừng thi công.Trước đó, ngày 31-7, UBND P.Trảng Dài cũng phối hợp với lực lượng chức năng tổ chức cưỡng chế công trình xây dựng trái phép trên đất công, đối với công trình nhà ở của hộ bà P.T.T.N. (ngụ KP.4, P.Trảng Dài). Theo UBND P.Trảng Dài, bà N. chiếm dụng khu đất công rộng hơn 3ha tại thửa 179, tờ bản đồ số 4 thuộc P.Trảng Dài để trồng cây cảnh và cây nông nghiệp khác. Sau đó, bà N. còn dựng căn nhà tạm rộng hơn 32m2 cùng một số công trình phụ để ở và sinh hoạt.Tại P.Phước Tân, ngày 17-6, UBND P.Phước Tân phối hợp với lực lượng chức năng TP.Biên Hòa tổ chức cưỡng chế nhà xưởng quy mô lớn (hơn 500m2 với kết cấu khung sắt mái lợp tôn) của ông L.V.H. xây dựng trái phép tại khu vực quy hoạch Cụm công nghiệp Phước Tân. Đây là công trình xây dựng nhà xưởng trái phép nằm trong diện tích hơn 72ha quy hoạch Cụm công nghiệp Phước Tân chưa được phê duyệt. Mặc dù khu vực này đang được Thanh tra Chính phủ cũng như một số bộ, ngành trung ương và sở, ngành liên quan của tỉnh vào cuộc xác minh để xử lý gần 50 trường hợp xây dựng trái phép, nhưng ông H. vẫn tiến hành xây dựng công trình trái phép trên đất quy hoạch.Thực tế từ đợt phòng, chống dịch Covid-19 đợt 1 từ tháng 2 đến tháng 5-2020, nhiều phường đã để xảy ra tình trạng xây dựng trái phép phức tạp như: Hóa An, Tân Phong, Tam Phước, Phước Tân… Qua kiểm tra, UBND thành phố cũng như các phường, xã đã lập biên bản xử phạt hàng trăm trường hợp vi phạm xây dựng trái phép, không phép.Do đó, ngay từ đầu đợt cao điểm phòng, chống dịch Covid-19 tái bùng phát vào cuối tháng 7-2020, lãnh đạo UBND TP.Biên Hòa đã chỉ đạo Phòng Quản lý đô thị, Đội Quản lý trật tự đô thị Biên Hòa cũng như các phường có tình trạng xây dựng trái phép phức tạp phải tập trung công tác kiểm tra và kiên quyết xử lý kịp thời những trường hợp vi phạm nhằm không để xảy ra tình trạng xây dựng trái phép, không phép tràn lan .Phó chủ tịch UBND TP.Biên Hòa Huỳnh Tấn Lộc cho biết, do người dân biết tình hình dịch bệnh phức tạp, cán bộ đi kiểm tra hạn chế nên lợi dụng tình hình này để xây dựng công trình, nhà ở trái phép. Nắm bắt được tâm lý này, ngay từ khi bước vào cao điểm chống dịch cuối tháng 7-2020, UBND TP.Biên Hòa đã thành lập 3 tổ thường xuyên xuống các địa bàn cùng với các phường tăng cường kiểm tra và phát hiện những trường hợp xây dựng không phép. Qua đó đã lập biên bản yêu cầu ngưng thi công nhiều công trình xây dựng trái phép; đồng thời thu hồi các công cụ, dụng cụ tại công trình xây dựng trái phép theo quy định.Phó chủ tịch UBND P.Trảng Dài Nguyễn Văn Tường cho biết, lợi dụng chính quyền địa phương đang tập trung chống dịch, một số hộ dân đã “lén lút” xây dựng nhà ở trên đất nông nghiệp. Thậm chí, có hộ còn cho thợ tranh thủ thi công cả ban đêm để tránh sự phát hiện và xử phạt của chính quyền địa phương. Tuy vậy, UBND phường đã bố trí lực lượng kiểm tra và xử phạt buộc ngừng thi công với cả những hộ xây dựng kể cả vào ban đêm; kiên quyết xử lý nghiêm, kiến nghị UBND TP.Biên Hòa cưỡng chế tất cả các công trình xây dựng trái phép trên địa bàn. ", "topic": "Nhà đất", "tag": ["TP.Biên Hòa", "Trái phép", "P.Trảng Dài", "Trật tự đô thị", "Hóa An", "P.T.T.N.", "Tam Phước", "N.V.S.", "Phước Tân", "Chấn chỉnh", "UBND P.Phước Tân", "Cụm công nghiệp Phước Tân", "Cưỡng chế", "P.Phước Tân", "Trảng Dài", "Lập biên bản", "Tình trạng", "L.V.H.", "Long Bình", "Chủ công trình"], "link": "http://www.baodongnai.com.vn/phapluat/202008/chan-chinh-tinh-trang-xay-dung-trai-phep-tai-tpbien-hoa-3016899/"}