{"id": "35993670", "header": "Phát hiện thi thể trong biệt thự hơn 40 triệu USD ở trung tâm Paris", "datetime": "2020-08-10T23:05:32.000+07:00", "summary": "Những người thợ tá hỏa khi phát hiện thi thể trong hầm rượu giữa lúc họ đang phục chế tòa biệt thự bị bỏ hoang đã lâu, tại khu vực sang trọng của thủ đô Paris.", "content": "Theo  quá trình phục chế ngôi biệt thự trị giá hơn 40 triệu USD ở một trong những khu vực sang trọng nhất Paris đã tạm dừng sau khi những người thợ bất ngờ phát hiện một thi thể đã phân hủy.Chỉ cách điện Invalides cũng như tư dinh của thủ tướng Pháp ít phút lái xe, và nằm quay lưng về phía ngôi nhà cũ của nhà thiết kế Yves Saint Laurent, tòa biệt thự cũ rộng lớn ở số 12 đường Oudinot ngay trung tâm Paris đã bị bỏ hoang suốt 30 năm qua.Báo  cho biết đằng sau bức tường gạch, cây cối đã phát triển tự do và đục thủng cả những bức tường của khu dinh thự với 4 tòa nhà chính. Đây từng là nơi ở của nhà thơ kiêm nhà soạn kịch nổi tiếng Francois Coppee. Khu vườn từng được chăm sóc kỹ càng đã bị bỏ hoang từ giữa thập niên 1980 và giờ trở nên rậm rạp.Mặc dù vậy, tòa nhà này được coi là giấc mơ của bất cứ nhân viên môi giới bất động sản nào. Nó nằm ngay giữa trung tâm Paris ở một trong những khu vực thượng lưu nhất của thành phố, và đã được bán vào tháng 1 trong một cuộc đấu giá chỉ kéo dài 15 phút.Chủ nhân của khu đất là một công ty giấu tên từ Hà Lan, và người mua là Jean-Bernard Lafonta - ông trùm ngành tài chính, với 35,1 triệu euro (tương đương 41,3 triệu USD). Ông chủ mới ngay lập tức bắt đầu công việc tu sửa tòa nhà và muốn nó giữ nguyên vẻ cổ điển như trước.Nhưng sau đó, những người thợ tình cờ phát hiện mội thi thể khi dọn dẹp các ván gỗ và đống đổ nát trong một căn hầm rượu của biệt thự. Các dấu vết cho thấy xương của nạn nhân bị gãy và có vết cắt của dao. Cảnh sát đã mở cuộc điều tra giết người.Giấy tờ tùy thân cho phép cảnh sát xác định nạn nhân là Jean-Pierre Renaud, và ông này được cho là đã chết khoảng 30 năm trước. Cảnh sát nói với  rằng ông Renaud không có chỗ ở ổn định và là người nghiện rượu.\"Chúng tôi có thể tượng tượng đã có ẩu đả ở khu nhà này... nhưng không rõ liệu ông ta chết trong biệt thự này hay được đưa đến đây, và có thể chúng ta sẽ không bai giờ tìm thấy thủ phạm. Rất có thể kẻ sát nhân đã chết\", một sĩ quan cảnh sát cho biết.Con cái của ông Renaud đã được thông báo về vụ việc. Ông chủ mới của ngôi nhà, Lafonta, từ chối bình luận và công việc tu sửa được cho là sẽ tiếp tục sau mùa hè. ", "topic": "Nhà đất", "tag": ["Hầm rượu", "Phục chế", "Biệt thự", "Paris", "Người thợ", "Bỏ hoang", "Thi thể", "Hôtel des Invalides", "Báo Le Monde", "Tá hỏa", "Giữa lúc", "GUARDIAN", "Yves Saint Laurent", "Thủ tướng Pháp", "Nhà soạn kịch", "Cách điện", "Tư dinh", "Tòa", "Sang trọng", "Trung tâm"], "link": "https://zingnews.vn/phat-hien-thi-the-trong-biet-thu-hon-40-trieu-usd-o-trung-tam-paris-post1118145.html"}