{"id": "35992733", "header": "Đại gia Minh 'Nhựa' chi gần nửa tỷ mua váy cưới Lương Thùy Linh mặc", "datetime": "2020-08-10T20:15:00.000+07:00", "summary": "Chiếc váy cưới mà Lương Thùy Linh giới thiệu đấu giá được đại gia Minh Nhựa chi gần nửa tỷ đồng mua lại.", "content": "Trong đêm nhạc phát sóng livestream cho chiến dịch gây quỹ “Đà Nẵng, Quảng Nam - Triệu con tim hướng về” mới đây, một bộ sưu tập áo cưới đã được đưa ra đấu giá.Đang chú ý là chiếc váy cưới của NTK Phạm Đăng Anh Thư do hoa hậu Lương Thùy Linh mặc trình diễn đã được đấu giá với mức giá hơn 400 triệu đồng. Theo thông tin từ NTK, chiếc váy có giá trị bán tại cửa hàng là 200 triệu đồng nhưng tại đêm nhạc gây quỹ lại bán với giá khởi điểm từ 50 triệu.Sự tỉ mỉ, cầu kỳ của trang phục đã thu hút các mạnh thường quân đưa ra nhiều mức giá khác nhau. Từ các con số 51 triệu, 170 triệu rồi nhảy vọt lên 300 triệu, 399 triệu và cuối cùng được chốt ở mức 405 triệu đồng. Chủ nhân sở hữu chiếc váy này là doanh nhân Phạm Trần Nhật Minh - phó tổng giám đốc Công ty Nhựa Long Thành, được biết với biệt danh thân thuộc là Minh \"Nhựa\".Cùng với chiếc váy cưới của Lương Thùy Linh, các chiếc váy khác mà các á hậu như Kiều Loan, Tường San mặc đều được mua lại với mức giá cao. Trong đó, chiếc váy mà á hậu Kiều Loan khoác trên mình được một doanh nhân mua lại và doanh nhân này còn ủng hộ quỹ 100 triệu đồng. Chiếc váy dạ hội mà á hậu Tường San mặc trình diễn cũng được một mạnh thường quân giấu tên mua lại với giá 50 triệu đồng.Được biết, toàn bộ số tiền thu được từ việc đấu giá đều được đưa vào quỹ ủng hộ cho những người dân Đà Nẵng, Quảng Nam đang phải đối mặt với những khó khăn do dịch bệnh gây ra, đồng thời hỗ trợ cho các y, bác sĩ ở tuyến đầu chống dịch. ", "topic": "Giải trí", "tag": ["Lương Thùy Linh", "Váy cưới", "Hoa hậu", "Minh Nhựa", "Nhựa", "Đấu giá", "Đại gia", "Mua lại", "Phạm Đăng Anh Thư", "Gây quỹ", "Công ty Nhựa Long Thành", "Kiều Loan", "Áo cưới", "Đêm nhạc", "Tường San", "Doanh nhân", "Phạm Trần Nhật Minh", "Con tim", "Váy", "Nhà thiết kế"], "link": "https://www.baogiaothong.vn/dai-gia-minh-nhua-chi-gan-nua-ty-mua-vay-cuoi-luong-thuy-linh-mac-d475369.html"}