{"id": "35992230", "header": "Xuất khẩu gạo Việt Nam sang châu Phi tiếp tục tăng", "datetime": "2020-08-10T19:47:00.000+07:00", "summary": "Theo ông Hoàng Ðức Nhuận - Tham tán Thương mại Việt Nam tại Algeria, kiêm các thị trường Mali, Niger, Senegal và Gambia, xuất khẩu gạo của Việt Nam sang thị trường châu Phi tăng mạnh trong 6 tháng đầu năm 2020 và dự kiến sẽ còn tiếp tục tăng cao trong những tháng tới và ngay cả trong năm 2021.", "content": "Theo phóng viên TTXVN thường trú tại Algiers, châu Phi hiện là thị trường có nhu cầu tiêu thụ gạo cao, đặc biệt là khu vực Tây Phi do sản xuất lúa không đủ, nhất là trong những năm xảy ra tình trạng thiên tai, mất mùa, bất ổn chính trị hay dịch bệnh. Trung bình mỗi năm, châu Phi nhập khẩu từ 12 đến 13 triệu tấn gạo các loại. Năm 2019, Việt Nam đã xuất khẩu gạo sang 35 trên tổng số 55 quốc gia châu Phi với kim ngạch gần 630 triệu USD, trong đó các thị trường nhập khẩu gạo lớn nhất gồm Cote d’Ivoire, Ghana, Senegal, Mozambique, Cameroon, Gabon, Tanzania, Ai Cập… Riêng xuất khẩu sang các thị trường mà Thương vụ Việt Nam tại Algeria phụ trách gồm Senegal đạt 32,6 triệu USD, sang Algeria 6,3 triệu USD…Năm 2020, nạn châu chấu bùng phát tại Ðông Phi, đại dịch COVID-19, tình trạng tăng trưởng dân số cao và giá gạo quốc tế cạnh tranh là những nguyên nhân dẫn đến việc các chính phủ và người dân châu Phi tăng cường tích trữ lương thực và thực phẩm, trong đó có gạo. Theo Bộ Nông nghiệp Mỹ, nhu cầu gạo của toàn châu Phi năm 2020 ước khoảng 15,7 triệu tấn, trong đó Senegal phải nhập khẩu 1,250 triệu tấn, tăng 13,6%, Mali nhập khẩu 350.000 tấn, tăng 16,6%... Ðến năm 2021, dự báo, nhập khẩu gạo của khu vực này sẽ còn tiếp tục tăng hơn nữa. ", "topic": "Kinh tế", "tag": ["Niger", "Châu phi", "Gạo", "Gambia", "Mali", "Xuất khẩu", "Algérie", "Sénégal", "Tây Phi", "Algiers", "Tăng mạnh", "Kiêm", "Mất mùa", "Ðông Phi", "Thường trú", "Thị trường", "Mozambique", "Tanzania", "Lúa", "Ghana"], "link": "https://baocantho.com.vn/xuat-khau-gao-viet-nam-sang-chau-phi-tiep-tuc-tang-a124249.html"}