{"id": "35992889", "header": "Cùng Ngô Diệc Phàm quay 'Người chơi trào lưu', Trịnh Sảng bị 'lên án' vì dáng ngồi?", "datetime": "2020-08-10T20:45:00.000+07:00", "summary": "Việc Trịnh Sảng tham gia Người chơi trào lưu với tư cách khách mời đã nhận được rất nhiều sự quan tâm của cộng đồng mạng.", "content": "Gần đây, một chương trình tạp kỹ mới mang tên  đã chính thức được phát sóng, thoáng nhìn qua tựa đề thì khán giả cũng có thể tưởng tượng đây là một chương trình có chủ đề liên quan đến những phong cách trào lưu.Đây là một chương trình thực tế mang tính thử thách cho những người có sáng tạo trong xu hướng thời trang với  là host.Không thể không nói Ngô Diệc Phàm rất thích hợp với những chương trình thực tế thuộc thể loại này; bất kể ngoại hình hay cách ăn mặc, anh chàng đều mang đến cảm giác rất hợp xu thế.Vào ngày 09/08, có cư dân mạng đã chia sẻ loạt ảnh Trịnh Sảng tham gia Người chơi trào lưu với tư cách khách mời. Trong hình ảnh có thể thấy có sự xuất hiện của Ngô Diệc Phàm, Ngô Kiến Hào, Trịnh Sảng. đứng đối diện Trịnh Sảng với tạo hình trang phục màu đen trắng phối hợp kèm với kính râm khiến tổng thể hình ảnh như đàn anh trong chốn đại học. có mặt trong ảnh chỉ là bóng lưng, tạo hình khá đơn giản với một màu xanh phối hợp với giày boot.Sau đó Ngô Diệc Phàm và Trịnh Sảng thay đổi thành đồng phục màu xanh, nữ diễn viên trông giống như nữ nhân viên công sở thật thụ khi búi tóc lên cao. Sau đó host của Người chơi trào lưu đứng bên cạnh bàn điều khiển và cười nói vui vẻ với nhân viên trong đó.Còn Trịnh Sảng ngồi trên bàn điều khiển để chỉnh sửa lại quần áo, dường như cô không mấy lo lắng đến việc bị la rầy gì. Trước đó cô nàng vấp phải chỉ trích khi đạp chân lên bồn rửa tay. ", "topic": "Giải trí", "tag": ["Trịnh Sảng", "Ngô Diệc Phàm", "Trào lưu", "Người chơi", "Ngô Kiến Hào", "Lên án", "Thoáng nhìn", "Tạp kỹ", "Khách mời", "Với tư cách", "Sự quan tâm", "Quay", "Tựa đề", "Cư dân mạng", "Tưởng tượng", "Phát sóng", "Kính râm", "Giày bốt"], "link": "https://saostar.vn/giai-tri/nguoi-choi-trao-luu-trinh-sang-bi-len-an-vi-dang-ngoi-20200810091300315.html"}