{"id": "35993884", "header": "Nhà hoạt động Hong Kong Agnes Chow bị bắt theo luật An ninh mới", "datetime": "2020-08-10T23:13:33.000+07:00", "summary": "Agnes Chow - thành viên phong trào chính trị Demosisto mới giải tán của Hong Kong bị bắt giữ theo luật An ninh mới.", "content": " nhà hoạt động Nathan Law viết trên Twitter.Nguồn tin của  cho biết Chow bị bắt giữ vì bị nghi ngờ thông đồng với nước ngoài gây nguy hiểm cho an ninh quốc gia.Chow là nhân vật quan trọng trong các phong trào phản đối chính quyền Hong Kong vài năm gần đây.Cùng ngày, Jimmy Lai, ông trùm truyền thông Hong Kong bị bắt giữ vì bị nghi ngờ thông đồng với nước ngoài, vi phạm luật An ninh quốc gia mới. Mark Simon, Giám đốc điều hành cấp cao của Next Digital cho hay. Ông Jimmy Lai là người sáng lập Next Digital.Trung Quốc cuối tháng 6 chính thức thông qua và áp dụng luật An ninh Hong Kong, tạo tiền đề cho những thay đổi căn bản nhất đối với đặc khu kinh tế này, kể từ khi được Anh trao lại cho Trung Quốc 23 năm trước (năm 1997).Đạo luật An ninh Hong Kong gồm 6 chương, 66 điều, quy định về trách nhiệm của những tổ chức làm nhiệm vụ duy trì an ninh quốc gia tại Hong Kong.Luật mới quy định tội phạm ly khai, lật đổ, khủng bố và thông đồng với các lực lượng nước ngoài bị phạt tù tối đa là chung thân. Các công ty hoặc nhóm vi phạm Luật An ninh sẽ bị phạt và có thể bị đình chỉ hoạt động.Bắc Kinh cho rằng việc ban bố luật An ninh cho Hong Kong là cần thiết. Đặc biệt là sau khi các cuộc biểu tình chống chính phủ và chống Bắc Kinh làm rung chuyển thành phố kể từ tháng 6 năm ngoái, khiến nơi đây rơi vào tình trạng khủng hoảng lớn nhất trong nhiều thập kỷ. Người biểu tình phẫn nộ trước động thái của Bắc Kinh mà họ cho là đang ngày càng kiểm soát chặt Hong Kong. ", "topic": "Pháp luật", "tag": ["Agnes Chow", "Jimmy Lai", "Phong trào chính trị", "Nathan Law", "Bị bắt", "Giải tán", "Mark Simon", "Luật", "Hồng kông", "Thông đồng", "An ninh", "Bắt giữ", "SCMP", "Nhân vật quan trọng", "Digital"], "link": "https://vtc.vn/nha-hoat-dong-hong-kong-agnes-chow-bi-bat-theo-luat-an-ninh-moi-ar563017.html"}