{"id": "35994082", "header": "Có thầy giáo là bộ đội Trường Sơn", "datetime": "2020-08-06T20:58:00.000+07:00", "summary": "Nhà giáo Ưu tú (NGƯT), cựu chiến binh (CCB) Phạm Quý Hùng sinh năm 1942, nguyên Phó giám đốc Sở Giáo dục và Đào tạo tỉnh Nghệ An có thời kỳ là bộ đội Trường Sơn và có mặt trong ngày Sài Gòn được giải phóng 30-4-1975. Những ngày tháng Bảy, thầy Phạm Quý Hùng lại rưng rưng nhớ về một thời bom rơi lửa đạn đầy bi tráng mà hào hùng của cả dân tộc...", "content": "Tháng 9-1972, khi đang là Phó hiệu trưởng Trường Cấp 3 Tân Kỳ (Nghệ An), thầy Phạm Quý Hùng có hai sự lựa chọn, một là đi nghiên cứu sinh ở Liên Xô, hai là vào bộ đội. Không chần chừ, thầy quyết định lên đường nhập ngũ. Tạm biệt người vợ trẻ và con thơ chưa đầy hai tháng tuổi, thầy khoác ba lô lên đường, được biên chế vào Tiểu đoàn 13, Lữ đoàn 52, Quân khu 5, với cương vị trợ lý chính trị, quân lực tiểu đoàn.Thầy Hùng kể, trải qua một thời gian chiến đấu ở chiến trường Lào, Quảng Nam, Quảng Ngãi, ngày 15-4-1975, đơn vị thầy được lệnh tham gia Chiến dịch Hồ Chí Minh. Dọc đường hành quân vào Nam, đơn vị vừa cơ động, vừa đánh giặc, vừa làm công tác dân vận. Có thời gian đóng quân ở một vùng quê nghèo của huyện Đức Phổ, tỉnh Quảng Ngãi, cán bộ, chiến sĩ vừa giúp dân dọn dẹp nhà cửa, vệ sinh xóm làng, vừa dạy học cho các em nhỏ, khám bệnh cho người dân... Đi đến đâu, bộ đội giải phóng cũng được bà con tin yêu.Thầy Hùng nhớ lại, trước khi Chiến dịch Hồ Chí Minh mở ra, toàn quân phát động đợt học tập chính trị: \"Dám hy sinh trước giờ thắng lợi\". Mỗi chiến sĩ đều viết quyết tâm thư thể hiện lời hứa của mình. Thầy nhớ mãi một lần khi hành quân gần đến Đồng Nai, một xe tăng của quân ta bị bắn cháy, đồng đội đang trèo vào xe tăng đưa các đồng chí hy sinh ra khỏi xe. Đơn vị của thầy cũng đứng nghiêm, bồng súng mặc niệm, nước mắt rưng rưng.Ngày 29-4, xe pháo đơn vị thầy Hùng hành quân đến Đồng Nai thì trời tối nên được lệnh tập kết vào rừng cao su. Đêm tối như mực, đơn vị mỗi người mỗi việc, người mắc võng, người kiểm tra xe pháo. Riêng tiểu đội của thầy chịu trách nhiệm đi tìm nước nấu cơm. Rất may, các chiến sĩ tìm thấy một nhà dân bỏ hoang gần đó, phát hiện giếng nước, mang về nấu cơm. Đêm đó, tâm trạng ai cũng hồi hộp, mong muốn được chứng kiến đại quân ta tiến vào Sài Gòn. Ngày 30-4, nắng như đổ lửa, xe pháo của đơn vị đi qua các bãi pháo của quân ngụy. Gần đến Sài Gòn, cảnh tượng binh lính ngụy ở trần, mặc quần cộc lũ lượt chạy từng đoàn, súng vứt thành đống, mặt mày thất thểu...Khi xe tiến vào Sài Gòn, một cảnh tượng đập vào mắt: Hai bên đường, người dân mặc những bộ trang phục mới, rực rỡ sắc màu, tay cầm cờ vẫy chào Quân giải phóng. Đơn vị của thầy Phạm Quý Hùng đến dinh Độc Lập đã 12 giờ trưa, cánh cổng sắt của dinh bị xe tăng Lữ đoàn 203 (Quân đoàn 2) húc đổ còn nằm đó. Trên nóc dinh Độc Lập, cờ giải phóng đã tung bay trước gió. Xe của đơn vị đến đâu, lập tức các má, các chị bưng cả trái dừa mát lạnh ra tận xe cho các chiến sĩ uống. “Uống trái nước dừa của các má, các chị mà lòng chúng tôi thấy ấm áp nghĩa tình ruột thịt Bắc-Nam”, thầy Hùng xúc động nhớ lại.Trở về từ khói lửa chiến tranh, thầy Phạm Quý Hùng tiếp tục sự nghiệp trồng người. Bởi thầy tâm niệm, đây là sứ mệnh thiêng liêng, là lẽ sống của mình. Tháng 9-1975, thầy được Ty Giáo dục tỉnh Nghệ An phân công về công tác tại Trường Cấp 3 Nam Đàn 2, sau đó đảm nhiệm chức vụ Hiệu trưởng Trường Cấp 3 Phạm Hồng Thái (Hưng Nguyên, Nghệ An). Năm 1981, thầy được điều động về công tác tại Sở Giáo dục và Đào tạo tỉnh Nghệ An, bổ nhiệm Phó giám đốc sở vào năm 1992. Trải qua nhiều cương vị công tác, từ chiến sĩ giải phóng quân, giáo viên, hiệu trưởng, rồi làm quản lý giáo dục... thầy Hùng luôn được đồng đội, học sinh, bạn bè, đồng nghiệp kính trọng. Năm 2002, thầy vinh dự được Nhà nước phong tặng danh hiệu Nhà giáo Ưu tú. Hiện nay, thầy là Trưởng ban Liên lạc Hội Nhà giáo nhập ngũ năm 1972 của tỉnh Nghệ An, tích cực tham gia các hoạt động xã hội, tích cực kết nối, giúp đỡ, góp phần nâng cao đời sống vật chất, tinh thần cho đồng đội hoàn cảnh khó khăn vươn lên trong cuộc sống.Đặc biệt, tuy là giáo viên dạy Toán, nhưng thầy Hùng rất yêu văn thơ và có nhiều tập thơ-văn xuôi được xuất bản. Chính những kỷ niệm, ký ức những ngày tham gia quân ngũ, được chứng kiến thời khắc lịch sử trọng đại của dân tộc là niềm cảm hứng cho thầy viết văn, làm thơ. Kể về thời quân ngũ của mình, thầy Hùng say sưa đọc cho chúng tôi nghe những vần thơ giản dị, mộc mạc như chính con người của mình, một người thầy từng khoác trên mình màu xanh áo lính. ", "topic": "Văn hóa", "tag": ["Phạm Quý Hùng", "Nhà giáo ưu tú", "Trường Sơn", "NGƯT", "Bộ đội", "Lữ đoàn 52", "Lửa đạn", "Cựu chiến binh", "Rưng rưng", "Tiểu đoàn 13", "Bi tráng", "Thầy", "Xe pháo", "Thầy giáo", "Chiến dịch Hồ Chí Minh", "Vào bộ đội", "Sài gòn", "Hào hùng", "Quân lực", "Quyết tâm thư"], "link": "https://www.qdnd.vn/phong-su-dieu-tra/ky-su-nhan-vat/co-thay-giao-la-bo-doi-truong-son-630594"}