{"id": "35994249", "header": "Điểm danh những 'cậu ấm, cô chiêu' sinh ra đã ở vạch đích của dàn sao Vbiz", "datetime": "2020-08-11T01:17:03.000+07:00", "summary": "Con nhà Cường Đôla - Đàm Thu Trang, Tăng Thanh Hà- Louis Nguyễn hay vợ chồng Đông Nhi - Ông Cao Thắng... đều là những nhóc tì ngậm thìa vàng từ khi mới lọt lòng.", "content": "Ngày 9/8 vừa qua, Đàm Thu Trang đã chính thức hạ sinh con gái đầu lòng tên Suchin cho Cường Đô La tại một bệnh viện phụ sản quốc tế ở TP HCM. Vừa chào đời, tiểu công chúa nhà Cường Đô La đã sớm chạm vạch đích bởi gia thế và độ nổi tiếng của bố mẹ là không thể xem thường.Trong khi Cường Đô La là doanh nhân nổi tiếng với cuộc sống giàu sang cùng bộ sưu tập siêu xe đắt tiền thì Đàm Thu Trang cũng nắm trong tay khối tài sản khủng. Bên cạnh việc sở hữu một nhà hàng ăn uống lớn ngay giữa trung tâm thành phố người đẹp còn có một căn hộ vô cùng khang trang cùng loạt hàng hiệu đắt tiền.Ngoài con gái mới chào đời, Cường Đôla còn có con trai chung với “Nữ hoàng giải trí” Hồ Ngọc Hà - bé Subeo. Từ khi lọt lòng, Subeo cũng sống trong nhung lụa giống em gái cùng cha khác mẹ.Sau khi lên xe hoa với doanh nhân Louis Nguyễn (con trai của tỷ phú Jonathan Hạnh Nguyễn) vào năm 2012, Tăng Thanh Hà rút khỏi làng giải trí và sống khá kín tiếng.Đôi trai tài gái sắc có với nhau 2 con chung là bé trai Richard Nguyễn (SN 2015) và bé gái Chloe Nguyễn (2017).Dù chưa bao giờ lộ diện trước công chúng nhưng có thể thấy, quý tử và tiểu công chúa nhà Tăng Thanh Hà có cuộc sống trong nhung lụa, giàu sang khó ai bì kịp. Cả hai sống trong ngôi nhà triệu đô, được cùng bố mẹ chu du nhiều nơi trên thế giới dù còn nhỏ tuổi.Sau khi xác nhận mang thai, Đông Nhi và Ông Cao Thắng đã nhận được rất nhiều lời chúc phúc của đồng nghiệp trong giới và người hâm mộ. Đặc biệt, không ít người xuýt xoa vì công chúa nhỏ sắp chào đời của cặp đôi được xem là “thủ khoa làng đầu thai” khi có bố là thiếu gia của tập đoàn nhựa nổi tiếng còn mẹ là nữ ca sĩ đình đám của showbiz Việt. Đáng chú ý nhất trong khối tài sản của cả hai chính là công ty 6th Sense Entertainment JSC với nhiều dự án nghệ thuật và là nơi đào tạo ra các nhóm nhạc nổi tiếng.Được biết, cả hai còn sở hữu nhiều xế hộp đắt tiền. Đông Nhi từng tậu cho mình một chiếc xe hơi trị giá 3,5 tỷ đồng vào năm 2015. Ngoài ra cặp đôi còn chi ra 13 tỉ đồng để mua một siêu xe khác.Bé Bánh Gạo (SN 2013) là kết tinh tình yêu giữa Thủy Tiên và Công Vinh. Cô bé cũng là một trong những nhóc tì sinh ra đã ở vạch đích khi có bố mẹ đều nắm trong tay khối tài sản khủng. Công Vinh từng được mệnh danh là “Ông vua chuyển nhượng”. Ở thời kỳ đỉnh cao, anh được báo chí gọi là cầu thủ giàu nhất Việt Nam. Không chỉ nổi tiếng trên sân cỏ, anh còn là gương mặt yêu thích của các nhãn hàng quảng cáo. Không kém cạnh chồng, Thủy Tiên cũng là nữ ca sĩ hạng A đắt show nhất nhì làng giải trí. Hiện cặp đôi cùng con gái đang sinh sống tại căn hộ trị giá hơn 22 tỉ đồng, trong đó, khoảng 10 tỉ đồng là kinh phí xây dựng.Cuối tháng 5 vừa qua thông tin Hoa hậu Đặng Thu Thảo chính thức hạ sinh quý tử cho doanh nhân Trung Tín đã thu hút sự chú ý đặc biệt của dân mạng. Trước đó cặp đôi từng chào đón con gái đầu lòng tên Sophie vào tháng 3/2018.Có thể thấy, tiểu hoàng tử, công chúa nhà Đặng Thu Thảo được xem là sinh ra ở vạch đích khi có bố là doanh nhân sở hữu khối tài sản khổng lồ lên đến hàng trăm, thậm chí là hàng nghìn tỷ đồng còn mẹ là Hoa hậu Việt Nam, từng là cái tên đình đám của Vbiz. Hiện tại, Đặng Thu Thảo cùng ông xã Trung Tín đang sinh sống tại một căn biệt thự hoành tráng nằm trên trục đường lớn tại TP.HCM. Căn hộ trên thuộc dạng bề thế nhất nhì ở khu đất đắt đỏ này.Chào đời năm 2019, quý tử nhà Hoa khôi Lan Khuê-doanh nhân Tuấn John cũng là một trong những em bé sướng từ trong trứng nước. Trong khi Lan Khuê là một trong những người đẹp thành công nhất nhì Vbiz thì ông xã cô lại rất nổi tiếng trong giới kinh doanh và đang nắm trong tay khối tài sản không phải dạng vừa.Sau khi kết hôn với nữ doanh nhân Thủy Tiên, đầu năm 2017, cặp đôi chào đón con trai đầu lòng là bé Thiên Từ. Có thể nói cậu bé sinh ra đã “ngậm thìa vàng” khi được sống trong ngôi nhà trị giá 5 triệu đô với nội thất sang trọng, đắt đỏ tại San Jose, California (Mỹ). Vú em của cậu bé còn biết 3 thứ tiếng là Anh - Việt - Trung.Mỗi tháng, vợ chồng Đan Trường- Thủy Tiên chi ra khoảng 150 triệu đồng cho việc thuê người chăm sóc con. Từ nhỏ, Thiên Từ đã thể hiện niềm đam mê đặc biệt với xe hơi, máy ảnh. Ngoài ra, cậu bé còn được mẹ nhận một số hợp đồng quảng cáo, chụp ảnh, đã có thể tự kiếm tiền dù chỉ mới lên 2 tuổi.  ", "topic": "Giải trí", "tag": ["Đàm Thu Trang", "Cường dollar", "Louis Nguyễn", "Tăng Thanh Hà", "Ông Cao Thắng", "Cô chiêu", "Đông Nhi", "Cậu ấm", "Lọt lòng", "Điểm danh", "Ngậm", "Sinh ra", "Dàn sao", "Con nhà", "Nắm trong tay", "Chào đời", "Richard Nguyễn", "Nhung lụa", "Thủy Tiên-Công Vinh", "Đầu lòng"], "link": "https://nguoiduatin.vn/diem-danh-nhung-cau-am-co-chieu-sinh-ra-da-o-vach-dich-cua-dan-sao-vbiz-a485680.html"}