{"id": "35992280", "header": "Hà Nội yêu cầu đẩy nhanh tiến độ lấy mẫu xét nghiệm PCR cho người về từ Đà Nẵng", "datetime": "2020-08-10T20:25:33.000+07:00", "summary": "Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung đề nghị các đơn vị trước ngày 20/8 hoàn thành xét nghiệm PCR cho 75.000 người trở về từ Đà Nẵng.", "content": "Trước tiến độ xét nghiệm PCR cho người dân từ Đà Nẵng về còn chậm, tại phiên họp Ban Chỉ đạo phòng, chống dịch COVID-19 thành phố Hà Nội chiều 10/8, Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung đề nghị các đơn vị đẩy nhanh tiến độ lấy mẫu và xét nghiệm, phấn đấu trước ngày 20/8 hoàn thành xét nghiệm PCR cho 75.000 người trở về từ Đà Nẵng từ ngày 15/7 đến nay và những người sắp về.Theo ông Nguyễn Đức Chung, tiến độ lấy mẫu xét nghiệm PCR phải đạt 10- 12 nghìn mẫu/ngày mới có thể đáp ứng tiến độ đề ra. Hiện năng lực các đơn vị xét nghiệm của Trung ương vượt qua con số này. \"Chỉ có xét nghiệm mới biết kết quả âm tính hay dương tính\", Chủ tịch UBND thành phố nói.Yêu cầu các đơn vị tiếp tục tuyên truyền vận động để mọi người dân đi Đà Nẵng về từ ngày 8/7 phải khai báo y tế; từ ngày 15/7 phải lấy mẫu xét nghiệm PCR, ông Nguyễn Đức Chung lưu ý, khâu yếu nhất, dễ bùng phát dịch bệnh nhất hiện nay là trong các bệnh viện. Sở Y tế thường xuyên đôn đốc để các bệnh viện, phòng khám quản lý chặt chẽ, phân luồng khám, chữa bệnh tuân thủ quy trình phòng dịch.Với các trường hợp nghi ngờ như sốt, ho, khó thở, Chủ tịch UBND thành phố yêu cầu phải xét nghiệm ngay và nếu đến khám ở các bệnh viện, khi nào bệnh nhân có kết quả xét nghiệm PCR âm tính mới được đón, khám, chữa bệnh cho họ.Tại cuộc họp, Giám đốc Sở Y tế Nguyễn Khắc Hiền cho biết, đến nay, Hà Nội có 98.440 người trở về từ Đà Nẵng (trong đó về từ ngày 15/7 có 75.817 người). Thành phố đã xét nghiệm test nhanh cho 75.104 người, có 13 trường hợp dương tính nhưng xét nghiệm lại bằng PCR đều âm tính với SARS-CoV-2. Ngoài ra, xét nghiệm PCR cho 859 người, trong đó phát hiện 1 trường hợp dương tính với virus SARS-CoV-2 (bệnh nhân số 752 tại huyện Phúc Thọ).Ngoài số người đã xét nghiệm PCR trên, từ chiều 8/8 đến nay, các đơn vị đã triển khai lấy mẫu xét nghiệm PCR cho những người từ Đà Nẵng về trong thời gian từ 15-29/7 gửi các đơn vị của Bộ Y tế xét nghiệm. Tính đến 14 giờ ngày 10/8, đã lấy được 7.554 mẫu, trong đó đã có kết quả 1.297 mẫu, tất cả đều âm tính.Phó Giám đốc phụ trách Trung tâm Kiểm soát bệnh tật Hà Nội Trương Quang Việt cảnh báo nguy cơ lây lan dịch bệnh ở các tỉnh phía Bắc hiện nay là rất lớn. ", "topic": "Nhà đất", "tag": ["PCR", "Xét nghiệm", "RT-PCR", "Âm tính", "Lấy mẫu", "Đà Nẵng", "Dịch", "Hà Nội", "Nguyễn Đức Chung", "Tiến độ", "Nhà hộ sinh B", "Đẩy nhanh", "Dương tính", "Trung tâm y tế", "Nhân viên y tế", "Yêu cầu", "Trở về", "Ủy ban nhân dân thành phố hà nội", "Nguyễn Khắc Hiền", "Chủ tịch ubnd thành phố"], "link": "https://baotintuc.vn/y-te/ha-noi-yeu-cau-day-nhanh-tien-do-lay-mau-xet-nghiem-pcr-cho-nguoi-ve-tu-da-nang-20200810192921667.htm"}