{"id": "35990290", "header": "Chân dung tú bà điều hành đường dây bán dâm nam huấn luyện viên thể hình giá 18 triệu đồng: Là du học sinh, tham gia vì muốn 'trải nghiệm'", "datetime": "2020-08-10T17:05:00.000+07:00", "summary": "Do ảnh hưởng của dịch COVID- 19, Nguyễn Phương Thảo trở về Việt Nam. Thảo quen biết với với một 'tú ông' muốn tìm những cô gái có nhu cầu mua dâm. Từ đó Thảo lạc sa chân vào con đường dẫn dắt 'trai bao' trong đường dây bán dâm.", "content": "Ngày 10/8, Công an quận Long Biên (Hà Nội) cho biết, đang tạm giữ hình sự đối với Nguyễn Phương Thảo (SN 1999, trú tại phường Cầu Đền, quận Hai Bà Trưng, Hà Nội) để điều tra về hành vi “Môi giới mại dâm” và tiếp tục điều tra mở rộng vụ án.Thảo được xác định đã điều hành đường dây bán dâm nam. Cụ thể người bán dâm là T.H.D (SN 1990, trú tại Quế Võ, Bắc Ninh) - hiện đang là HLV thể hình cho một số câu lạc bộ thể hình nổi tiếng ở Hà Nội.Qua điều tra, xác định Thảo sinh ra trong gia đình có điều kiện kinh tế khá giả, từ nhở được tạo điều kiện cho ăn học đàng hoàng. Sau khi đỗ vào một trường Đại học trên địa bàn Hà Nội, Thảo tiếp tục đi du học bên Trung Quốc.Đầu năm 2020, do ảnh hưởng của dịch cOVID-19, Thảo trở về Việt Nam. Sau những chuyến đi du lịch, Thảo quen biết với với một “tú ông”.Theo đó, người đàn ông này nói với Thảo tìm những cô gái có nhu cầu mua dâm. Các “trai bao” trong đường dây của Thảo đều do người ngoại tỉnh (ngoài Hà Nội) điều hành.Theo lời kể của nữ tú bà, cô này cho biết bản thân sinh ra trong gia đình có điều kiện nên lý do Thảo đồng ý tham gia đường dây chỉ là muốn “trải nghiệm”, vị cán bộ điều tra cho hay. Do đó ngay sau khi cơ quan công an bắt giữ gã huấn luyện viên bán dâm. Thảo biết tin và ra đầu thú.Một chi tiết rất đáng chú ý liên quan đến gã huấn luyện viên bán dâm đó là số tiền anh ta được nhận sau mỗi lần “vui vẻ” là rất nhỏ.Số tiền hơn 10 triệu đồng sau khi bị các khâu trung gian “cắt phế” thì gã chỉ còn nhận 3 triệu đồng. Mỗi lần đi “vui vẻ” gã huấn luyện viên cũng thường xuyên phải mang theo thuốc hỗ trợ khả năng tình dục. ", "topic": "Pháp luật", "tag": ["Bán dâm", "Tú bà", "Tú ông", "Đường dây", "Nguyễn Phương Thảo", "Trai bao", "Thể hình", "Mua dâm", "Du học sinh", "Sa chân", "Cầu Đền", "Chân dung", "Mại dâm", "Điều hành", "Quen biết", "Công an quận Long Biên", "Trải nghiệm", "Môi giới", "Quế Võ", "Dịch"], "link": "https://saostar.vn/xa-hoi/tu-ba-dieu-hanh-duong-day-ban-dam-nam-huan-luyen-vien-the-hinh-20200810163239966.html"}