{"id": "35992811", "header": "Số người nghèo cùng cực trên thế giới sẽ tăng mạnh do đại dịch COVID-19", "datetime": "2020-08-10T20:39:00.000+07:00", "summary": "Theo WB, đại dịch COVID-19 và các biện pháp phong tỏa có thế đẩy thêm hơn 100 triệu người trên thế giới rơi vào tình cảnh cùng cực khi chỉ sống với mức thu nhập 1,9 USD/một ngày.", "content": "Theo Ngân hàng Thế giới (WB), đại dịch COVID-19 và các biện pháp phong tỏa nhằm ngăn chặn dịch bệnh lây lan có thế đẩy thêm hơn 100 triệu người trên thế giới rơi vào tình cảnh cùng cực khi chỉ sống với mức thu nhập 1,9 USD/một ngày.Điều này không đảm bảo cho một cuộc sống tiêu chuẩn. Đáng chú ý, trên thế giới hiện có tới 736 triệu người nghèo cùng cực, với một nửa trong số này thuộc về 5 quốc gia là Ethiopia, Ấn Độ, Nigeria, Congo và Bangladesh.Ấn Độ đang phải đối mặt với nhiều thách thức khi là một trong những ổ dịch lớn nhất thế giới và nền kinh tế chịu ảnh hưởng nặng nề bởi các biện pháp phong tỏa. Nigeria, quốc gia đông dân nhất châu Phi, đã vượt Ấn Độ trở thành quốc gia có số người nghèo cùng cực nhiều nhất thế giới, với khoảng một nửa số dân của nước này.Trong khi đó, Congo là một trong những quốc gia hứng chịu nhiều cuộc khủng hoảng dịch bệnh nhất trên thế giới, với dịch Ebola và sởi vẫn đang âm ỉ đeo bám. WB cho biết, ngay cả Trung Quốc, Indonesia và Nam Phi, mỗi nước đều có hơn 1 triệu người rơi vào cảnh nghèo cùng cực. Theo định chế tài chính đa phương toàn cầu này, đây là một “bước lùi” rất lớn đối với nền kinh tế thế giới. Hầu hết trong số hàng triệu người đang cận kề nguy cơ rơi vào cảnh nghèo cùng cực là ở khu vực châu Phi cận Sahara, nơi có một số nền kinh tế phát triển nhanh nhất thế giới trong những năm gần đây. Số người nghèo cùng cực tại Ethiopia đã giảm đáng kể, từ gần một nửa dân số nước này vào giữa những năm 1990 xuống còn 23% trong hai thập kỷ sau đó. Tuy nhiên, đại dịch COVID-19 đang đẩy lùi mọi nỗ lực xóa nghèo ở quốc gia châu Phi này. Ethiopia cùng với Congo, Kenya, Nigeria và Nam Phi dự kiến sẽ chiếm một nửa số người thuộc diện nghèo cùng cực tại khu vực châu Phi cận Sahara. Sự phục hồi của các nền kinh tế trên toàn cầu hiện phụ thuộc lớn vào thời gian kéo dài dịch bệnh. Ngân hàng Phát triển châu Phi (AfDB) từng cho rằng dịch COVID-19 sẽ thuyên giảm dần vào tháng 6/2020.Song giờ đây, AfDB cho biết hàng chục năm xóa đói giảm nghèo của Ethiopia có thể sẽ trở thành “công cốc”. Trước đại dịch, ngân hàng này ước tính kinh tế Ethiopia sẽ tăng trưởng hơn 7% trong năm nay. Trong trường hợp xấu nhất, AfDB dự báo kinh tế nước này sẽ chỉ tăng trưởng 2,6%./. ", "topic": "Kinh tế", "tag": ["Đại dịch", "Cùng cực", "Người nghèo", "Dịch", "Phong tỏa", "Tình cảnh", "World bank", "Ethiopia", "Tăng mạnh", "Congo", "Johannesburg", "Nam phi", "Nigeria", "Rơi", "Đẩy", "Thu nhập", "Cứu trợ", "Biện pháp", "EBOLA", "Thế giới"], "link": "https://bnews.vn/so-nguoi-ngheo-cung-cuc-tren-the-gioi-se-tang-manh-do-dai-dich-covid-19/165698.html"}