{"id": "35992254", "header": "TP.HCM xử phạt 841 trường hợp không đeo khẩu trang nơi công cộng", "datetime": "2020-08-10T19:42:00.000+07:00", "summary": "Sau 5 ngày áp dụng quy định xử phạt đối với các trường hợp không đeo khẩu trang nơi công cộng, đến ngày 10/8, tại Thành phố Hồ Chí Minh, 841 người đã bị xử phạt vi phạm hành chính do không chấp hành.", "content": "Sau 5 ngày áp dụng quy định xử phạt đối với các trường hợp không  nơi công cộng, đến ngày 10/8, tại Thành phố Hồ Chí Minh, 841 người đã bị xử phạt vi phạm hành chính do không chấp hành quy định này.Thông tin trên được đưa ra tại cuộc họp giao ban của Ban Chỉ đạo phòng, chống dịch COVID-19 Thành phố Hồ Chí Minh và 24 quận, huyện, chiều 10/8.Phó Chủ tịch Thường trực Ủy ban Nhân dân Thành phố Hồ Chí Minh Lê Thanh Liêm cho biết, từ ngày 5/8, Thành phố bắt đầu kiểm tra, xử phạt đối với hành vi không đeo khẩu trang ở nơi công cộng. Sau 5 ngày triển khai, 841 trường hợp đã bị xử phạt hành chính.Trong đó, huyện Củ Chi là địa phương có số trường hợp bị xử phạt nhiều nhất với 123 trường hợp. Ba địa phương là Quận 9, huyện Nhà Bè và huyện Cần Giờ chưa xử phạt trường hợp nào.Ông Lê Thanh Liêm đề nghị các quận, huyện tiếp tục đẩy mạnh kiểm tra, nhắc nhở và xử phạt người dân không chấp hành quy định đeo khẩu trang nơi công cộng, nhằm tăng cường ý thức phòng dịch COVID-19 trong cộng đồng.Về tình hình dịch bệnh, theo báo cáo của Sở Y tế Thành phố Hồ Chí Minh, tính đến ngày 10/8, địa bàn Thành phố ghi nhận 71 trường hợp mắc COVID-19 và một trường hợp chuyển viện từ Bệnh viện Bạc Liêu (bệnh nhân số 278).Đến nay, 62 bệnh nhân đã được công bố khỏi bệnh, 10 trường hợp vẫn đang tiếp tục điều trị tại Bệnh viện Bệnh Nhiệt đới Thành phố Hồ Chí Minh và Bệnh viện Dã chiến Củ Chi; trong đó có 8 ca nhiễm mới có yếu tố liên quan đến ổ dịch Đà Nẵng và hai trường hợp được cách ly điều trị ngay sau khi nhập cảnh.Bên cạnh đó, Thành phố Hồ Chí Minh cũng ghi nhận hai trường hợp tái dương tính với virus SARS-CoV-2. Cụ thể đó là bệnh nhân số 368 điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương, xuất viện ngày 30/7 và trở về Thành phố Hồ Chí Minh ngày 31/7. Ngày 2/8, mẫu xét nghiệm bệnh nhân này dương tính.Trường hợp thứ hai là bệnh nhân số 397 điều trị tại Bệnh viện Bệnh Nhiệt đới Hải Dương, xuất viện ngày 3/8 và trở về Thành phố Hồ Chí Minh ngay trong ngày. Ngày 6/8, kết quả xét nghiệm của bệnh nhân này cũng dương tính. Hiện cả hai bệnh nhân này đã được chuyển Bệnh viện Dã chiến Củ Chi để cách ly điều trị.Liên quan đến việc xét nghiệm những người trở về từ Đà Nẵng, tính đến 8 giờ ngày 10/8, đã có 51.337 người trở về từ Đà Nẵng từ ngày 1/7/2020 thực hiện khai báo y tế; trong đó 45.019 người được lấy mẫu xét nghiệm, hiện đã có 43.414 người có kết quả âm tính, 6 người có kết quả dương tính.Về 625 khách du lịch đang \"mắc kẹt\" ở Đà Nẵng có nguyện vọng về , theo Sở Y tế, có 438 người cư trú trên địa bàn Thành phố Hồ Chí Minh, 187 người đăng ký về các tỉnh, thành khác.Sở Y tế Thành phố đã kiến nghị Sở Y tế Đà Nẵng xét nghiệm kiểm tra cho toàn bộ du khách này. Dự kiến, thai ngày 13 và 14/8 sẽ có ba chuyến bay đưa những người này về sân bay Tân Sơn Nhất. Các hành khách sau khi về Thành phố Hồ Chi Minh sẽ được cách ly tập trung theo quy định.Tại cuộc họp, Chủ tịch Ủy ban Nhân dân Thành phố Hồ Chí Minh Nguyễn Thành Phong yêu cầu các quận, huyện, sở, ngành thực hiện nghiêm Thông báo 283/TB-VPCP về kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại cuộc họp Thường trực Chính phủ về phòng, chống dịch COVID-19; trong đó nhấn mạnh các địa phương, đơn vị không được lơ là, chủ quan, mất cảnh giác, bảo vệ tốt nhất sức khỏe, tính mạng của người dân; huy động tổng lực phòng, chống dịch mạnh mẽ hơn, khẩn trương hơn.Các địa phương, sở, ngành cần chú trọng hơn trong khâu tổ chức phòng chống dịch, phân công cụ thể từng người, từng nhiệm vụ rõ ràng, không để xảy ra tình trạng \"trên nóng dưới lạnh, trên quyết liệt dưới thờ ơ\".Chủ tịch Ủy ban Nhân dân Thành phố yêu cầu Sở Y tế tiếp tục tập trung rà soát nhanh các nguồn lây, các nguy cơ lây bệnh trong cộng đồng; thực hiện nghiêm quy định \"Bệnh viện an toàn\" do Bộ Y tế ban hành; chú trọng bảo vệ an toàn cho người bệnh trên 60 tuổi có bệnh nền như , ung thư..., không để dịch xảy ra trong bệnh viện.Đồng thời \"kích hoạt\" lại hoạt động khám bệnh tại nhà cho người trên 60 tuổi; huy động đội ngũ y, bác sỹ giỏi điều trị cho các ca nhiễm, không để người bệnh tử vong.\"Sở Y tế cần lên kế hoạch tăng cường xét nghiệm ngẫu nhiên cho các đối tượng nguy cơ cao như lái xe, nhân viên lễ tân, tiểu thương chợ đầu mối... Đặc biệt, Sở Y tế cần phối hợp với Ủy ban Nhân dân Quận 8 tăng cường công tác kiểm tra, giám sát tại chợ đầu mối Bình Điền, nơi có từ 10.000-20.000 lượt người ra vào mỗi đêm nhằm đảm bảo an toàn cho người dân, tiểu thương và không để dịch bệnh lây lan ra cộng đồng,\" ông Nguyễn Thành Phong yêu cầu.Bên cạnh đó, Chủ tịch Ủy ban Nhân dân Thành phố chỉ đạo ngành Y tế tăng cường giám sát, phòng, chống các dịch bệnh khác như sốt xuất huyết, tay chân miệng, bạch hầu... trên địa bàn, không để xảy ra tình trạng \"dịch bệnh chồng lên dịch bệnh.\"Các sở, ngành, quận huyện tiếp tục quyết liệt thực hiện tốt các bộ tiêu chí, các quy định về an toàn dịch bệnh; chuẩn bị tốt nhất các phương án xử lý trong tình huống xấu nhất xảy ra, đảm bảo vừa phòng, chống dịch, vừa sản xuất, phát triển kinh tế một cách an toàn./. ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Đeo", "Công cộng", "Xử phạt", "Dịch", "Vi phạm hành chính", "Lê Thanh Liêm", "Bệnh viện Bạc Liêu", "Công viên Tao Đàn", "Chấp hành", "Dịch bệnh", "Trường hợp", "Thành phố hồ chí minh", "Tập thể thao", "Cuộc họp", "Thành phố Hồ Chi Minh", "Người dân", "Ca nhiễm", "Thông báo 283/TB-VPCP", "Lơ là"], "link": "http://www.vietnamplus.vn/tphcm-xu-phat-841-truong-hop-khong-deo-khau-trang-noi-cong-cong/656765.vnp"}