{"id": "35991729", "header": "Bị bệnh hiếm gặp, người đàn ông đang làm việc thì nôn ra máu", "datetime": "2020-08-10T18:44:13.000+07:00", "summary": "Bị tăng huyết áp hơn 10 năm nhưng một người đàn ông trung niên chủ quan không đi kiểm tra sức khỏe định kỳ. Mới đây trong lúc đang làm việc, người đàn ông này đột ngột chóng mặt, nôn ra máu phải đi cấp cứu.", "content": "Ngày 10-8, Bệnh viện Đại học Y Dược TP HCM cho hay vừa điều trị thành công một người bệnh tuổi trung niên bị phình động mạch thân tạng có biến chứng vỡ hiếm gặp, tạo khối máu tụ to chèn ép gây tắc mật, xuất huyết tiêu hóa và hệ thống động mạch bị phình nhiều nơi.Bệnh nhân là anh L.V.V., (37 tuổi, ngụ TP HCM), bị tăng huyết áp hơn 10 năm nay nhưng chủ quan không đi kiểm tra sức khỏe định kỳ. Gần đây, trong lúc đang làm việc, anh V. đột ngột chóng mặt, phải đi cấp cứu trong tình trạng nôn ra máu đỏ bầm, đau thắt vùng thượng vị.Qua kiểm tra, các bác sĩ phát hiện bệnh nhân bị phình động mạch chủ bụng và động mạch dưới đòn trên bệnh nền tăng huyết áp, có nguy cơ tử vong cao nếu túi giả phình tiếp tục phát triển, đồng thời có nguy cơ thúc đẩy biến chứng diễn tiến nặng như tắc mật, chảy máu tiêu hóa.Qua 2 lần can thiệp đặt khung hợp kim có màng phủ (stentgraft) để che túi giả phình và chuyển dòng chảy vào động mạch gan, tiếp đến đặt 6 coil với chiều dài hơn 3,6m (mỗi coil dài 60cm, đường kính 1mm) để lấp đầy khối giả phình, giải quyết triệt để nguy cơ. Sau can thiệp, sức khỏe anh V. bình phục.Theo BS Nguyễn Quang Thái Dương, Trưởng Đơn vị can thiệp mạch tạng Bệnh viện Đại học Y Dược, vỡ phình động mạch thân tạng là bệnh hiếm gặp, vỡ phình tạo khối máu tụ và giả phình hoạt động có biến chứng tắc mật và xuất huyết tiêu hóa càng hiếm hơn. Đây là bệnh rất nguy hiểm vì ngay cả túi phình với kích thước nhỏ thì nguy cơ vỡ rất cao. ", "topic": "Đời sống", "tag": ["Phình động mạch", "Nôn ra", "Phình động mạch chủ", "Phình", "Tạng", "Đau thắt", "Tăng huyết áp", "Nguyễn Quang Thái Dương", "Thượng vị", "Động mạch", "Hiếm", "Biến chứng", "L.V.V.", "Trung niên", "Máu", "Tắc", "Xuất huyết", "Động mạch dưới đòn", "Vỡ", "Người bệnh"], "link": "http://nld.com.vn/suc-khoe/bi-benh-hiem-gap-nguoi-dan-ong-dang-lam-viec-thi-non-ra-mau-20200810181709265.htm"}