{"id": "35991590", "header": "Góc khuất sau những fancam nổi tiếng", "datetime": "2020-08-10T19:00:00.000+07:00", "summary": "Soobin tiết lộ cách thức khiến một số fancam trở nên nổi tiếng, thu hút sự chú ý của công chúng.", "content": "Fancam là một công cụ rất phổ biến ở Kpop. Nó không chỉ giúp người hâm mộ đánh giá kỹ năng trình diễn của thần tượng mà còn là một trong những thước đo sự nổi tiếng của họ. Fancam của thần tượng nào càng có nhiều lượt xem, thu hút nhiều bình luận, chứng tỏ thần tượng đó có sức ảnh hưởng lớn và là gương mặt phổ biến với công chúng.Không thiếu những trường hợp thần tượng \"một bước thành sao\", giúp cứu vãn sự nghiệp cho cả nhóm nhạc họ tham gia nhờ fancam \"thần thánh\" lan truyền trên mạng. Điển hình như trường hợp của Hani (EXID).Mới đây, Soobin - YouTuber kiêm cựu thành viên nhóm nhạc nữ BLADY đã tiết lộ góc khuất đằng sau một số fancam nổi tiếng. Theo cô, có rất nhiều cách khiến một fancam trở nên viral.Nữ thần tượng chia sẻ: \"Đôi khi nhờ may mắn, fancam có thể xuất hiện nhiều hơn trên các công cụ tìm kiếm. Có thể do hình ảnh thu nhỏ (thumbnail) đẹp nên khiến khán giả muốn vào xem\".Tuy nhiên, may mắn không phải lúc nào cũng đến. Muốn fancam được chú ý bằng cách này, mỗi nghệ sĩ đều phải đầu tư, chăm chút rất nhiều. Vì vậy, nhiều người thường đi \"đường tắt\" bằng việc đẩy quảng cáo cho các fancam nhờ tiền bạc.Soobin tiết lộ: \"Có rất nhiều lý do tạo nên sự nổi tiếng. Nhiều fancam có sức hút viral vì chúng được trả tiền để trở nên như vậy. Họ cố tình khiến chúng được lan truyền rộng rãi\".Đây là cách thức được khá nhiều công ty giải trí sử dụng để quảng bá fancam và tiếp thị hình ảnh của nghệ sĩ. Nhiều thần tượng từ hiệu ứng của những fancam này chỉ sau một đêm đã gây sốt trên mạng xã hội, phủ sóng các phương tiện truyền thông và trở thành cái tên tiềm năng của Kpop.Cựu thành viên nhóm BLADY chia sẻ thêm: \"Tôi không biết đây có phải là bí mật của ngành công nghiệp này hay không. Nhưng rất nhiều người xem fancam và họ đều biết nó có thể đi kèm với những hình thức marketing trong đó, đặc biệt là từ góc độ của công ty giải trí. Do đó, không thiếu trường hợp họ thực hiện chiêu trò ở đằng sau để làm một vài fancam trở nên nổi tiếng\". ", "topic": "Giải trí", "tag": ["SOOBIN", "Góc khuất", "Cách thức", "HANI", "EXID", "K-pop", "Thumbnail", "Nổi tiếng", "Thần tượng", "Công chúng", "Tiết lộ", "Thước đo", "Nhóm nhạc", "Chú ý", "Cứu vãn", "Thần thánh"], "link": "https://zingnews.vn/goc-khuat-sau-nhung-fancam-noi-tieng-post1118057.html"}