{"id": "35993940", "header": "Không phải Tôn Ngộ Không, đây mới là người thông minh tuyệt đỉnh nhất Tây Du Ký", "datetime": "2020-08-10T23:29:32.000+07:00", "summary": "Nhắc đến nhân vật thông minh nhất Tây Du Ký đa số khán giả đều cho rằng đó là Tôn Ngộ Không nhưng liệu điều này có đúng?", "content": "Trong tiểu thuyết  của Ngô Thừa Ân, Tôn Ngộ Không được khắc họa là nhân vật dũng cảm, mưu trí, luôn là anh hùng giải cứu 4 thầy trò khỏi những tình huống nguy nan.Tuy nhiên, nếu đặt trong hoàn cảnh thực tế, tính cách thẳng thắn có thể khiến Tôn Ngộ Không đắc tội với nhiều người, dễ khiến bản thân gặp phải khó khăn, thậm chí nguy hiểm đến tính mạng. Ngược lại, nhân vật chúng ta thường cho là kẻ ham ăn, lười biếng, ngốc nghếch, Trư Bát Giới, lại được cho là người khôn ngoan nhất .Kể cả theo nghiên cứu khoa học, lợn cũng là một trong những loài có chỉ số thông minh đứng đầu trong thế giới động vật. Chúng sở hữu một trí nhớ dài hạn \"tuyệt đỉnh\" và có khả năng giải quyết những thử thách khó nhằn như tìm đường thoát khỏi mê cung hay những vấn đề liên quan đến định vị đồ vật.Trong nguyên tác, Trư Bát Giới cũng nhiều lần chứng tỏ bản lĩnh cùng trí thông minh của mình. Năm xưa khi Tôn Ngộ Không gặp Trư Bát Giới ở Cao Lão Trang, hai bên đã đánh nhau không phân thắng bại sau đó phải chuyển sang “khẩu chiến”. Cuối cùng khi nhắc đến \"hòa thượng từ Đông thổ Đại Đường\", Trư Bát Giới mới chịu đầu hàng. Hơn nữa, Bát Giới còn sở hữu món bảo bối nhưng chưa bao giờ mang ra sử dụng, đó chính là cây cung lớn đeo ở eo.Về phép thuật, nếu Tôn Ngộ Không học được 72 phép địa sát thì Bát Giới cũng học được 36 phép thiên cang (trong 108 phép thiên cang địa sát của Đạo giáo). Xét về uy lực, 36 phép thiên cang chỉ hơn chứ không kém 72 phép địa sát. Nếu sử dụng thành thục, Trư Bát Giới có thể tác động đến cả âm dương, ngũ hành. Tuy nhiên, vì không chịu gắng sức cộng thêm việc bị đày thành lợn nên Bát Giới đã không phát huy được khả năng của mình.Nhiều người nghĩ rằng có tài năng thì phải bộc lộ, thể hiện ra ngoài, tuy nhiên thông minh không phải điều nên thể hiện mọi lúc mọi nơi. Có những lúc, \"giả ngu\" mới là cảnh giới cao nhất của sự khôn ngoan và Trư Bát Giới đặc biệt giỏi trong việc này. Mỗi lần phải tìm đường, do thám yêu quái đều là Tôn Ngộ Không đi trước, còn Trư Bát Giới luôn viện cớ đi sau để ở lại bảo vệ sư phụ. Ngoài ra y còn biết cách trò chuyện, khéo léo để lấy cảm tình của Đường Tăng để không phải làm những việc nặng nhọc hay nguy hiểm. Đặt trong xã hội ngày nay, khi bạn càng thể hiện tài năng thì càng phải gánh vác nhiều việc và Trư Bát Giới từ lâu đã hiểu rõ được đạo lý này.Sự khôn ngoan của Lão Trư còn được thể hiện ở chỗ “biết địch biết ta”, không tùy tiện đắc tội với người khác. Trư Bát Giới dám mắng Tôn Ngộ Không biết rõ tính cách và gốc gác của Mỹ Hầu Vương vốn từ hòn đá nứt ra, không cha không mẹ.Trong khi đó, y lại không dám lớn tiếng chửi mắng Sa Ngộ Tĩnh, vì Sa Tăng vốn là Quyển Liêm Đại Tướng, có rất nhiều bạn bè trên Thiên Đình. Ngược lại vì không nể mặt ai Tôn Ngộ Không đã gây không ít thù oán với thần phật khắp Tam Giới, bị coi là phiền phức khiến nhiều người muốn tránh mặt.Bên cạnh đó Lão Trư cũng \"không dám\" đắc tội với nhiều yêu quái trên đường lấy kinh vì biết rõ những yêu quái này đều do Phật tổ và Bồ Tát sắp đặt, đa phần đều có gốc gác trên thiên đình xuống hạ giới. Những yêu quái đó chỉ là nhân vật mang theo sứ mệnh, sau khi thỉnh kinh thành công, Bát Giới tất sẽ gặp lại những nhân vật này trên thiên giới, nếu gây thù chuốc oán với họ cũng có nghĩa tự làm mất đi các mối quan hệ sau này.Cuối cùng, vì biết Đường Tăng là đệ tử chuyển thế của Phật Tổ Như Lai, gánh trách nhiệm quan trọng của Phật môn, đến thời khắc then chốt tất sẽ có biến tốt nên trên đường đến Tây Thiên dù phải giả ngốc, bị Tôn Ngộ Không mắng chửi đến đâu Trư Bát Giới vẫn kiên trì để có thể đạt thành chính quả.  ", "topic": "Giải trí", "tag": ["Tôn Ngộ Không", "Tây Du Ký", "Bát giới", "Đường Tăng", "Tuyệt đỉnh", "Trư Bát Giới", "Đắc tội", "Địa sát", "Thông minh", "Ngô Thừa Ân", "Cao Lão Trang", "Yêu quái", "Nhân vật", "Nguy nan", "Ham ăn", "Khôn ngoan", "Nhắc đến", "Mưu trí", "Thế giới động vật", "Ngốc nghếch"], "link": "https://nguoiduatin.vn/khong-phai-ton-ngo-khong-day-moi-la-nguoi-thong-minh-tuyet-dinh-nhat-tay-du-ky-a485704.html"}