{"id": "35990029", "header": "Hợp tác giữa Simon và Amazon: Manh nha đổ vỡ mô hình kinh doanh lâu đời tại Mỹ", "datetime": "2020-08-10T16:56:00.000+07:00", "summary": "Nếu Simon Property nhượng lại các khu vực kinh doanh lớn cho Amazon, đây sẽ là dấu hiệu đổ vỡ của mô hình kinh doanh lâu đời tại Mỹ.", "content": "Amazon đã thuê lại bãi đỗ xe của nhiều trung tâm thương mại ở Mỹ làm nơi tập kết xe tải. Ảnh: AFPTập đoàn bất động sản thương mại Simon Property - đơn vị sở hữu chuỗi bán lẻ lớn nhất tại Mỹ - đang đàm phán với Amazon về thỏa thuận biến một số trung tâm mua sắm lớn thành trung tâm phân phối cho “gã khổng lồ” thương mại điện tử.Nguồn tin của Tạp chí Phố Wall cho biết, Amazon sẽ dùng các trung tâm phân phối này vào mục đích chứa hàng từ sách, quần áo đến đồ gia dụng và thiết bị điện tử… trước khi chuyển đến tay người mua.Các trung tâm mua sắm thuộc diện xem xét nhượng cho Amazon trước kia do hai bán lẻ J.C. Penney và Sears Holdings sở hữu, nhưng cả hai hãng này đã nộp đơn xin bảo hộ phá sản. Theo hồ sơ công khai hồi tháng 5, Simon sở hữu 63 cửa hàng của J.C. Penney và 11 cửa hàng của Sears Holdings.Hiện chưa rõ số lượng trung tâm mua sắm mà Simon thỏa thuận chuyển đổi thành trung tâm phân phối cho Amazon, nhưng nhiều khả năng hai bên sẽ không đạt được thỏa thuận, theo nguồn thạo tin của Tạp chí Phố Wall.Việc Simon và Amazon ngồi lại đàm phán phản ánh đúng bức tranh thương mại Mỹ thời dịch Covid-19: bán lẻ truyền thống suy yếu còn thương mại điện tử lên ngôi.Bán lẻ truyền thống của Mỹ “lâm bệnh” thời Covid-19, khiến các nhà phát triển bất động sản thương mại dư cung lớn.Việc các đối tác của Amazon ở miền Đông Bắc bang Ohio gần đây thực hiện một loạt thương vụ mua lại bất động sản thương mại đã mở “đường máu” cho thị trường này.Nhiều năm nay, các cửa hàng bán lẻ truyền thống tại Mỹ phải vật lộn sinh tồn do người tiêu dùng có xu hướng ngồi nhà mua sắm trực tuyến.Đại dịch Covid-19 lan rộng buộc các cửa hàng bán lẻ phải tạm nghỉ và tình hình cũng xấu đi khi nhiều cửa hàng phải hạn chế đón khách tập trung khi mở cửa trở lại.Trái lại, giữa đại dịch Covid-19 “gã khổng lồ” thương mại điện tử Amazon có thể đương đầu với các thách thức mới về logistics và thậm chí còn xác lập được quý thắng lợi nhất trong lịch sử hoạt động.Đối với Amazon, thỏa thuận với Simon hợp chủ trương mở rộng các trung tâm phân phối gần khu vực dân cư để tăng tốc giao hàng tới tay người tiêu dùng.Nhưng với Simon, việc từ bỏ khu vực kinh doanh lớn cho Amazon lại là dấu hiệu đổ vỡ của một mô hình kinh doanh lâu đời tại Mỹ; đó là mô hình bố trí một trung tâm mua sắm lớn để thu hút khách hàng từ các shop và nhà hàng xung quanh.Trên thực tế, mô hình kinh doanh trên đã gãy cánh vài năm trở lại đây khi nhiều cửa hàng mua sắm tại Mỹ phải căng mình để tồn tại. Covid-19 càn quét nước Mỹ vài tháng qua, chuỗi cửa hàng bách hóa Lord & Taylor đã nộp đơn xin phá sản đầu tháng này còn tập đoàn Neiman Marcus cũng làm thủ tục phá sản trong tháng 5, trong khi Nordstrom cũng biểu hiện “lâm bệnh” khi đóng cửa tổng số 16 cửa hàng trong vài tháng nay.Thực hiện tái cơ cấu, nhiều “ông chủ” đã cân nhắc phương án đặt các trung tâm mua sắm gần trường học, cơ sở y tế, cở sở chăm sóc người cao tuổi. Tuy nhiên, những trung tâm mua sắm này thường có quy mô lớn tới 100.000 feet vuông (tương đương 9.290 m2) và kết cấu nhiều tầng thay vì 1 sàn. Những người muốn thuê quy mô nhỏ lại coi trọng kết nối từ những trung tâm mua sắm này đến các nhà bán lẻ quanh đó.Nhiều khách thuê ra điều kiện với bên cho thuê rằng họ cần được giảm tiền thuê hoặc chia nhỏ mặt bằng thuê (để cho thuê lại) nếu khu vực bách hóa vẫn trống.Để Amazon có được trung tâm kho vận có thể sẽ đi kèm các điều kiện thuê chung. Nhiều chủ cho thuê thừa nhận, ngay cả kịch bản thuê chung vẫn tốt hơn là để không các khu vực mặt bằng đang ngắc ngoải.Các khách thuê của Simon có vẻ không hoan nghênh thỏa thuận với Amazon. Nhiều trong số đó đã chỉ trích gã khổng lồ thương mại điện tử “cướp cơm” của họ. Do vậy việc đặt trung tâm phân phối của Amazon ngay cạnh mặt bằng của họ chẳng khác chọc tức. Nhất là nếu Amazon thiết lập được các cơ sở kho bãi mới trên những vị trí “vàng” của Simon, càng khiến những ông chủ bán lẻ truyền thống “nóng mặt” do sức cạnh tranh tốc độ giao hàng càng khốc liệt.Để sinh tồn thời Covid-19, các ông chủ cho thuê mặt bằng ở Mỹ đã cơ cấu lại các trung tâm mua sắm bằng việc biến một phần diện tích thành các cửa hàng bán lẻ, phòng tập gym, rạp chiếu phim hay điểm vui chơi giải trí.Còn Simon có thể tung chiêu chiết khấu lớn cho các nhà bán lẻ thuê mặt bằng. Giá thuê cửa hàng đang ở mức dưới 10 USD/foot vuông (0,09 m2) còn giá thuê mặt bằng cho nhà hàng cao gấp đôi. Tùy vào thời điểm ký hợp đồng thuê và địa điểm, giá thuê mặt bằng sẽ được giảm xuống 4 USD/foot vuông hoặc cao nhất là 19 USD/foot vuông.Với tốc độ tăng trưởng ấn tượng và sổ sách kế toán đẹp, Amazon được đánh giá là khách thuê đáng tin cậy và có lợi thế lớn trong bối cảnh các nhà bán lẻ truyền thống đang lung lay vì Covid-19. Simon trước đây vốn lợi thế kinh doanh mặt bằng với 204 bất động sản thương mại, nhưng Covid-19 ập đến khiến tập đoàn này cũng lao đao trước làn sóng đóng cửa mặt bằng bán lẻ lan nhanh.Việc thương thảo giữa Simon và Amazon cho thấy ngành bán lẻ, logistics, nhất là khâu chuyển phát đến tay người tiêu dùng có xu hướng hội tụ nhanh chóng. Nhiều trung tâm thương mại ở Mỹ đang hợp tác kinh doanh với Amazon, chẳng hạn việc cho Amazon thuê lại bãi đỗ xe để tập kết đội xe tải. ", "topic": "Kinh tế", "tag": ["SIMON", "Amazon", "Simon Property", "Đổ vỡ", "J.C. Penney", "Lâu đời", "Sears Holdings", "Manh nha", "Tạp chí Phố Wall", "Mô hình", "Nhượng lại", "Kinh doanh", "Thương mại điện tử", "Bán lẻ", "Lâm bệnh", "Cửa hàng bán lẻ", "Tiên liệu", "Thời dịch", "Tập kết", "Phá sản"], "link": "https://baodautu.vn/hop-tac-giua-simon-va-amazon-manh-nha-do-vo-mo-hinh-kinh-doanh-lau-doi-tai-my-d127425.html"}