{"id": "35990146", "header": "Giảm lãi suất tiền gửi dự trữ bắt buộc không phải là nới lỏng tiền tệ", "datetime": "2020-08-10T17:06:04.000+07:00", "summary": "Ngân hàng Nhà nước đã có quyết định giảm lãi suất tiền gửi, tiền gửi dự trữ bắt buộc của các tổ chức tín dụng kể từ ngày 6/8/2020. Theo các chuyên gia, việc giảm lãi suất này không phải là chính sách nới nỏng tiền tệ, mà ít nhiều làm giảm nguồn thu của các tổ chức tín dụng.", "content": "Theo quyết định của Ngân hàng Nhà nước (NHNN), từ ngày 6/8/2020 sẽ giảm 0,5% lãi suất tiền gửi dự trữ bắt buộc của tổ chức tín dụng tại NHNN từ mức 1% xuống 0,5%.Ngoài ra, lãi suất tiền gửi của Ngân hàng Phát triển Việt Nam, Ngân hàng Chính sách xã hội Việt Nam, Quỹ Tín dụng nhân dân, tổ chức tài chính vi mô, tiền gửi của Kho bạc Nhà nước, Bảo hiểm Tiền gửi Việt Nam tại NHNN cũng được giảm 0,2%, từ mức 1% xuống 0,8%.Theo chuyên gia của Công ty Chứng khoán KB Việt Nam (KBSV), việc giảm lãi suất dự trữ bắt buộc mặc dù có ảnh hưởng tới nguồn lợi nhuận của các tổ chức tín dụng nhưng không đáng kể. Nguyên nhân là mức dự trữ bắt buộc của các ngân hàng hiện nay ở mức thấp, chỉ khoảng 3% đối với khoản tiền gửi không kỳ hạn và dưới 1 năm và 1% đối với khoản tiền gửi trên 1 năm.Theo ước tính sơ bộ của KBSV, mức tác động của việc giảm lãi suất này tới tổng hệ thống ngân hàng là vào khoảng 600 tỷ đồng, trong đó khối ngân hàng thương mại nhà nước chịu ảnh hưởng nhiều nhất, khoảng trên dưới 60 tỷ đồng/ngân hàng.Trong khi đó, động thái này cũng giúp ngân sách giảm 1 phần chi phí trong bối cảnh bội chi ngân sách năm nay dự kiến ở mức cao do các chính sach hỗ trợ kinh tế của Chính phủ trong năm nay dưới tác động của Covid-19 (bao gồm các gói giảm thuế thu nhập doanh nghiệp vừa và nhỏ, tăng chi đầu tư công...).Công ty Chứng khoán Bảo Việt (BVSC) cũng đánh giá, quyết định này nhằm mục tiêu chủ yếu là giảm chi phí hoạt động cho NHNN. Điều này đồng nghĩa thu nhập của các ngân hàng thương mại từ tiền gửi dự trữ bắt buộc gửi tại NHNN theo đó sẽ bị giảm theo. Việc giảm lãi suất cho tiền gửi dự trữ bắt buộc không giống như việc cắt giảm các loại lãi suất điều hành khác như lãi suất tái cấp vốn, lãi suất tái chiết khấu… (giúp giảm chi phí đi vay của ngân hàng thương mại, qua đó giúp giảm mặt bằng lãi suất trên thị trường).Do đó, “việc NHNN giảm lãi suất trả cho tiền gửi dự trữ bắt buộc của các ngân hàng thương mại không phải là động thái thể hiện nới lỏng thêm tiền tệ” – Chuyên gia của BVSC khẳng định.Các chuyên gia của BVSC cho rằng, tăng trưởng tín dụng cho đến nay vẫn ở mức rất thấp. Số liệu cập nhật tính đến ngày 28/7/2020 cho thấy, tăng trưởng tín dụng mới chỉ đạt 3,45% so với cuối năm 2019, tức không cải thiện nhiều so với mức 3,26% hồi cuối tháng 6. Điều này cho thấy tín dụng vẫn đang ách tắc trong hệ thống bất chấp mặt bằng lãi suất cho vay đã giảm khá sâu.BVSC kỳ vọng tín dụng trong nửa cuối năm 2020 sẽ có sự cải thiện so với nửa đầu năm. Tuy vậy, mức độ cải thiện sẽ không quá lớn, nhất là trong bối cảnh dịch Covid-19 mới quay trở lại Việt Nam, khiến các doanh nghiệp duy trì quan điểm thận trọng về triển vọng kinh doanh, qua đó hạn chế mở rộng sản xuất kinh doanh.Ngoài ra, tỷ giá USD/VND đang giảm về vùng giá mua vào của NHNN, qua đó giúp cải thiện dự trữ ngoại hối nên nhiều khả năng cũng sẽ có một lượng tiền Đồng mới được bơm vào hệ thống ngân hàng. Trên cơ sở đó, thanh khoản hệ thống ngân hàng được dự báo vẫn ở trạng thái tích cực trong tháng 8.Sau khi đã mạnh tay cắt giảm lãi suất điều hành 2 lần trong nửa đầu năm 2020, BVSC dự báo NHNN sẽ không chú trọng mục tiêu giảm thêm lãi suất điều hành trong những tháng cuối năm. Thay vào đó, NHNN sẽ chuyển mục tiêu từ cố gắng giảm lãi suất sang các mục tiêu khác như: tháo gỡ các rào cản khiến doanh nghiệp khó tiếp cận vốn sau dịch Covid-19, nới room tín dụng cho các ngân hàng, thậm chí tái cấp vốn cho các dự án đầu tư công có độ lan tỏa cao./. ", "topic": "Kinh tế", "tag": ["Dự trữ bắt buộc", "Lãi suất tiền gửi", "Ngân hàng Phát triển Việt Nam", "Quỹ tín dụng nhân dân", "Vi mô", "Kho bạc nhà nước", "Tổ chức tài chính", "Gửi của", "Lãi suất", "Ngân hàng chính sách xã hội việt nam", "Tổ chức tín dụng", "Ngân hàng nhà nước việt nam", "Tiền tệ", "Nới lỏng", "Nới", "KBSV", "BVSC", "Ít nhiều", "Nguồn thu", "SACH"], "link": "http://thoibaotaichinhvietnam.vn/pages/tien-te-bao-hiem/2020-08-10/giam-lai-suat-tien-gui-du-tru-bat-buoc-khong-phai-la-noi-long-tien-te-90756.aspx"}