{"id": "35991445", "header": "75 năm thảm họa Hiroshima và Nagasaki: Nguy cơ hạt nhân vẫn hiện hữu", "datetime": "2020-08-10T18:32:00.000+07:00", "summary": "Cách đây 75 năm, ngày 6 và 9-8-1945, người dân hai thành phố Hiroshima và Nagasaki của Nhật Bản đã trở thành những nạn nhân đầu tiên của bom nguyên tử. Hai quả bom đã cướp đi sinh mạng của ít nhất 225.000 người vô tội và biến hai thành phố sôi động này thành những 'thành phố chết'.", "content": "Những người còn sống sót - được gọi là hibakusha - tiếp tục phải chịu đựng và sau đó qua đời vì những ảnh hưởng lâu dài của việc bị phơi nhiễm phóng xạ.Tất cả chúng ta hiện vẫn đang sống trong nỗi ám ảnh đen tối của những vụ tấn công hạt nhân này. Quyết định ném bom của Mỹ và việc Liên Xô theo đuổi chương trình vũ khí hạt nhân của riêng mình đã châm ngòi cho một cuộc chạy đua vũ trang nguy hiểm và tốn kém, tạo ra hơn 70.000 vũ khí hạt nhân và khiến thế giới nhiều lần tiến gần đến thảm họa hạt nhân.Nhiều thập niên chế tạo vũ khí hạt nhân với 2.056 vụ nổ thử nghiệm, trong đó có 528 vụ thử nghiệm ở ngoài khí quyển, đã để lại hàng đống chất độc và phóng xạ trên khắp nước Mỹ và trên toàn cầu.Để ngăn chặn điều này, các thỏa thuận đã ra đời nhằm cắt giảm số lượng vũ khí hạt nhân, ngăn chặn sự phổ biến của loại vũ khí này và cấm các nước thực hiện các vụ thử hạt nhân. Tuy nhiên, hiện vẫn còn quá nhiều vũ khí hạt nhân và rủi ro xảy ra chiến tranh hạt nhân ngày càng lớn.Ước tính hiện vẫn còn khoảng 13.400 vũ khí hạt nhân, hơn 90% trong số đó là của Mỹ và Nga. 7 quốc gia có vũ trang hạt nhân khác có kho vũ khí nhỏ hơn nhưng vẫn có khả năng gây ra thương vong lớn.Căng thẳng giữa nhiều quốc gia sở hữu vũ khí hạt nhân trên thế giới đang tăng lên. Ở Nam Á, một xung đột quân sự bùng phát dọc theo đường biên giới tranh chấp giữa Ấn Độ và Pakistan, giống hồi năm 2018, có thể dễ dàng leo thang thành một cuộc chiến tranh có sử dụng vũ khí hạt nhân. Những lời đe dọa lẫn nhau giữa nhà lãnh đạo CHDCND Triều Tiên Kim Jong-un và Tổng thống Mỹ Donald Trump về việc sẽ trút “lửa thịnh nộ” lên bên kia có thể châm ngòi cho kho vũ khí hạt nhân bấy lâu nay của họ.Nhiều chính sách vũ khí hạt nhân nguy hiểm có từ thời Chiến tranh Lạnh hiện vẫn còn. Mỹ, Nga, Pháp và Anh (và có thể là cả Trung Quốc) vẫn đang duy trì một số lượng lớn vũ khí hạt nhân ở tình trạng sẵn sàng được sử dụng, sẵn sàng trả đũa chỉ trong vài phút nếu xảy ra một cuộc tấn công hạt nhân. Các nhà lãnh đạo ở Washington và Moscow luôn trung thành với lựa chọn sử dụng vũ khí hạt nhân đầu tiên và để chống lại những mối đe dọa phi hạt nhân nghiêm trọng. Cả Mỹ và Nga đều đang tìm kiếm những khả năng hạt nhân mới, giải phóng ra năng lượng thấp hơn khi được sử dụng để có thể dùng trên “chiến trường”.Bất kể ở đâu hay bằng cách nào một cuộc chiến tranh hạt nhân xảy ra, không ai có thể đảm bảo hậu quả của nó chỉ ở mức “hạn chế”. Một nghiên cứu giả định của các nhà nghiên cứu Đại học Princeton đã cho thấy cách một cuộc xung đột Mỹ-Nga thông thường có thể leo thang thành một cuộc chiến tranh nhiệt hạch và ngay lập tức khiến hơn 91 triệu người thương vong. Những đám lửa, bụi phóng xạ và những ảnh hưởng lâu dài khác có thể sẽ khiến số người chết tăng hơn nữa.Điều tồi tệ hơn là, tiến trình giải trừ vũ khí hạt nhân giữa các cường quốc hạt nhân lớn đã bị đình trệ. Thỏa thuận duy nhất còn lại hiện nay giúp hạn chế hai kho vũ khí hạt nhân lớn nhất của thế giới là Hiệp ước Cắt giảm vũ khí chiến lược Mới 2010 (START Mới). Hiệp ước này sẽ hết hạn vào ngày 5-2-2021.Tuy nhiên, chính quyền ông Trump đã không chấp nhận đề nghị của Moscow về việc gia hạn START Mới thêm 5 năm, hiệp ước giúp hạn chế mỗi nước không được triển khai quá 1.550 đầu đạn. Thay vào đó, Washington lại đe dọa sẽ “chiến thắng” một cuộc chạy đua vũ trang mới và bày tỏ quan tâm tới một thỏa thuận với Nga mà trong đó phải bao gồm cả Trung Quốc.Một thỏa thuận cấm phổ biến vũ khí hạt nhân quan trọng khác, thỏa thuận hạt nhân Iran 2015, cũng đang bên bờ vực sụp đổ sau khi Washington rút khỏi thỏa thuận này năm 2018. Để trả đũa, Iran một lần nữa củng cố chương trình làm giàu urani của mình để tạo ra nguyên liệu có thể sử dụng chế tạo vũ khí hạt nhân.Ông Kazumi Matsui - Thị trưởng thành phố Hiroshima, và ông Tomihisa Taue - Thị trưởng thành phố Nagasaki, gần đây đã cảnh báo: “Chúng ta đang chệch hướng nghiêm trọng khỏi những nỗ lực nhằm hiện thực hóa những lời khẩn cầu của hibakusha - những nạn nhân còn sống sót sau hai vụ nổ bom nguyên tử năm 1945 - và chấm dứt mối đe dọa hạt nhân”.Để đưa Mỹ và thế giới trở lại con đường đúng đắn không phải là điều dễ dàng, những nhiệm vụ này chỉ có thể thực hiện được với điều kiện Mỹ phải tái khẳng định tuyên bố chung năm 1985 giữa Tổng thống Reagan và lãnh đạo Liên Xô Gorbachev rằng “không ai có thể thắng trong một cuộc chiến tranh hạt nhân và không bao giờ được để xảy ra chiến tranh hạt nhân”.Phối hợp cùng các quốc gia sở hữu vũ khí hạt nhân khác để tạo ra một khung chương trình hành động lớn hơn, bao gồm cam kết chấm dứt phát triển những loại đầu đạn hạt nhân mới. Ngoài việc dần loại bỏ các chính sách răn đe có từ thời Chiến tranh Lạnh, một động thái sẽ giúp giảm đáng kể rủi ro xảy ra tính toán sai lầm và thảm họa trong bối cảnh khủng hoảng, Mỹ phải tuyên bố rằng không phải là nước sử dụng vũ khí hạt nhân trước tiên.Củng cố các lệnh cấm toàn cầu về thử nghiệm vũ khí hạt nhân, đàm phán các biện pháp minh bạch để giải quyết những lo ngại và cuối cùng là phê chuẩn Hiệp ước Cấm thử nghiệm hạt nhân toàn diện 1996.Nối lại các hoạt động ngoại giao nghiêm túc và bền vững với CHDCND Triều Tiên để xây dựng một kế hoạch từng bước tiến tới hòa bình và phi hạt nhân hóa là việc không thể bỏ qua. Bãi bỏ các biện pháp trừng phạt đang áp dụng với Iran từ năm 2018, đổi lại, nước này phải quay lại tuân thủ đầy đủ thỏa thuận hạt nhân năm 2015 và hợp tác đầy đủ với các thanh sát viên của Cơ quan Năng lượng nguyên tử quốc tế (IAEA).Tiến sĩ Arshad M.Khan trong bài bình luận về sự kiện thả bóm nguyên tử xuống Hiroshima và Nagasaki nhận định rằng hai quả bom nguyên tử nhằm vào Hiroshima và Nagasaki không phải là sự kết thúc, đây đơn giản chỉ là sự khởi đầu. Ông nhắc lại rằng, sau Mỹ, là một loạt các cường quốc hạt nhân khác: Nga, Anh, Pháp, Trung Quốc, Ấn Độ, Pakistan, Israel và cả CHDCND Triều Tiên.Khi Mỹ và Liên Xô chạy đua với nhau để chế tạo ra hàng nghìn vũ khí hạt nhân, các nhà chiến lược đã xây dựng lý thuyết về khả năng “đảm bảo hủy diệt lẫn nhau” (MAD). Đúng như tên viết tắt của nó MAD - “sự điên rồ” - chiến tranh hạt nhân sẽ không chỉ phá hủy lẫn nhau mà còn phá hủy cả thế giới. ", "topic": "Thế giới", "tag": ["Vũ khí hạt nhân", "Thành phố Hiroshima", "Nagasaki", "Giải trừ", "Thảm họa Hiroshima và Nagasaki", "Hạt nhân", "Bom nguyên tử", "Đe dọa", "Chiến tranh hạt nhân", "Nhật Bản", "Chạy đua vũ trang", "Hiện hữu", "Châm ngòi", "Sinh mạng", "Vô tội", "Quả bom", "Nhiễm phóng xạ", "Cướp đi", "Cộng hòa dân chủ nhân dân triều tiên", "Kho vũ khí"], "link": "http://antg.cand.com.vn/su-kien-binh-luan-antg/75-nam-tham-hoa-hiroshima-va-nagasaki-nguy-co-hat-nhan-van-hien-huu-606745/"}