{"id": "35992251", "header": "Ngành dệt may, da giày kỳ vọng tăng trưởng trở lại những tháng cuối năm 2020", "datetime": "2020-08-10T19:23:00.000+07:00", "summary": "Các chuyên gia kỳ vọng từ nay đến cuối năm, với sự gia tăng kim ngạch xuất khẩu tại thị trường châu Âu sẽ giúp cho 2 ngành dệt may, da giày tăng trưởng trở lại và duy trì mức tăng trưởng.", "content": "Theo đánh giá từ Bộ Công thương, trong bối cảnh dịch bệnh Covid-19 bùng phát, dệt may và da giày là hai ngành sản xuất được nhận định chịu tác động tiêu cực hàng đầu do dịch bệnh Covid-19.Báo cáo tài chính quý II của nhiều doanh nghiệp dệt may ghi nhận mức sụt giảm đáng kể do các đơn hàng bị hoãn, hủy vì Covid-19. Cụ thể, tại Công ty cổ phần Đầu tư & Thương mại TNG, doanh thu quý II giảm 14%, đạt 1.066 tỷ đồng. Nửa đầu năm, TNG giảm 10% doanh thu còn 1.840 tỷ; lợi nhuận sau thuế đạt gần 66 tỷ đồng, giảm 29% so với cùng kỳ.May Sông Hồng đạt doanh thu thuần 962 tỷ đồng, giảm 17% so với cùng kỳ 2019. Theo báo cáo tháng 7 và 7 tháng của ngành Công Thương, kim ngạch xuất khẩu hàng dệt, may mặc 7 tháng ước đạt gần 16,2 tỷ USD, giảm hơn 12%; xơ, sợi dệt các loại cũng giảm 21% so với cùng kỳ năm ngoái.Theo ông Vũ Đức Giang - Chủ tịch Hiệp hội Dệt may Việt Nam (Vitas), trước tình hình khó khăn, các doanh nghiệp dệt may đã thực hiện chuyển đổi quy trình sản xuất, chuyển đổi kết cấu mặt hàng truyền thống sang mặt hàng có khả năng thích ứng nhanh. Trong đó, tập trung vào một số mặt hàng có khả năng tiêu thụ cao như đồ bảo hộ lao động, khẩu trang vải; hay trong lĩnh vực thời trang, thay vì xuất khẩu mặt hàng veston cao cấp, sơ mi cao cấp khi đầu ra bế tắc, doanh nghiệp chuyển hướng sang may đồ dệt kim, sơ mi truyền thống...Các chuyên gia hy vọng, theo chu kỳ vào những tháng cuối năm do nhu cầu tiêu dùng các sản phẩm dệt may tại các dịp lễ, tết, Giáng sinh tăng cao sẽ đẩy kim ngạch xuất khẩu dệt may tăng mạnh.Cũng giống như ngành dệt may, ngành sản xuất, xuất khẩu giày dép là ngành chịu tác động tiêu cực do tác động của dịch bệnh Covid-19, khiến kim ngạch xuất khẩu giày dép các loại 7 tháng đầu năm ước đạt 9,53 tỷ USD, giảm 7,9% (tương đương mức giảm 770 triệu USD) so với cùng kỳ năm 2019.Với sự sụt giảm này, đồng nghĩa với giày dép đã rời khỏi top các mặt hàng xuất khẩu trên 10 tỷ USD. Trong khi cùng kỳ năm 2019, giày dép tăng trưởng trên 13,5%, đạt kim ngạch xuất khẩu 10,3 tỷ USD.Theo bà Phan Thị Thanh Xuân, Phó Chủ tịch kiêm Tổng thư ký của Hiệp hội Da - Giày - Túi xách Việt Nam (Lefaso), EVFTA được thực thi sẽ giúp doanh nghiệp da giày đẩy nhanh xuất khẩu, tăng trưởng kim ngạch, bù lại sự mất mát từ đầu năm đến nay. Bởi EU là thị trường có tiềm năng lớn, chiếm gần 30% tỷ trọng kim ngạch xuất khẩu của ngành, khoảng 6 tỷ USD mỗi năm. Dự báo kim ngạch xuất khẩu giày dép trong quý III và quý IV/2020 sẽ đạt mức tăng trưởng trở lại.\"Chúng tôi kỳ vọng từ nay đến cuối năm, với sự gia tăng kim ngạch xuất khẩu tại thị trường châu Âu sẽ giúp cho ngành da giày tăng trưởng trở lại và duy trì mức tăng trưởng 10% cho những tháng cuối năm 2020\", bà Xuân nhấn mạnh.Nhìn chung, nửa đầu năm, dệt may và da giày phải đối diện với nhiều khó khăn, song theo nhận định của nhiều chuyên gia, với việc kiểm soát tốt dịch bệnh và Hiệp định EVFTA có hiệu lực từ 1/8/2020 sẽ giúp xuất khẩu và EU tăng trưởng. Dự báo kim ngạch xuất khẩu dệt may, giày dép trong quý III và quý IV/2020 sẽ đạt mức tăng trưởng trở lại. Vấn đề là doanh nghiệp cần nhanh chóng nắm bắt cơ hội để có thêm các đơn hàng từ châu Âu. ", "topic": "Kinh tế", "tag": ["Da giày", "Dệt may", "Kim ngạch xuất khẩu", "Tăng trưởng", "Thương Mại TNG", "Doanh nghiệp dệt may", "May Sông Hồng", "Kỳ vọng", "TNG", "Đơn hàng", "VITAS", "Vũ Đức Giang", "Sụt giảm", "Dệt", "Dịch bệnh", "Nửa đầu", "Gia tăng", "Châu âu", "May mặc", "Cùng kỳ"], "link": "http://vietq.vn/nganh-det-may-da-giay-ky-vong-tang-truong-tro-lai-nhung-thang-cuoi-nam-2020-d177221.html"}