{"id": "35992190", "header": "Cấp bách phòng chống dịch Covid-19 tại TP Hải Dương", "datetime": "2020-08-10T19:45:34.000+07:00", "summary": "Trước diễn biến phức tạp của tình hình dịch Covid-19 trên địa bàn TP Hải Dương liên quan đến bệnh nhân (BN) 751, nhất là một số khu vực ở phường Ngọc Châu và Bệnh viện Đa khoa tỉnh, chiều 10-8, UBND TP Hải Dương đã triển khai các biện pháp cấp bách phòng, chống dịch.", "content": "Trước diễn biến phức tạp của tình hình dịch Covid-19 trên địa bàn TP Hải Dương liên quan đến bệnh nhân (BN) 751, nhất là một số khu vực ở phường Ngọc Châu và Bệnh viện Đa khoa tỉnh, chiều 10-8, UBND TP Hải Dương đã triển khai các biện pháp cấp bách phòng, chống dịch.Theo đó, UBND phường Ngọc Châu (TP Hải Dương phong tỏa, cách ly ngõ 66 Trần Thánh Tông và ngõ 19 Lê Viết Hưng; theo dõi chặt chẽ việc cách ly tại nhà các đối tượng F2 của lái xe N.V.H (F1 của BN 751), và F2 của H.X.Q (người đi cùng xe ghép với BN 741). Trung tâm Y tế thành phố khẩn trương đưa các đối tượng là F2 của P.M.A (người đi cùng xe ghép với BN 751) chuyển lên Bệnh viện Đại học y Hải Dương để cách ly tập trung.Ban Chỉ đạo phòng chống dịch thành phố lập phương án chọn Ký túc xá trường THCS Lê Quý Đôn (TP Hải Dương) làm nơi cách ly tập trung. Công an thành phố, Chủ tịch UBND các phường, xã chủ động nắm bắt thông tin, rà soát, truy vết các trường hợp liên quan để đảm bảo công tác phòng chống dịch trên địa bàn. UBND các xã, phường và các cơ quan, đơn vị, trường học, doanh nghiệp trên địa bàn thành phố tổng vệ sinh, phun khử khuẩn bằng dung dịch Cloramin B 0,1% tại trụ sở xong trước ngày 12-8.Để bảo đảm an toàn phòng chống dịch, thành phố vừa cấp phát 100 kg Cloramin B cho 25 xã, phường. Ngay trong chiều 10-8, nhiều đơn vị đã triển khai thực hiện việc phun Cloramin B 0,1% như phường Thanh Bình, phường Tân Bình, phường Nguyễn Trãi… ", "topic": "Pháp luật", "tag": ["UBND TP Hải Dương", "Ngọc Châu", "Hải Dương", "Cấp bách", "UBND phường Ngọc Châu", "Phòng chống", "Bệnh viện đa khoa", "Dịch", "Diễn biến phức tạp", "P.M.A", "BN 751", "Cách ly", "Lê Viết Hưng", "Phong tỏa", "N.V.H", "Bệnh nhân", "Trần Thánh Tông", "Trên địa bàn", "Tình hình", "THCS Lê Quý Đôn"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/cap-bach-phong-chong-dich-covid-19-tai-tp-hai-duong-612357/"}