{"id": "35991951", "header": "Có hay không việc Công ty Lâm nghiệp Bắc Kạn phá rừng phòng hộ?", "datetime": "2020-08-10T19:25:33.000+07:00", "summary": "Vừa qua, một số hộ dân tại thôn Bản Mún, xã Dương Phong, huyện Bạch Thông (Bắc Kạn) phản ánh tới Báo Nhân Dân về việc Công ty Lâm nghiệp Bắc Kạn khai thác trắng hơn 16 ha rừng phòng hộ, trái quy định của pháp luật nhưng không hề bị xử lý gì.", "content": "Vừa qua, một số hộ dân tại thôn Bản Mún, xã Dương Phong, huyện Bạch Thông (Bắc Kạn) phản ánh tới Báo Nhân Dân về việc Công ty Lâm nghiệp Bắc Kạn khai thác trắng hơn 16 ha rừng phòng hộ, trái quy định của pháp luật nhưng không hề bị xử lý gì.Trong khi đó, cùng diện tích rừng phòng hộ sát với đất rừng trồng công ty, người dân trồng, chăm sóc hàng chục năm thì xin khai thác lại không được vì… là rừng phòng hộ.Chúng tôi tới xã Dương Phong để tìm hiểu về sự việc này. Việc khai thác trắng diện tích hơn 16 ha của Công ty Lâm nghiệp Bắc Kạn (sau đây gọi tắt là Công ty) đã thực hiện từ năm 2018, gỗ đã chở đi tiêu thụ. Trên thực địa, Công ty đã trồng lại một phần diện tích bằng cây keo, có chiều cao khoảng hơn 1m.Ông Nguyễn Xuân Khoát, người dân thôn Bản Mún bức xúc nói: \"Năm 2009, tôi ký hợp đồng liên kết trồng rừng với Công ty trên diện tích hơn 3ha, nằm liền kề, sát với diện tích hơn 16 ha do Công ty trồng. Theo đó, tôi bỏ vốn, công trồng, chăm sóc, bảo vệ trên đất của Công ty, khi khai thác, tôi được hưởng 80% số gỗ, Công ty hưởng 20%. Năm 2018, tôi xin được khai thác trắng rừng đã trồng thì được cơ quan chức năng trả lời rằng, diện tích rừng tôi trồng là rừng phòng hộ nên không được khai thác trắng, chỉ được khai thác tỉa. Theo bản đồ quy hoạch ba loại rừng, cả rừng do tôi trồng và của Công ty trồng đều là rừng phòng hộ. Tuy nhiên, không hiểu vì lý do gì, năm 2018, Công ty được khai thác trắng, còn chúng tôi lại không được\".Theo tìm hiểu của phóng viên, ngày 30-1-2018, Công ty ban hành Quyết định số 16/QĐ-CTLN về việc phê duyệt hồ sơ thiết kế khai thác trắng rừng trồng keo nguyên liệu năm 2009 và tận dụng gỗ tự nhiên mọc xen trong rừng trồng tại tiểu khu lâm nghiệp Dương Phong. Cụ thể, địa điểm khai thác là các lô a, b (khoảnh 3); lô a (khoảnh 4); lô b, c (khoảnh 6); lô a, ă, â, b, d (khoảnh 7) thuộc tiểu khu 387, với tổng diện tích hơn 16 ha. Sản lượng khai thác là 4.597 cây, tổng khối lượng cây đứng hơn 924 m3. Khối lượng được phê duyệt là hơn 693 m3 gỗ thương phẩm, hơn 231 m3 củi. Sau đó, Công ty tiến hành khai thác trắng, người dân liên kết trồng lại không được khai thác trắng đã dẫn tới bức xúc.Theo Quyết định số 757/2007/QĐ-UBND ngày 21-5-2007 của UBND tỉnh Bắc Kạn phê duyệt kế hoạch rà soát quy hoạch lại ba loại rừng tỉnh Bắc Kạn thì toàn bộ diện tích hơn 16 ha mà Công ty đã khai thác trắng là rừng phòng hộ. Điều này đã được Cơ quan Cảnh sát điều tra (Công an huyện Bạch Thông) cùng Hạt Kiểm lâm Bạch Thông, chính quyền xã Dương Phong và chính Công ty thống nhất, xác định khi kiểm tra thực địa vào ngày 18-2-2020.Tuy nhiên sau đó, UBND tỉnh Bắc Kạn lại ban hành bốn quyết định mâu thuẫn với chính Quyết định số 757/2007/QĐ-UBND ngày 21-5-2007. Cụ thể, ngày 25-5-2007 (chỉ sau bốn ngày ban hành Quyết định số 757/2007/QĐ-UBND ngày 21-5-2007), UBND tỉnh ban hành Quyết định số 795/QĐ-UBND về việc phê duyệt kế hoạch sử dụng đất giai đoạn 2007-2015 của Công ty. Ngày 11-5-2009, UBND tỉnh ban hành Quyết định số 985/QĐ-UBND về việc giao đất và cấp giấy chứng nhận quyền sử dụng đất cho Công ty thuê sử dụng vào mục đích sản xuất kinh doanh lâm nghiệp tại xã Dương Phong; xây dựng và triển khai dự án trồng rừng nguyên liệu giai đoạn 2008-2015 đã được UBND tỉnh phê duyệt từ năm 2008. Ngày 20-11-2007, UBND tỉnh tiếp tục ban hành Quyết định số 2300/QĐ-UBND phê duyệt báo cáo đánh giá tác động môi trường khi thực hiện dự án trồng rừng, giai đoạn 2008-2015 và Quyết định số 242/QĐ-UBND ngày 31-1-2008 phê duyệt dự án cải tạo rừng tự nhiên nghèo kiệt giai đoạn 2008-2015.Theo những quyết định này thì 10 lô rừng có tổng diện tích hơn 16 ha của Công ty là rừng sản xuất, đủ điều kiện khai thác gỗ. Đây là căn cứ để công ty phê duyệt phương án khai thác trắng toàn bộ gỗ trên hơn 16 ha rừng nói trên, bán cho Công ty CP Xuất nhập khẩu và Hợp tác đầu tư giao thông vận tải Tracimexco (số 36, Bạch Đằng, phường 2, quận Tân Bình, TP Hồ Chí Minh) với giá 289 triệu đồng.Như vậy, Quyết định số 757/2007/QĐ-UBND ngày 21-5-2007 của UBND tỉnh Bắc Kạn phê duyệt kế hoạch rà soát quy hoạch lại ba loại rừng tỉnh Bắc Kạn được ban hành trước. Về nguyên tắc, các quyết định ban hành sau, gồm: Quyết định số 795/QĐ-UBND ngày 25-5-2007; Quyết định số 2300/QĐ-UBND ngày 20-11-2007 và Quyết định số 242/QĐ-UBND ngày 31-1-2008 phải tuân thủ nội dung đã được phê duyệt tại Quyết định số 757/2007/QĐ-UBND ngày 21-5-2007. Nếu Quyết định số 757/2007/QĐ-UBND ngày 21-5-2007 sai thì cần chỉnh sửa, hoặc hủy bỏ trước khi ban hành ba quyết định sau.Tuy nhiên, ngày 9-4-2020, UBND tỉnh Bắc Kạn ban hành văn bản số 1905/UBND-NNTNMT trả lời cơ quan điều tra (Công an huyện Bạch Thông) rằng: Quyết định số 757/2007/QĐ-UBND ngày 21-5-2007 của UBND tỉnh về việc phê duyệt kết quả rà soát, điều chỉnh, bổ sung quy hoạch ba loại rừng tỉnh Bắc Kạn và Quyết định số 795/QĐ-UBND ngày 25-5-2007 của UBND tỉnh về việc phê duyệt kế hoạch sử dụng đất giai đoạn 2007-2015 của Công ty đều được ban hành theo trình tự, thủ tục, thẩm quyền Luật định, do vậy cả hai quyết định này đều có giá trị pháp lý.Đây là điều khó hiểu, chính vì vậy, khi tìm hiểu việc công ty có phá rừng phòng hộ hay không thì các sở, ngành đều không có câu trả lời thỏa đáng. Theo văn bản số 839/SNN-CCKL ngày 5-5-2020 của Sở Nông nghiệp và Phát triển nông thôn thì, nếu diện tích hơn 16 ha rừng của Công ty là rừng sản xuất thì công ty khai thác đúng quy định. Nếu diện tích này là rừng phòng hộ thì Công ty đã làm trái quy định.Đến ngày 26-10-2018, UBND tỉnh Bắc Kạn ra Quyết định số 1794/QĐ-UBND về việc phê duyệt kết quả rà soát, điều chỉnh, bổ sung quy hoạch ba loại rừng tỉnh Bắc Kạn. Theo quyết định này, diện tích hơn 16 ha rừng của Công ty đã khai thác trắng đã từ rừng phòng hộ chuyển thành rừng sản xuất. Trong khi nhiều diện tích khác của người dân đã liên kết trồng vẫn là rừng phòng hộ. Theo UBND xã Dương Phong, phần lớn diện tích rừng ở xã là rừng phòng hộ, chỉ có một phần ở chân các lô rừng được chuyển thành rừng sản xuất do người dân đã canh tác cây quýt lâu năm.Việc khai thác trắng của Công ty đã diễn ra trước thời điểm 31-5-2018, trước khi UBND tỉnh ra Quyết định số 1794/QĐ-UBND về việc phê duyệt kết quả rà soát, điều chỉnh, bổ sung quy hoạch ba loại rừng tỉnh Bắc Kạn, đưa hơn 16 ha rừng trên thành rừng sản xuất. Do đó, tỉnh Bắc Kạn cần làm rõ, diện tích hơn 16 ha này chính xác là rừng phòng hộ hay rừng sản xuất tại thời điểm công ty này khai thác trắng. Nếu có sai phạm phải xử lý nghiêm minh, bảo đảm quyền lợi công bằng cho nhân dân thôn Bản Mún đã tham gia trồng liên kết.Tại Điều 15, Quy chế quản lý rừng phòng hộ ban hành kèm theo Quyết định số 17/2015/QĐ-TTg ngày 9-6-2015 của Thủ tướng Chính phủ quy định: Rừng phòng hộ là rừng trồng có hỗ trợ của ngân sách Nhà nước, hỗ trợ của chương trình, dự án có nguồn gốc ngân sách Nhà nước thì được chặt chọn cây trồng chính khi đạt tiêu chuẩn khai thác, với cường độ khai thác không quá 20% trữ lượng. ", "topic": "Nhà đất", "tag": ["Rừng phòng hộ", "Dương Phong", "Bạch Thông", "Bắc Kạn", "Báo Nhân Dân", "Rừng trồng", "UBND tỉnh Bắc Kạn", "Phá", "Khai thác", "Trắng", "Công an huyện Bạch Thông", "Trồng rừng", "Khoảnh", "Nguyễn Xuân Khoát", "Rừng", "Hộ dân", "Thực địa", "Rừng sản xuất", "Gỗ", "Phản ánh"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/co-hay-khong-viec-cong-ty-lam-nghiep-bac-kan-pha-rung-phong-ho--612287/"}