{"id": "35992863", "header": "CĐT An Gia Phú Thịnh lại thi công làm sụt lún nhà xưởng, đe dọa tính mạng người dân", "datetime": "2020-08-10T20:53:32.000+07:00", "summary": "Năm 2007, trong quá trình đào hầm móng thi công công trình An Gia Phú Thịnh đã làm trùi đất khu vực lân cận gây ra sụt lún, rạn nứt tường nhà xưởng của chi nhánh sản xuất công ty TNHH SX TMDV An Đại Hưng.", "content": "Năm 2017, công ty Cổ phần An Gia Phú Thịnh đã khởi công xây dựng Block 6 và hầm mở rộng thuộc công trình Panorama khu dân cư LACASA. Nhà thầu thi công dự án là công ty Cổ phần Đầu tư Xây dựng Ricons. Trong quá trình đào hầm móng thi công công trình này đã làm trùi đất khu vực lân cận gây ra sụt lún, rạn nứt tường nhà xưởng của chi nhánh sản xuất công ty TNHH SX TMDV An Đại Hưng - chuyên sản xuất gia công các loại kính xây dựng.Theo thông tin ghi nhận của PV, vào năm 2017, trong quá trình thi công Dự án Panorama Block 6 khu Dân cư LASACA(địa chỉ 89 Hoàng Quốc Việt, phường Phú Thuận, quận 7, TP.HCM), công ty Cổ phần An Gia Phú Thịnh (địa chỉ 30 Nguyễn Thị Diệu, quận 3, TP.HCM)cùng đơn vị thi công Ricons đã cho đào móng tầng hầm khá sâu xuống lòng đất nên gây hiện tượng trồi đất,sụt lún nền nhà xưởng, nứt tường, một số tường đổ sập gây thiệt hại nghiêm trọng cho chi nhánhsản xuất của công ty TNHH SX TMDV An Đại Hưng (số 19 Đào Trí, phường Phú Thuận, quận 7, TP.HCM).Khung kèo sắt nhà xưởng bị cong vênh nghiêng hẳn có dấu hiệu sụt. Toàn bộ mái tôn bị gạch, cát, đá từ công trình xây dựng nói trên đổ xuống làm thủng nên có cơn mưa là nước chảy xối xả, thấm dột tràn lan.Công ty An Đại Hưng phải bỏ chi phí thay mới toàn bộ tôn nhằm giảm thiểu mức độ thiệt hại cho hàng hóa và máy móc do nước mưa ngấm vào.Chia sẻ với PV, đại diện công ty An Đại Hưng cho hay, do nền nhà xưởng ngày càng lún sâu hơn so với trước đây là gần 1mét,nứt nẻ ngang dọc nên hiện nay, cứ cơn mưa nhỏ hay có đợt triều cường là nhà xưởng sản xuất bị ngập sâu hơn nửa mét nước. Nướcứ đọng và bốc mùi hôi thối gây ô nhiễm môi trường trầm trọng và làm tê liệt nhiều dây chuyền sản xuất của công ty An Đại Hưng.Công ty An Đại Hưng phải dùng máy bơm để chống ngập, bơm nước liên tục ra ngoài đường cống thoát nước nhằm giảm thiểu mức độ thiệt hại.“Máy cường lực kính đòi hỏi phải đạt độ cân bằng cao, nếu không trong quá trình cường lực kính sẽ nổ vỡ vụn. Do mặt bằng nền nhà xưởng bị lún nứt, xê dịch liên tục nên máy cường lực mất cân bằng gây nổ kính thường xuyên, thiệt hại rất lớn cho công ty. Đỉnh điểm là vào lúc 10h30 ngày 10/3/2020, việc lún, sụt, nứt tường ngày càng nghiêm trọng đã gây chập điện và dẫn đến cháy nhà xưởng khu vực ép kính. Đám cháy lan rộng ra 3 hộ dân. Dù lực lượng chữa cháy đến kịp thời và dập đám cháy sau hơn 20 phút nhưng vụ cháy cũng đã gây thiệt hại, làm tổn thất nặng nề về tài sản hàng hóa và máy móc của chi nhánh công ty và các hộ dân xung quanh”, đại diện công ty này cho hay.Cuối tháng 7/2020, PV đến phân xưởng ghi nhận thực tế thì thấy nhiều bức tường của công ty An Đại Hưng nứt nẻ, ngã đổ, nền nứt và lún sâu xuống đất, hai ray của cần trục dùng cẩu kính được làm bằng đường ray xe lửa cũng bị cong vênh nghiêm trọng, kính vỡ nằm la liệt nhiều nơi trong phân xưởng sản xuất này.Tiếp PV, ông Hồng Khánh Nghi- Giám đốc công tyAn Đại Hưng -trong tâm trạng rối bời vì thiệt hại tài sản quá nhiều, sản xuất bị đình đốn và có nguy cơ đền hợp đồng cho khách vì không đảm bảo tiến độ giao hàng. Theo ông Nghi, số lượng kính xây dựng để trong kho xưởng bị nước ngấm làm hư, kính bị vỡ do lún nứt nền nhà xưởng gây thiệt hại về hàng hóa ước tính lên đến hơn 5 tỷ đồng.Ông Nghi cũng thông tin, sau nhiều lần thương lượng và hòa giải tại UBND phường Phú Thuận, phía đại diện chủ đầu tư và đơn vị thi công hứa sẽ bồi thường thiệt hại và khắc phục hậu quả sự cố xảy ra. Tuy nhiên, trên thực tế chủ đầu tư và đơn vị thi công không thực hiện bồi thường thiệt hại, khắc phục hậu quả. “Phía công ty An Đại Hưng đã nhiều lần yêu cầu chủ đầu tư và đơn vị thi công tạm ngừng thi công và phải có biện pháp đảm bảo an toàn đối với nhà xưởng sản xuất của công tynhưng họ đều phớt lờ tiếp tục thi công bất chấp các quy định”, ông Nghi bức xúc nói.Theo các tài liệu PV thu thập được, để bảo vệ quyền lợi của mình, công ty An Đại Hưng đã nộp đơn khởi kiện raTAND quận 3 và được thụ lý vào tháng 5/2020. Nhận thấy tính cấp thiết của việc cần phải áp dụng biện pháp khẩn cấp tạm thời nên ngày 8/6/2020, TANDquận 3đã ra Quyết định áp dụng biện pháp khẩn cấp tạm thời số 185/2020/QĐ-BPKCTT“Cấm hoặc buộc thực hiện hành vi nhất định” được quy định tại Điều 127 của Bộ luật Tố tụng dân sự.Cụ thể: “Cấm các cá nhân, tổ chức thực hiện hành vi thi công công trình chung cư khối 6 và hầm mở rộng thuộc dự án LACASA”.Tuy nhiên, điều bất ngờ là vào ngày 15/06/2020,TANDquận 3 lại có Quyết định thay đổi biện pháp khẩn cấp tạm thời số 197/2020/QĐ-BPKCTT. Theo đó, thay đổi biện pháp khẩn cấp tạm thời số 185/2020/QĐ-BPKCTT ngày 8/6/2020 bằng biện pháp khẩn cấp tạm thời “Phong tỏa số tiền3 tỷ đồng của công ty An Gia Phú Thịnh theo quy định tại Điều 136 của Bộ luật Tốtụng dân sự”. Được biết, số tiền 3 tỷ đồng này là số tiền mà Công ty An Gia Phú Thịnh nộp vào tài khoản để cam kết số tiền bồi thường cho Công ty An Đại Hưng.Trao đổi với PV, luật sư Trần Thanh- Giám đốc công ty luật Bảo Vệ Công Lý - cho hay,việc TANDquận 3 cho thay đổi biện pháp khẩn cấp tạm thời là chưaphù hợp với bản chất vụ án và tính chất của vụ việc. Bởi theo quy định của pháp luật về việc xử lý công trình xây dựng ảnh hưởng đến chất lượng công trình lân cận; ảnh hưởng đến môi trường, cộng đồng dân cư tại khoản 1, Điều 15, Nghị định 180/2007/NĐ-CP ngày 07/12/2007 thì: “Trường hợp công trình xây dựng gây lún, nứt, thấm, dột hoặc có nguy cơ làm sụp đổ các công trình lân cận thì phải ngừng thi công xây dựng để thực hiện bồi thường thiệt hại:a) Việc bồi thường thiệt hại do chủ đầu tư và bên bị thiệt hại tự thỏa thuận; Trường hợp các bên không thỏa thuận được thì bên thiệt hại có quyền khởi kiện đòi bồi thường tại tòa án;b) Công trình chỉ được phép tiếp tục thi công xây dựng khi các bên đạt được thỏa thuận việc bồi thường thiệt hại”.“Vậy việc chủ đầu tư và nhà thầu thi công tiếp tục thi công Block 6 và hầm mở rộng củakhu dân cư LASACA trong khi vụ việc vẫn chưa được giải quyết,như vậy là chưa phù hợp với quy định củapháp luật.Hơn nữa, việc thi công gây lún nứt nhà xưởng đang thật sự đe dọa đến sức khỏe, tính mạng cho hàng chục công nhân đang làm việc tại phân xưởng sản xuất của chi nhánh công ty An Đại Hưng”, luật sư Thanh phân tích.Liên quan đến vụ việc, ngày 5/8, PV đã liên hệ làm việc với sở Xây dựng TP.HCM và được vị đại diện sở tiếp nhận thông tin và sẽ có thông tin phản hồi bằng văn bản. Trong khi đó, PV liên hệ làm việc với chủ đầu tư An Gia Phú Thịnh thì không làm việc được với lãnh đạo có trách nhiệm để trả lời.Theo Người Đưa Tin Pháp luật ", "topic": "Nhà đất", "tag": ["Nhà xưởng", "Sụt lún", "Đào hầm", "Thi công", "Kính xây dựng", "Rạn nứt", "Lân cận", "Tính mạng", "Phú Thuận", "Chi nhánh", "Nứt", "Lún", "Đơn vị thi công", "Đào Trí", "Cường lực", "Nguyễn Thị Diệu", "Công trình", "Đe dọa", "Vênh", "Dột"], "link": "http://antt.nguoiduatin.vn/cdt-an-gia-phu-thinh-lai-thi-cong-lam-sut-lun-nha-xuong-de-doa-tinh-mang-nguoi-dan-297882.htm"}