{"id": "35990666", "header": "Quốc tế cam kết trợ giúp Lebanon 250 triệu euro khắc phục hậu quả vụ nổ lớn", "datetime": "2020-08-10T18:16:02.000+07:00", "summary": "Hội nghị quốc tế trực tuyến về tài trợ cho Lebanon diễn ra trong ngày 09/08 đã thu được tổng cộng 250 triệu euro.", "content": "Theo thông tin do Phủ Tổng thống Pháp đưa ra trong sáng ngày 10/08, Hội nghị quốc tế trực tuyến về tài trợ cho Lebanon diễn ra trong ngày 09/08 đã thu được tổng cộng 250 triệu euro cam kết đóng góp của các nước cho việc tái thiết Lebanon sau vụ nổ.Trong thông cáo phát đi sáng ngày 10/08 theo giờ Paris, Phủ Tổng thống Pháp cho biết, tổng cộng đã có 250 triệu euro được các nước và tổ chức cam kết trợ giúp cho Lebanon nhằm khác phục hậu quả vụ nổ thảm khốc ở cảng Beirut hôm 4/8.Trong số 250 triệu euro cam kết, Liên minh châu Âu đóng góp 60 triệu euro, riêng nước Pháp đóng góp 30 triệu euro. Một số nước Arab cũng cam kết hỗ trợ Lebanon, trong đó cao nhất là Qatar với 50 triệu euro.Hội nghị quốc tế về tài trợ cho Lebanon được Tổng thống Pháp Emmanuel Macron đồng chủ trì với Liên Hợp Quốc đã diễn ra trong chiều ngày 9/8 với sự tham gia của nhiều nguyên thủ quốc gia và đại diện các tổ chức quốc tế lớn, như Tổng thống Mỹ Donald Trump, Thủ tướng Anh Boris Johnson, Chủ tịch Hội đồng châu Âu Charles Michel.Ngoài việc đưa ra số tiền cam kết tài trợ cho Lebanon, các bên tham gia hội nghị còn bàn về cơ chế phân bổ nguồn tiền cứu trợ, để đảm bảo số tiền này không bị sử dụng sai mục đích. Tổng thống Pháp Macron, người vận động mạnh nhất cho các nỗ lực cứu trợ Lebanon thời gian qua, tuyên bố quốc tế cần phải hành động nhanh chóng và mạnh mẽ vì tương lai của cả Lebanon và khu vực đang bị thách thức.“Chúng ta phải cùng nhau làm tất cả để bạo lực và sự hỗn loạn không thắng thế tại Lebanon. Ngày nay những thế lực hưởng lợi từ sự chia rẽ và hỗn loạn tại Lebanon là những thế lực đang đe dọa người dân Lebanon, hòa bình và sự ổn định tại Lebanon cũng như trong khu vực. Vì thế, vào thời điểm này không chỉ tương lai của Lebanon đang bị thách thức mà còn là tương lai của các khu vực”, ông Macron nói.Tính đến thời điểm hiện tại, vụ nổ ngày 4/8 tại cảng Beirut đã cướp đi sinh mạng của 158 người, làm hơn 6.000 người bị thương và hàng chục người vẫn đang mất tích. Theo đánh giá của Liên Hợp Quốc, Lebanon đang cần khẩn cấp ít nhất là 85 triệu euro cho các nhu cầu về y tế.Trong những ngày qua, các nước tiếp tục gửi các đội bác sỹ và vật tư y tế đến trợ giúp Lebanon. Vụ nổ thảm khốc đã khiến dân chúng Lebanon tức giận, dẫn tới hàng loạt các cuộc biểu tình bạo lực trong vài ngày qua./. ", "topic": "Thế giới", "tag": ["Lebanon", "Cảng Beirut", "Vụ Nổ Lớn", "Trợ giúp", "Vụ nổ", "Cam kết", "Tài trợ", "Hậu quả", "Tổng thống Pháp", "Thu được", "Phủ tổng thống", "Hội nghị", "Tổng cộng", "Quốc tế", "Thảm khốc", "Charles Michel", "Khắc phục", "Tái thiết", "Thông cáo", "Boris Johnson"], "link": "https://vov.vn/the-gioi/quoc-te-cam-ket-tro-giup-lebanon-250-trieu-euro-khac-phuc-hau-qua-vu-no-lon-1081598.vov"}