{"id": "35991048", "header": "Giám đốc Sở Tư pháp Lâm Đồng bị khiển trách vì vợ lừa đảo", "datetime": "2020-08-10T18:11:56.000+07:00", "summary": "Bùi Thị Mai Liên, vợ của Giám đốc Sở Tư pháp Lâm Đồng, bị Công an tỉnh Lâm Đồng khởi tố về tội 'Lừa đảo, chiếm đoạt tài sản' gây xôn xao dư luận gần 2 tháng qua. Ủy ban Kiểm tra Tỉnh ủy vừa xem xét, thi hành kỷ luật vị giám đốc này.", "content": "Ngày 10/8, Ủy ban Kiểm tra Tỉnh ủy Lâm Đồng (khóa X) nhiệm kỳ 2015-2020 đã tiến hành kỳ họp thứ 35 dưới sự chủ trì của Ủy viên Ban Thường vụ Tỉnh ủy, Chủ nhiệm Ủy ban Kiểm tra Tỉnh ủy Lâm Đồng Dương Công Hiệp.Tại kỳ họp này, Ủy ban Kiểm tra Tỉnh ủy Lâm Đồng đã xem xét, kết luận một số nội dung, trong đó có việc xem xét, thi hành kỷ luật đối với nguyên Bí thư Đảng ủy, Giám đốc Sở Tư pháp tỉnh Lâm Đồng Đoàn Xuân Sơn.Giám đốc Sở Tư pháp có khuyết điểm, vi phạm trong việc quản lý, giáo dục cán bộ, đảng viên, gia đình dẫn đến một số cán bộ cấp dưới và vợ, đồng thời là cấp dưới trực tiếp của ông Sơn bị Cơ quan Cảnh sát điều tra (Công an tỉnh Lâm Đồng) khởi tố về tội lừa đảo, chiếm đoạt tài sản, gây dư luận xấu, ảnh hưởng uy tín của tổ chức đảng và cá nhân giám đốc.Mặt khác, việc kê khai tài sản của ông Đoàn Xuân Sơn có nội dung không đúng quy định.Sau khi xem xét, Ủy ban Kiểm tra Tỉnh ủy quyết định thi hành kỷ luật bằng hình thức khiển trách đối với ông Đoàn Xuân Sơn.Như  đã phản ánh, ngày 15/6, Công an tỉnh Lâm Đồng đã thực hiện lệnh khởi tố, bắt tạm giam thời hạn 4 tháng đối với bà Bùi Thị Mai Liên cùng 3 công chứng viên trên địa bàn TP.Đà Lạt, bao gồm: ông Bùi Hữu Quang Luận (Phòng Công chứng số 1), ông Chu Văn Sửa và bà Trần Thùy Lâm (Văn phòng Công chứng Đoàn Quang Lưu).Trước đó, nhiều đơn thư khiếu tố hành vi lừa đảo của bà Liên được gửi đến các ban ngành chức năng, một số người còn tố cáo có cán bộ ngân hàng đã nâng khống giá trị tài sản cho bà Liên vay tiền vượt mức giá trị thực; nhiều công chứng viên tiếp tay lập chứng từ giả để bà Liên lừa đảo, chiếm đoạt tài sản của người khác…Quá trình điều tra, Công an tỉnh Lâm Đồng phát hiện một vụ có dấu hiệu lừa đảo chiếm đoạt tài sản nên đã khởi tố bắt tạm giam bà Liên cùng 3 công chứng viên để điều làm rõ.Nhiều bị hại của bà Liên cũng đã khởi kiện tại TAND TP.Đà Lạt để đòi tài sản. Tòa đang xem xét, ra quyết định thụ lý vụ án.Được biết, còn có nhiều trường hợp khác tố cáo vợ chồng bà Liên lừa đảo chiếm đoạt tài sản. Công an tỉnh Lâm Đồng đang điều tra, mở rộng vụ án. ", "topic": "Pháp luật", "tag": ["Đoàn Xuân Sơn", "Sở Tư pháp Lâm Đồng", "Khiển trách", "Bùi Thị Mai Liên", "Thi hành kỷ luật", "Công an tỉnh Lâm Đồng", "Bí thư đảng ủy", "Dương Công Hiệp", "Lừa đảo", "Giám đốc", "Kỳ họp", "Chiếm đoạt tài sản", "Cấp dưới", "Khuyết điểm", "Thường vụ tỉnh ủy", "Xem xét", "Tỉnh ủy", "Khởi tố", "Vợ", "Sở tư pháp"], "link": "https://www.tienphong.vn/xa-hoi/giam-doc-so-tu-phap-lam-dong-bi-khien-trach-vi-vo-lua-dao-1703465.tpo"}