{"id": "35993194", "header": "38 thí sinh bị đình chỉ, 18 cán bộ coi thi bị xem xét kỷ luật, nhiều thí sinh phải thi lại", "datetime": "2020-08-10T21:08:00.000+07:00", "summary": "Đây là nội dung đáng chú ý được TS Mai Văn Trinh – Cục trưởng Cục Quản lý chất lượng, Bộ GD&ĐT công bố tại họp báo vừa được tổ chức chiều nay tại Hà Nội. Đây là một kỳ thi đặc biệt trong bối cảnh cả nước đang chống dịch Covid-19. Theo đại diện Bộ GD&ĐT, tổng số thí sinh đăng ký dự thi là 900.079. Tổng số thí sinh dự thi là 866.946 em, chiếm tỷ lệ 96,3%. Số thí sinh bị ảnh hưởng của dịch Covid-19 không thể dự thi là 26.308 em tại 23 tỉnh/thành phố, chiếm tỷ lệ 2,92% tổng số thí sinh đăng ký dự thi trên toàn quốc.", "content": "Theo đại diện Bộ GD&ĐT, kỳ thi tốt nghiệp THPT năm 2020 đợt 1 vừa kết thúc an toàn, nghiêm túc. Năm nay, số lượng thí sinh bị định chỉ thi giảm gần một nửa so với năm trước. Toàn kỳ thi trong đợt 1 này, 38 thí sinh bị đình chỉ thi và 1 thí sinh bị khiển trách. Đa số các thí sinh bị đình chỉ thi là do mang điện thoại vào phòng thi. Ngoài ra, có 18 cán bộ vi phạm quy chế thi. Cụ thể, trong buổi thi Ngữ văn ở Bắc Ninh, các cán bộ coi thi đã ký nhầm vào ô \"cán bộ chấm thi\" nhưng do bị tâm lý nên các thầy, cô giám thị đã yêu cầu thí sinh chép lại, ảnh hưởng đến thời gian làm bài của các em. Nếu bình tĩnh, các thầy cô vẫn để thí sinh làm bài, sau đó báo cáo với điểm trưởng để có giải pháp xử lý phù hợp. Để bảo đảm quyền lợi của thí sinh và theo nguyện vọng của các em cũng như gia đình, những thí sinh này sẽ thi lại vào ngày mai bằng đề thi dự bị.Tại Hội đồng thi Điện Biên, giám thị đã phát đề thi môn Địa lý chậm 5 phút, nhưng không bù giờ cho thí sinh. Trên cơ sở bảo đảm quyền lợi tối đa cho các em, Hội đồng thi tỉnh Điện Biên đã báo cáo Ban chỉ đạo thi Quốc gia và đã được đồng ý tổ chức thi lại cho những em này theo đề thi dự bị. Còn ở Bình Phước, 1 thí sinh không thuộc diện được miễn thi nhưng giám thị đã sơ suất cho thí sinh này miễn thi môn Địa lý. Thực tế, thí sinh này là học sinh giỏi cấp trường, khi giám thị hỏi thì khai báo là được miễn thi môn Địa lý. Nhưng cán bộ coi thi chủ quan không kiểm tra lại danh sách; nếu kiểm tra lại thì sẽ có biện pháp xử lý khác. Đây là lý do để thí sinh này thi lại môn Địa lý bằng đề dự bị vào ngày mai. \"Tất cả những cán bộ coi thi xử lý không đúng quy chế, đều bị xem xét xử lý theo quy định. Còn quyền lợi của thí sinh vẫn được bảo đảm tối đa\", ông Trinh nói.Về tình trạng thiếu đề thi tại một điểm thi ở Quảng Ninh, ông Mai Văn Trinh khẳng định, việc tổ chức kỳ thi do địa phương chịu trách nhiệm ở tất cả các khâu, trong đó có khâu in sao đề thi. Việc in sao đề thi chưa đủ số lượng - trước hết là trách nhiệm của Ban in sao đề thi, sau đó là Hội đồng thi tỉnh Quảng Ninh. Về vấn đề này, Quảng Ninh đã có giải pháp bổ sung thời gian cho đủ bằng cách trừ thời gian để bảo đảm đủ thời gian làm bài cho tất cả các thí sinh bị ảnh hưởng của việc này. Đây là giải pháp tình thế nhưng phù hợp, bảo đảm quyền lợi cho các thí sinh. Trả lời câu hỏi một số thí sinh là chiến sĩ công an, quân đội chưa được thi đợt này sẽ được giải quyết thé nào, ông Mai Văn Trinh cho hay: Các thí sinh này sẽ được ứng xử giống như thí sinh ở những vùng đang thực hiện giãn cách xã hội theo chỉ thị của Thủ tướng Chính phủ. Trên cơ sở nguyện vọng của thí sinh và đề nghị của các bên liên quan, sẽ xem xét để bảo đảm quyền lợi cho thí sinh.Theo ông Mai Văn Trinh, ngay trong ngày mai 11.8, Bộ GD&ĐT chỉ đạo các hội đồng tiến hành các công việc chấm thi. Theo báo cáo, các địa phương đã chuẩn bị xong địa điểm chấm thi, lưu trữ bài thi bảo đảm kỹ lưỡng, an toàn. Theo đó, địa điểm chấm thi tự luận bảo đảm chấm hai vòng độc lập, phần mềm chấm thi trắc nghiệm đã được gửi về các hội đồng từ sớm. Các đơn vị sẽ nhanh chóng rà soát lại hệ thống chấm thi trắc nghiệm bảo đảm thông suốt, an toàn, đúng quy chế để có thể hoàn thành việc chấm thi trong thời gian nhanh nhất…Việc chấm thi ở mỗi hội đồng thi được thực hiện tại không quá 2 khu vực. Khu vực chấm thi phải đảm bảo an ninh, an toàn, có đủ phương tiện phòng cháy, chữa cháy, có công an bảo vệ 24 giờ/ngày. Nơi chấm thi, chấm kiểm tra bài thi tự luận và nơi bảo quản bài thi tự luận được bố trí gần nhau. Bài thi trắc nghiệm được lưu trữ tại phòng xử lý và chấm bài thi trắc nghiệm hoặc được lưu trữ tại phòng chứa bài thi riêng biệt, tùy theo thực tế triển khai tại đơn vị. Tổ Giám sát gồm ít nhất 5 người (1 tổ trưởng và ít nhất 4 thành viên). Trong đó, tổ trưởng tổ giám sát là lãnh đạo phòng/ban của các trường đại học, cao đẳng. Các thành viên Tổ Giám sát là viên chức của các trường đại học, cao đẳng, công chức sở Giáo dục và Đào tạo của tỉnh có bài thi được chấm. Tổ Giám sát làm việc độc lập với các tổ chuyên môn khác và có nhiệm vụ giám sát chặt chẽ quy trình chấm bài thi trắc nghiệm, quy trình bảo quản bài thi tại phòng chấm thi trắc nghiệm theo quy định. Trong quá trình thực hiện nhiệm vụ, nếu thấy có bất thường, Tổ Giám sát phải báo cáo Trưởng ban để tạm dừng quá trình chấm thi và đề nghị Trưởng ban kiểm tra, xác minh, xử lý trước khi tiếp tục.Sau khi chấm xong, sẽ thực hiện chấm kiểm tra ít nhất 5% số lượng bài thi của mỗi môn tự luận đã được cán bộ chấm thi chấm xong lần thứ nhất hoặc lần chấm thứ hai theo tiến độ chấm thi môn đó và theo chỉ đạo của Trưởng ban chấm thi. Mỗi bài thi chấm kiểm tra được chấm bởi 1 cán bộ chấm kiểm tra theo quy trình chấm lần thứ nhất.Về những băn khoăn trong công tác tuyển sinh, PGS.TS Nguyễn Thu Thủy, quyền Vụ trưởng Vụ Giáo dục Đại học cho biết, Bộ GD&ĐT đã chỉ đạo các cơ sở giáo dục đại học tuyển sinh trên tinh thần bảo đảm quyền lợi cho thí sinh, trong đó có thí sinh thi đợt 2 vì dịch Covid-19. Trước đó, Bộ đã ban hành Công văn đề nghị các trường đại học dành chỉ tiêu cho thí sinh thi đợt 2. Công văn nêu rõ, các trường điều chỉnh chỉ tiêu phân bổ và đề án tuyển sinh cho phù hợp, báo cáo về Bộ GD&ĐT (qua Vụ Giáo dục Đại học) trước ngày 3.9.2020 và công bố công khai trên trang thông tin điện tử của trường theo quy định. Công tác tổ chức xét tuyển thực hiện theo quy định hiện hành, công khai, minh bạch, đảm bảo công bằng, lấy kết quả từ cao xuống thấp, không gây khó khăn, bức xúc đối với thí sinh và xã hội. Điểm trúng tuyển của thí sinh tham dự Kỳ thi đợt sau phải đảm bảo không thấp hơn điểm trúng tuyển của thí sinh tham dự Kỳ thi trong các ngày 8-10.8.2020. Bà Thủy khẳng định Bộ GD&ĐT sẽ cùng xã hội giám sát quá trình tuyển sinh của các trường. ", "topic": "Giáo dục", "tag": ["Coi thi", "Mai Văn Trinh", "Kỳ thi", "Bộ GD", "Tốt nghiệp thpt", "Thí sinh", "Đình chỉ", "Đăng ký dự thi", "Giám thị", "Chấm thi", "Cục Quản lý Chất lượng", "Miễn thi", "Đề thi", "Cán bộ", "Hội đồng thi", "Môn Địa", "Điểm thi", "Sơ suất", "Dự thi", "Xem xét"], "link": "http://baovanhoa.vn/%C4%91oi-song/giao-duc/artmid/583/articleid/32524/38-thi-sinh-bi-dinh-chi-18-can-bo-coi-thi-bi-xem-xet-ky-luat-nhieu-thi-sinh-phai-thi-lai"}