{"id": "35992978", "header": "Bị xử phạt vì đưa tin sai sự thật 'dịch về đến quê rồi'", "datetime": "2020-08-10T20:56:00.000+07:00", "summary": "Đưa tin sai sự thật về tình dịch bệnh ở địa phương làm người khác hoang mang, nam thanh niên bị xử phạt 7,5 triệu đồng.", "content": "Ngày 10/8, Sở Thông tin - Truyền thông (TT-TT) tỉnh Quảng Nam cho biết, đã ra quyết định xử phạt vi phạm hành chính đối với nam thanh niên P.V.P.Đ. (20 tuổi, trú thôn Hanh Đông, xã Đại Thạnh, huyện Đại Lộc, tỉnh Quảng Nam).Trước đó, Đ. dùng facebook đăng tải thông tin sai sự thật với nội dung: “Dịch về tới Đại Thạnh rồi, những ai đi đám cưới ở nhà văn hóa thôn Mỹ Lễ chủ nhật ngày 26/7 vừa rồi đi khai báo y tế gấp. Mong cơ quan xã vào cuộc xử lý gấp”.Quá trình làm việc, Đ. thừa nhận bản thân chưa nhận thức được hành vi đăng tải thông tin như trên gây tâm lý hoang mang cho người khác và vi phạm pháp luật. Với hành vi trên, Đ. bị Sở TT-TT tỉnh Quảng Nam xử phạt 7,5 triệu đồng.Hôm 7/8, Công an tỉnh Quảng Nam cũng ra quyết định xử phạt vi phạm hành chính đối với người phụ nữ tên L.T.N.H (SN 1991, trú thôn Phú Bình, xã Quế Thọ, huyện Hiệp Đức, tỉnh Quảng Nam).H. bị xử phạt 5 triệu đồng về hành vi “cung cấp, chia sẻ thông tin bịa đặt gây hoang mang trong nhân dân, kích động bạo lực, tội ác, tệ nạn xã hội, đánh bạc hoặc phục vụ đánh bạc”.Cũng trong ngày 7/8, với hành vi “cung cấp, chia sẻ thông tin giả mạo, thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân”, người phụ nữ tên H.T.P. (SN 1988, trú thôn An Đông, Tân Bình, huyện Hiệp Đức) bị Công an tỉnh Quảng Nam xử phạt 5 triệu đồng.Sơn Tùng ", "topic": "Pháp luật", "tag": ["Sai sự thật", "Xử phạt", "Đại Thạnh", "TT-TT", "Sở Thông tin", "Hoang mang", "Đưa tin", "Dịch", "Sở TT-TT tỉnh Quảng Nam", "Facebook", "Đại Lộc", "Dịch bệnh", "L.T.N.H", "Vi phạm hành chính", "Đăng tải", "Thôn Phú Bình", "Quảng Nam", "Ra quyết định", "Nhà văn hóa", "Quế Thọ"], "link": "https://infonet.vietnamnet.vn/doi-song/bi-xu-phat-vi-dua-tin-sai-su-that-dich-ve-den-que-roi-260989.html"}