{"id": "35990330", "header": "Belarus mở cuộc điều tra về biểu tình bạo lực sau bầu cử Tổng thống", "datetime": "2020-08-10T17:04:00.000+07:00", "summary": "Các vụ án hình sự đã được khởi tố sau khi các cuộc biểu tình của phe đối lập sau bầu cử đã biến thành các cuộc bạo loạn chống lại cảnh sát.", "content": "Ủy ban Bầu cử Trung ương Belarus sáng nay (10/8) công bố kết quả bầu cử sơ bộ cho thấy, Tổng thống Belarus Alexander Lukashenko tái đắc cử với 80% số phiếu ủng hộ trong khi đối thủ chính là Svetlana Tikhanouskaya, một cựu giáo viên tiếng Anh giành được 9,9% số phiếu.Kết quả sơ bộ được công bố sau khi cảnh sát phun vòi rồng, bắn hơi cay để giải tán đám đông người biểu tình nổ ra ngày hôm qua (9/8). Hàng chục người đã bị thương trong các cuộc đụng độ giữa cảnh sát và người biểu tình sau cuộc bầu cử Tổng thống Belarus. Ít nhất 120 người đã bị bắt giữ. Nếu đắc cử, đây sẽ là nhiệm kỳ thứ 6 của Tổng thống Lukashenko.Trong một diễn biến liên quan, người đứng đầu Ủy ban điều tra Ivan Noskevich hôm nay cho biết, các vụ án hình sự đã được khởi tố sau khi các cuộc biểu tình của phe đối lập sau bầu cử đã biến thành các cuộc bạo loạn chống lại cảnh sát khiến hàng chục người bị thương. Ông Noskevich cũng cam kết sẽ làm mọi thứ có thể để bảo vệ trật tự hiến pháp Belarus.Các cuộc biểu tình của phe đối lập đã xảy ra khắp Belarus chỉ vài giờ sau khi các địa điểm bỏ phiếu đóng cửa. Phe đối lập cho rằng sự có sự giả dối trong cuộc bỏ phiếu. Lực lượng cảnh sát đã phải dùng hơi cay, vòi rồng và lựu đạn gây choáng để giải tán đám đông.Hiện Bộ Nội vụ Belarus vẫn chưa công bố số lượng chính xác những người bị giam giữ. Tuy nhiên theo các nhà hoạt động nhân quyền địa phương, có ít nhất 80 người đã bị giam giữ vì có liên quan đến các cuộc biểu tình trong đó có có các quan sát viên bầu cử, thành viên của văn phòng chiến dịch tranh cử của ứng cử viên Tổng thống Svetlana Tikhanovskaya./.Theo Reuters, Sutnik ", "topic": "Thế giới", "tag": ["Belarus", "Alexander Lukashenko", "Biểu tình", "Minsk", "Svetlana Tikhanouskaya", "Phe đối lập", "Bầu cử", "Tổng thống", "Bạo loạn", "Biến thành", "Bạo lực", "Hình sự", "Vòi rồng", "Khởi tố", "Chống lại", "Đắc cử", "Hơi cay", "Cảnh sát", "Vụ án", "Người biểu tình"], "link": "https://vov.vn/the-gioi/belarus-mo-cuoc-dieu-tra-ve-bieu-tinh-bao-luc-sau-bau-cu-tong-thong-1081588.vov"}