{"id": "35993415", "header": "3 người Trung Quốc nhập cảnh trái phép tới Bạc Liêu, Tây Ninh du lịch", "datetime": "2020-08-10T21:45:00.000+07:00", "summary": "3 người Trung Quốc khai nhận đã nhập cảnh trái phép theo đường tiểu ngạch qua khu vực biên giới thuộc tỉnh Lào Cai, để tham quan, du lịch Việt Nam.", "content": "Phòng An ninh điều tra vừa phối hợp với Phòng Quản lý xuất nhập cảnh, Công an tỉnh Bạc Liêu cho biết, đơn vị vừa tiến hành làm việc với 3 trường hợp nhập cảnh trái phép từ Trung Quốc về địa phương để xử lý theo quy định.Được biết, trước đó, ngày 23/7, nhóm người gồm: Liu Feng (sinh năm 1986), Liu Wu (sinh năm 1989) và Dong Chao Jiang (sinh năm 1984) cùng ngụ tỉnh Hồ Nam, Trung Quốc; Lò Thị Păn, sinh năm 1997, ngụ xã Bình Lư, huyện Tam Đường, tỉnh Lai Châu; Võ Thị Thanh Thúy, sinh năm 1995, ngụ xã Đồng Khởi, huyện Châu Thành, tỉnh Tây Ninh và Sơn Thị Hoàng Nhi, sinh năm 1996, ngụ xã Hưng Hội, huyện Vĩnh Lợi, tỉnh Bạc Liêu thuê xe ô tô di chuyển từ Tây Ninh đến Bạc Liêu để tham quan, du lịch và nghỉ ngơi tại một khách sạn trên địa bàn phường 1, thành phố Bạc Liêu.Qua công tác nắm tình hình, Công an thành phố Bạc Liêu phối hợp với Phòng Quản lý xuất, nhập cảnh Công an tỉnh tiến hành kiểm tra hành chính khách sạn mà nhóm người trên đang ở.Làm việc với cơ quan Công an, tất cả 6 trường hợp đều không xuất trình được giấy tờ tùy thân. Trong đó, 3 trường hợp người Trung Quốc là Liu Feng, Liu Wu và Dong Chao Jiang khai nhận đã nhập cảnh trái phép vào Việt Nam theo đường tiểu ngạch qua khu vực biên giới thuộc tỉnh Lào Cai. Sau đó, di chuyển đến các tỉnh Lai Châu, Tây Ninh và Bạc Liêu để tham quan, du lịch.Trước tình hình dịch Covid-19 đang tái bùng phát với diễn biến ngày càng phức tạp, Công an tỉnh đã đề xuất Ban Chỉ đạo phòng chống dịch Covid-19 tỉnh Bạc Liêu đưa tất cả 6 trường hợp trên đi cách ly tập trung theo quy định.Đồng thời, chỉ đạo các cơ quan chức năng tiếp tục điều tra, củng cố hồ sơ xử lý hành vi nhập cảnh trái phép đối với các trường hợp trên. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Người Trung Quốc", "Liu Feng", "Bạc Liêu", "Liu Wu", "Dong Chao Jiang", "Tây Ninh", "Tiểu ngạch", "Lò Thị Păn", "Sơn Thị Hoàng Nhi", "Võ Thị Thanh Thúy", "Lào Cai", "Công an tỉnh Bạc Liêu", "Bình Lư", "Khai nhận", "Quản lý xuất nhập cảnh", "Du lịch", "Tham quan", "Hưng Hội"], "link": "https://nongnghiep.vn/3-nguoi-trung-quoc-nhap-canh-trai-phep-toi-bac-lieu-tay-ninh-du-lich-d270740.html"}