{"id": "35994058", "header": "'Ỷ Thiên Đồ Long ký' 2020 lặng lẽ đóng máy", "datetime": "2020-08-11T00:36:30.000+07:00", "summary": "'Ỷ Thiên Đồ Long ký' 2020 đã hoàn tất quá trình ghi hình và chuẩn bị bước vào giai đoạn hậu kỳ.", "content": "Ngày 10/8, đưa tin trên trang cá nhân, Lâm Phong và nữ diễn viên Văn Vịnh San chia sẻ hình ảnh trong tiệc đóng máy2020 bản điện ảnh. Tác phẩm đã hoàn thành xong quá trình ghi hình, chuẩn bị bước vào giai đoạn hậu kỳ. Buổi tiệc đóng máy diễn ra đơn giản, không có sự tham gia của truyền thông.Tại bữa tiệc, dàn diễn viên chính như Lâm Phong, Văn Vịnh San, Phương Trung Tín, Điền Khải Văn vui vẻ chụp ảnh lưu niệm cùng toàn thể ê-kíp và đạo diễn Vương Tinh.  2020 có sự tham gia của những ngôi sao hạng A tại Hong Kong như Lâm Phong vai chính Trương Vô Kỵ, Cổ Thiên Lạc đóng Trương Thúy Sơn.Nữ chính Triệu Mẫn sẽ do người đẹp Văn Vịnh San thủ vai. Vai diễn Chu Chỉ Nhược được giao cho Khâu Ý Nùng đảm nhiệm. Chân Tử Đan làm khách mời với vai Trương Tam Phong. Trong khi đó, đến nay, diễn viên vào vai Tiểu Chiêu vẫn còn bỏ ngỏ.Phim do công ty điện ảnh của đạo diễn Từ Nhĩ Đông sản xuất với vốn đầu tư 200 triệu NDT. Tuy nhiên, dự án 2020 ngay khi tung tạo hình của dàn diễn viên hồi tháng 5 đã nhận vô số lời chê bai.Đặc biệt tạo hình của nhân vật Trương Vô Kỵ khiến không ít người hâm mộ thất vọng. Trên khắp các diễn đàn phim ảnh, khán giả đánh giá Lâm Phong quá già để vào vai này.Trong nguyên tác của Kim Dung, Trương Vô Kỵ được giới thiệu là một cậu thiếu niên chỉ vừa tròn 22 tuổi. Ngoài đời, tài tửđã bước sang tuổi 41. Theo , việc chọn Lâm Phong sắm vai chính trong dự án này được coi là thương vụ cá cược lớn của nhà sản xuất.Trước phản ứng không mấy tích cực cho Lâm Phong, Vương Tinh phải đích thân đưa ra lời giải thích.\"Tôi không nghĩ rằng Lâm Phong quá tuổi đâu. Bản của tôi khắc họa một Trương Vô Kỵ ở độ tuổi ngoài 30, vì thế tuổi tác của cậu ấy là vừa đủ. Hơn nữa, khả năng diễn xuất của Lâm Phong cũng rất tốt. Nếu đã đáp ứng đủ mọi tiêu chí đặt ra, không lý gì tôi không giao vai nam chính cho cậu ấy\", đạo diễn xứ Hương Cảng cho hay.Năm 1993, Vương Tinh từng sản xuất  năm 1993 với dàn diễn viên đình đám Lý Liên Kiệt trong vai Trương Vô Kỵ, Trương Mẫn trong vai công chúa Triệu Mẫn, Lê Tư vai Chu Chỉ Nhược, Khâu Thục Trinh đóng Tiểu Chiêu, Hồng Kim Bảo đóng Trương Tam Phong, Ngô Trấn Vũ diễn Trương Thúy Sơn....Theo 2020 dù vướng nhiều tranh cãi ngay từ lúc khởi quay, nhưng vẫn là tác phẩm đáng mong đợi và được kỳ vọng sẽ tiếp bước thành công của  1993. ", "topic": "Giải trí", "tag": ["Thiên Đồ Long", "Văn Vịnh San", "Trương Vô Kỵ", "Hậu kỳ", "Vương Tinh", "Điền Khải Văn", "Lâm Phong", "Trương Thúy Sơn", "Khâu Ý Nùng", "Phương Trung Tín", "Lặng lẽ", "Tiểu Chiêu", "SINA", "Chu Chỉ Nhược", "Triệu Mẫn", "Trương Tam Phong", "Ghi hình", "Cổ Thiên Lạc", "Chân Tử Đan", "Bước vào"], "link": "https://zingnews.vn/y-thien-do-long-ky-2020-lang-le-dong-may-post1118130.html"}