{"id": "35990167", "header": "Bầu cử Tổng thống Mỹ: Cuộc đấu của ông Trump với chính bản thân mình?", "datetime": "2020-08-10T17:00:00.000+07:00", "summary": "Cuộc bầu cử Tổng thống Mỹ vào tháng 11 tới đây là cuộc đấu của ông Trump với chính bản thân mình hơn là với đối thủ Joe Biden.", "content": "Covid-19 đang là một nhân tố khó lường khiến ông Trump mất đi sự tự tin trước thềm bầu cử Tổng thống Mỹ. (Nguồn: AP)Vật lộn thay đổi tình thếNỗ lực tái đắc cử của ông Trump đương nhiên sẽ được quyết định bởi các lá phiếu của cử tri như một cuộc trưng cầu ý dân về những gì ông đã làm trong nhiệm kỳ đầu của mình.Cho đến cuối tháng 1, khi trường hợp mắc Covid-19 đầu tiên được ghi nhận ở Mỹ, người ta cho rằng ông Trump nhờ có một nền kinh tế hùng mạnh đã làm lu mờ những việc làm sai lầm của ông khi ông bị cáo buộc lạm dụng quyền lực, gây chia rẽ mối quan hệ sắc tộc và làm suy yếu đáng kể trật tự thế giới.Tuy nhiên, khi số ca mắc Covid-19 tăng lên hơn 5 triệu người trong vòng 6 tháng, những tuyên bố đầy tự hào của ông Trump về thúc đẩy tổng sản phẩm quốc nội (GDP), thị trường chứng khoán và công ăn việc làm đã bị lu mờ hoàn toàn bởi vấn đề duy nhất là cách thức ông đang xử lý dịch bệnh.Còn vài tuần nữa trước khi cuộc bỏ phiếu sớm được tiến hành ở một số bang và còn chưa đến 3 tháng là diễn ra ngày bầu cử chính thức, đối thủ Joe Biden thuộc đảng Dân chủ đang dẫn trước ông Trump ít nhất 6 điểm trong các cuộc thăm dò dư luận quốc gia.Điều có ý nghĩa hơn, ở các bang “chiến trường”, nơi quyết định người thắng theo hệ thống bầu cử của Mỹ, ông Biden đã thiết lập được một lợi thế rõ ràng. Ông cũng đang thu hẹp khoảng cách trong các quỹ vận động tranh cử, vốn có ý nghĩa then chốt đối với việc quảng bá và huy động người ủng hộ.Sự vô hình đáng chú ý của ông Biden trước cử tri, so với sự hiện diện thường xuyên của ông Trump trên truyền hình và trên các phương tiện truyền thông xã hội, đang thay đổi. Dự kiến ngày 20/8, ông Biden sẽ nêu tên người liên danh tranh cử với ông và có bài phát biểu về việc ông tranh cử vào Nhà Trắng. Bài phát biểu chính thức của ông Trump với tư cách là ứng cử viên sẽ diễn ra một tuần sau đó.Bị mất đi yếu tố kinh tế như là lợi thế đáng tin cậy thu hút lá phiếu cử tri, ông Trump đã phải vật lộn để mở rộng cơ sở ủng hộ và gia tăng tỷ lệ ủng hộ của mình. Trong những ngày gần đây, ông đã tìm cách tăng cường các biện pháp đối phó với dịch bệnh, khuyến khích người dân sử dụng khẩu trang và đưa ra những tuyên bố thận trọng hơn.Tuy nhiên, dịch bệnh đã làm tổn hại tới một kênh thu hút cử tri có ý nghĩa sống còn - đó là cuộc vận động tranh cử của ông trước hàng nghìn người trung thành tại các cuộc tập hợp kéo dài hàng giờ đồng hồ. Dù vậy, sẽ có 3 cuộc tranh luận trước bầu cử giữa hai ứng cử viên, có thể cho phép ông có được sức mạnh thuyết phục nào đó. Các nhà phân tích cho rằng cách thức cuộc tranh luận phù hợp với phong cách hay gây gổ của ông Trump và bất lợi cho ông Biden thường hay nói hớ.Tuy nhiên, thử thách lớn nhất là hệ thống bầu cử của Mỹ được định hình lại trước khi xảy ra dịch bệnh. Trong cuộc bầu cử trước, 1/4 số cử tri bỏ phiếu qua đường bưu điện. Vào tháng 11 tới đây, khi số ca tử vong vì Covid-19 ở Mỹ dự kiến tới 250.000 người, số lượng cử tri bỏ phiếu qua đường bưu điện sẽ tăng lên. Ảnh hưởng của việc này có thể là rất tồi tệ.Các cử tri thuộc đảng Dân chủ có xu hướng ủng hộ bỏ phiếu qua đường bưu điện, trong khi ông Trump lên án hình thức bỏ phiếu này dễ có nhiều gian lận. Nếu số lượng người thực hiện bỏ phiếu qua đường bưu điện tăng hơn nữa, kết quả có thể bị trì hoãn. Các cử tri và ứng cử viên có thể nghi ngờ về hành vi gian lận và đặt vấn đề về tính hợp pháp của cuộc bầu cử. Một số sẽ suy diễn về sự can thiệp từ Trung Quốc hay Nga. Đối với nước cộng hòa 244 năm tuổi này, thách thức về tính trung thực này đáng được theo dõi.Có thể tin vào kết quả thăm dò?Thật dễ dàng để bác bỏ kết quả các cuộc thăm dò với lập luận rằng kết quả thăm dò đã sai vào năm 2016 và đó là điều Tổng thống Trump thường xuyên làm. Nhưng điều này không hoàn toàn đúng. Hầu hết các cuộc thăm dò quốc gia năm 2016 đều cho thấy bà Hillary Clinton dẫn trước vài phần trăm, nhưng điều đó không có nghĩa là những cuộc thăm dò này sai, vì bà Hillary đã thực sự giành được nhiều hơn đối thủ 3 triệu phiếu bầu.Năm 2016, những cơ quan thăm dò ý kiến đã có một số vấn đề, đặc biệt là không đại diện được cho những cử tri không có bằng đại học, có nghĩa là lợi thế của ông Trump ở một số tiểu bang “chiến địa” quan trọng đã không được phát hiện cho đến cuối cuộc đua. Hầu hết các cơ quan thăm dò ý kiến giờ đây đã điều chỉnh khiếm khuyết này.Tuy nhiên, tình hình năm nay thậm chí còn nhiều bất ổn hơn do đại dịch Covid-19 và ảnh hưởng của nó đối với cả nền kinh tế lẫn cách mọi người sẽ bỏ phiếu vào tháng 11 tới. Vì vậy, tất cả kết quả các cuộc thăm dò nên được xem xét cùng một chút hoài nghi, đặc biệt là bởi thời điểm hiện nay còn đang cách xa ngày bầu cử.Tại thời điểm này, theo dữ liệu từ Ipsos - công ty thăm dò ý kiến hàng đầu - 55% người Mỹ tán thành hành động của ông Trump. Tuy nhiên, dữ liệu gần đây nhất cho thấy ngay cả những người ủng hộ đương kim Tổng thống cũng bắt đầu đặt câu hỏi về phản ứng của ông khi các tiểu bang ở miền Nam và miền Tây của Mỹ phải đối phó với đợt bùng phát dịch mới. Sự ủng hộ đối với đảng Cộng hòa đã giảm xuống còn 78% vào đầu tháng 7. Điều này có thể giải thích tại sao gần đây ông Trump ít lạc quan hơn về Covid-19, cảnh báo rằng tình hình sẽ “tồi tệ hơn trước khi nó trở nên tốt hơn”. ", "topic": "Thế giới", "tag": ["Trump", "Joe Biden", "Bầu cử", "Chính bản thân", "Tổng thống Mỹ", "Sắc tộc", "Thay đổi tình thế", "Cử tri", "Lá phiếu", "Đấu", "Chia rẽ", "Bỏ phiếu", "Thăm dò", "Vật lộn", "Vận động tranh cử", "Tháng mười một", "Làm lu mờ", "Đảng dân chủ", "Sự tự tin", "Gian lận"], "link": "https://baoquocte.vn/bau-cu-tong-thong-my-cuoc-dau-cua-ong-trump-voi-chinh-ban-than-minh-121321.html"}