{"id": "35993000", "header": "Truy sát trong đêm, 2 người thương vong", "datetime": "2020-08-10T21:34:01.000+07:00", "summary": "Phòng Cảnh sát hình sự Công an tỉnh Gia Lai đang phối hợp với các lực lượng chức năng tiến hành điều tra, làm rõ vụ giết người xảy ra vào rạng sáng 8/8 tại huyện Phú Thiện, tỉnh Gia Lai.", "content": "Theo kết quả điều tra ban đầu của Phòng Cảnh sát hình sự Công an tỉnh Gia Lai, xuất phát từ việc Phạm Cao Kiên (SN 2002, trú thôn Đoàn Kết, xã Ayun Hạ, huyện Phú Thiện) bị Văn Đức Siu Hùng (SN 1998), Ksor Hoang (SN 1996), Ksor Thức (SN 1994, cùng trú tại xã Ia Yeng, huyện Phú Thiện) và Rmah Khoan (SN 1995, trú xã Ia Sol, huyện Phú Thiện) đánh.Ngày 8/8, Nguyễn Văn Tiến (SN 1994, trú tại thị trấn Phú Thiện, huyện Phú Thiện) dùng xe bán tải chở các đối tượng: Nguyễn Thanh Hà (SN 1999), Dương Quang Đạo (SN 1999), Dương Quang Trung (SN 1999, cùng trú tại thị trấn Phú Thiện), Siu Dũng (SN 2001, trú tại xã Ayun Hạ, huyện Phú Thiện), Trần Hữu Ba (SN 1999, trú tại xã Ia Yeng, huyện Phú Thiện), Phạm Sĩ Vũ (SN1998, trú tại xã Ia Piar, huyện Phú Thiện) và Nguyễn Đức Lương (SN 1999, trú tại xã Ia Sol, huyện Phú Thiện) đi tìm nhóm của Hùng để trả thù.Đến khoảng 02 giờ 15 phút ngày 8/8, phát hiện nhóm của Siu Hùng đang dựng xe bên Quốc lộ 25 hướng từ thị xã Ayun Pa đi TP. Pleiku, đoạn thuộc tổ 8, thị trấn Phú Thiện, Tiến điều khiển xe ô tô bán tải tông vào phía sau xe của Hùng, làm xe của Hùng ngã xuống đường.Sau đó, các đối tượng xuống xe ô tô, dùng hung khí đuổi đánh nhóm của Hùng. Các đối tượng đã dùng dao chém bị thương Hoang và bắt Hùng lên xe ô tô để đánh, còn Thức và Khoan chạy thoát.Tiếp đó, nhóm của Tiến chở Hùng đến khu vực cống Chư Phông, thuộc tổ 3, thị trấn Phú Thiện để bỏ Hùng xuống đây (lúc này Hùng đã bất tỉnh) rồi trở về nhà.Sau đó Siu Hùng được Dương Quang Đạo và Dương Quang Trung đưa đi cấp cứu tại Trung tâm Y tế huyện Phú Thiện, đến khoảng 04 giờ 40 phút cùng ngày thì tử vong.Đến 8 giờ ngày 10/8, các đối tượng đã đến Phòng Cảnh sát hình sự Công an tỉnh Gia Lai để đầu thú và khai nhận hành vi phạm tội.Hiện vụ việc đang tục tục được điều tra làm rõ. ", "topic": "Pháp luật", "tag": ["Phú Thiện", "Thị trấn Phú Thiện", "Ia Yeng", "Truy sát", "Ayun Hạ", "Ia Sol", "Công an tỉnh Gia Lai", "Thương vong", "Dương Quang Trung", "SN1998", "Ia Piar", "Cảnh sát hình sự", "Tiến hành điều tra", "Gia Lai", "Nguyễn Đức Lương", "Nguyễn Thanh Hà", "Giết người", "Nguyễn Văn Tiến", "Ayun Pa", "Xe bán tải"], "link": "http://congly.vn/an-ninh-hinh-su/truy-sat-trong-dem-2-nguoi-thuong-vong-354856.html"}