{"id": "35991383", "header": "Ca COVID-19 mới ở Quảng Nam: 8 tuổi, đi học thêm, ở resort", "datetime": "2020-08-10T18:33:58.000+07:00", "summary": "Ca nhiễm COVID-19 mới ở Quảng Nam là bệnh nhân (BN) 842, cháu ngoại của BN 774.", "content": "Tối 10-8, Ban chỉ đạo phòng chống COVID-19 tỉnh Quảng Nam thông tin kết quả điều tra, xác minh dịch tễ của ca nhiễm mới trên địa bàn vừa công bố chiều nay.Cụ thể, BN 842 là nam, 8 tuổi, ngụ đường Phan Đăng Lưu, phường Tân An, TP Hội An.Theo thông tin điều tra dịch tễ, BN 842 là cháu ngoại BN 774. BN sống với bố N.T.P (1985), mẹ N.T.N.T (1985).Tối ngày 23-7, BN được mẹ chở đến nhà bà ngoại (BN 774) nhưng chỉ có mẹ vào phòng riêng bà ngoại.Ngày 24-7, BN ở nhà bà ngoại. Tại đây, BN tiếp xúc với bà ngoại và hai người khác. Lúc 17 giờ cùng ngày, BN được mẹ chở đi học bóng rổ tại Trường tiểu học Lương Thế Vinh sau đó về nhà. Trong lúc học, BN tiếp xúc với thầy giáo và 12 bạn học cùng lớp.Sáng 25-7, BN học Tiếng Anh tại nhà Cô H - Thầy M (đường Nguyễn Văn Cừ, Tân An). BN tiếp xúc với tám người ở các phường Tân An, Cảm Thanh (TP hội An) và huyện Duy Xuyên.Từ 15 giờ ngày 25 đến 10 giờ ngày 26-7, BN cùng bố mẹ và những người bạn của gia đình đến lưu trú tại Resort Ann Retreat, Thoại Ngọc Hầu, phường Cẩm Phô, Hội An. Tại đây bệnh nhân ở cùng phòng với N.N.N (2015) con chị N (Cẩm Thanh), G.H con của chị S ( Duy Xuyên). Đến tối 26-7, BN sốt 39 độ C.Sáng 27-7, BN được bố đưa đi khám tại phòng khám Bác sĩ P (đường Hải Thượng Lãng Ông, Hội An), chỉ tiếp xúc với bác sĩ tại phòng khám.Từ 28-7 đến 7-8, BN bệnh nhân ở tại nhà, không đi đâu, chỉ tiếp xúc với người nhà.Hiện BN đang điều trị tại Khu điều trị Điện Nam – Điện Ngọc (Bệnh viện đa khoa Khu vực Quảng Nam), sức khỏe bình thường, không ho, không sốt.Như vậy, kể từ ngày 25-7, tỉnh Quảng Nam đã ghi nhận 73 ca nhiễm COVID-19 mới (chưa kể các ca nhiễm là công dân tỉnh Quảng Nam được công bố tại TP Đà Nẵng). ", "topic": "Pháp luật", "tag": ["Ca nhiễm", "Cháu ngoại", "Học thêm", "Quảng Nam", "Resort", "N.T.N.T", "N.T.P", "Nhà cô H", "Tân An", "Đường Phan Đăng Lưu", "Dịch tễ", "Bà ngoại", "Hội An", "Bệnh nhân", "N.N.N", "Lương thế vinh", "Phòng riêng", "G.H", "Tp Hội An", "Đường Nguyễn Văn Cừ"], "link": "https://plo.vn/dich-covid-19/ca-covid19-moi-o-quang-nam-8-tuoi-di-hoc-them-o-resort-930706.html"}