{"id": "35991395", "header": "Ca sĩ Miko Lan Trinh yêu người chuyển giới", "datetime": "2020-08-10T18:33:00.000+07:00", "summary": "Nữ ca sĩ cho biết cô và người yêu chuyển giới bắt đầu chuyện tình cảm từ hai tháng trước.", "content": "Chia sẻ với , Miko Lan Trinh tiết lộ cô và người yêu chuyển giới lần đầu gặp nhau ở một buổi quay hình. \"Lúc đầu, tôi chỉ coi Ken là một thành viên trong ê-kíp. Tôi không chú ý và cũng không biết đó là người chuyển giới. Đến khi chat qua Facebook, tôi thấy hình ảnh nữ giới. Lúc này, tôi mới biết bạn ấy là người chuyển giới\", nữ ca sĩ nói.Tuy nhiên, trong những ngày quay, Lan Trinh nhận được sự chăm sóc chu đáo, ân cần của đối phương, khiến cô có thiện cảm với Ken hơn. Ca sĩ 8X cho biết thêm lý do khiến cô rung động với người yêu chuyển giới: \"Bạn ấy thấy tôi cả ngày không ăn được gì đã lấy trái cây, sữa cho tôi ăn. Từ ngày quen Ken, tôi được chăm sóc như một công chúa, không còn phải tự mang giày nữa. Vì thế, đây là lần đầu tôi công khai mối quan hệ tình cảm dù không biết tương lai ra sao\".Vì sự tâm lý, chăm sóc đó, Lan Trinh cho biết cô đã vượt qua e ngại về thân phận của người yêu. Điều khiến cô tự ti nhất chính là việc hai người có chênh lệch về vóc dáng, tuổi tác. \"Ken nhỏ hơn tôi 5 tuổi, vóc dáng cũng nhỏ nhắn. Vì vậy khi hai đứa đi bên nhau, tôi cảm thấy mình khổng lồ và già hơn người yêu\", cô tâm sự.Tự tin với cảm xúc và tình yêu của mình, cả hai đã công khai mối quan hệ trên trang cá nhân. Cụ thể trên Facebook, người yêu Miko Lan Trinh đăng hình ảnh cô và viết: \"Thông báo: cô ấy là của tôi. Vâng, tôi bị lấy rồi. Đã xong\".Tuy vậy, nữ ca sĩ thú nhận vẫn chưa chia sẻ với cha mẹ chuyện tình cảm. Cô bộc bạch: \"Tôi và Ken đã gặp gỡ, đi ăn với những người bạn thân thiết. Với cha mẹ, tôi chưa dám nói. Tôi không biết phản ứng của gia đình thế nào nhưng dù sao, tôi vẫn bảo vệ tình yêu của mình. Nếu mối quan hệ tiến triển ổn định, cô không ngại tổ chức đám cưới\".\"Khi nói về chuyện tình yêu, chắc chắn sẽ có nhiều ý kiến trái chiều trong dư luận. Đó là chuyện bình thường ở trong showbiz. Nếu tôi chiêu trò thì 9 năm qua tôi đã làm rồi. Tôi tự tin sống thật với cảm xúc của mình\", cô chia sẻ về việc không ngại đối diện những bình luận trái chiều.Miko Lan Trinh từng tham gia nhóm nhạc Amigo do ông bầu Hoàng Vũ thành lập cùng với Ngân Khánh, Phương Trinh Jolie.Sau khi tách nhóm, cô theo đuổi vụ kiện ông bầu trong 9 năm. Vào tháng 5, TAND quận 1, TP HCM mở phiên xử giải quyết vụ tranh chấp bồi thường giữa công ty và cô. Kết quả, cô đã thắng kiện. ", "topic": "Giải trí", "tag": ["Nguyễn Võ Lan Trinh", "Nữ ca sĩ", "Người yêu", "Ca sĩ", "Zing", "Tình cảm", "Chat", "Yêu", "Không biết", "Chu đáo", "8X", "Nữ giới", "Ân cần", "Lúc đầu", "Thiện cảm", "Rung động", "Êkíp", "Lấy rồi", "Gặp nhau", "Thân phận"], "link": "https://zingnews.vn/ca-si-miko-lan-trinh-yeu-nguoi-chuyen-gioi-post1118042.html"}