{"id": "35992496", "header": "Đề xuất nhiều ưu đãi hoạt động sản xuất trang thiết bị y tế", "datetime": "2020-08-10T19:54:00.000+07:00", "summary": "Bộ Y tế đang dự thảo Nghị định về quản lý trang thiết bị y tế. Trong đó, Bộ đề xuất nhiều ưu đãi đối với hoạt động sản xuất trang thiết bị y tế.", "content": "Cụ thể, nhà đầu tư có dự án sản xuất trang thiết bị y tế thuộc loại B khi thuê đất của Nhà nước thì được áp dụng mức giá thấp nhất do Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương (tỉnh) quy định và được miễn tiền thuê đất theo quy định của pháp luật. Nhà đầu tư có dự án sản xuất trang thiết bị y tế thuộc loại C, D được miễn tiền thuê đất kể từ ngày dự án hoàn thành đi vào hoạt động. Nhà đầu tư có dự án sản xuất trang thiết bị y tế được miễn tiền thuê đất đối với diện tích đất xây dựng nhà ở cho công nhân, đất trồng cây xanh và đất phục vụ phúc lợi công cộng.Ngoài các ưu đãi đầu tư theo quy định trên, dự án sản xuất trang thiết bị y tế còn được hưởng các ưu đãi đầu tư khác theo quy định của pháp luật về đầu tư và khoa học, công nghệ.Theo dự thảo, điều kiện của người phụ trách chuyên môncủa cơ sở sản xuất trang thiết bị y tế như sau: 1- Có trình độ từ cao đẳng kỹ thuật trang thiết bị y tế trở lên hoặc trình độ từ đại học chuyên ngành kỹ thuật hoặc chuyên ngành y, dược trở lên. Đối với cơ sở sản xuất trang thiết bị y tế có chứa chất ma túy và tiền chất, người phụ trách chuyên môn phải có trình độ đại học chuyên ngành trang thiết bị y tế, y, dược, hóa học hoặc sinh học.2- Có thời gian công tác trực tiếp về kỹ thuật trang thiết bị y tế tại các cơ sở trang thiết bị y tế từ 24 tháng trở lên.3- Làm việc toàn thời gian tại cơ sở sản xuất. Việc phân công, bổ nhiệm người phụ trách chuyên môn của cơ sở sản xuất phải được thể hiện bằng văn bản.Theo dự thảo, cơ sở sản xuất trang thiết bị y tế phải đạt tiêu chuẩn hệ thống quản lý chất lượng theo quy định.Đối với cơ sở sản xuất trang thiết bị y tế có chứa chất ma túy và tiền chất, ngoài việc đáp ứng các điều kiện quy định, phải có thêm hệ thống theo dõi quản lý quá trình xuất, nhập, tồn kho, sử dụng nguyên liệu là chất ma túy và tiền chất, quá trình xuất, nhập, tồn kho trang thiết bị y tế có chứa chất ma túy và tiền chất và kho bảo quản đáp ứng quy định tại Điều 7 Nghị định số 80/2001/NĐ-CP ngày 05-11-2001 của Chính phủ hướng dẫn kiểm soát các hoạt động hợp pháp liên quan đến ma túy ở trong nước. ", "topic": "Kinh tế", "tag": ["Thiết bị y tế", "Ưu đãi", "Dự thảo", "Thuê đất", "Đề xuất", "Ưu đãi đầu tư", "Nhà ở cho công nhân", "Bộ y tế", "Sản xuất", "Nghị định", "Thành phố trực thuộc Trung ương", "Cơ sở sản xuất", "Đất trồng trọt", "Phúc lợi", "Nhà đầu tư", "Đi vào hoạt động", "Dược", "Quản lý", "Trình độ đại học", "Cây xanh"], "link": "https://phapluatxahoi.vn/de-xuat-nhieu-uu-dai-hoat-dong-san-xuat-trang-thiet-bi-y-te-205236.html"}