{"id": "35991765", "header": "Liêu xiêu vì cô hàng xóm nóng bỏng, tôi sốc khi biết ý đồ của vợ", "datetime": "2020-08-10T19:00:00.000+07:00", "summary": "Tò mò vợ làm gì lúc nửa đêm thế này, tôi hơi hé cửa nhìn ra thì thấy vợ và Nga đang đứng cạnh nhau ngoài hành lang. Sau khi Nga nói gì đó, vợ tôi cười cười rồi rút mấy tờ tiền 500 nghìn trong túi áo ra nhét vào áo ngực Nga.", "content": "Tôi và vợ đều là người tỉnh lẻ, sống và làm việc ở thành phố đông đúc, bon chen này. Chúng tôi thuê 1 phòng trọ giá không mấy đắt để làm chỗ ở. Người trong khu nhà cũng đều là dân xa quê, mưu sinh nơi thành phố như chúng tôi.Cách đây nửa tháng, căn phòng sát vách nhà chúng tôi có một cô nàng trẻ tuổi, xinh xắn chuyển đến. Cô ta tên Nga, còn độc thân. Từ khi Nga xuất hiện, cánh đàn ông, thanh niên trong xóm trọ được dịp xôn xao cả lên. Cũng bởi Nga chẳng những đẹp mà còn thường xuyên ăn mặc mát mẻ lượn qua lượn lại trong sân khu trọ.Vì phòng trọ của Nga ngay sát chỗ ở của vợ chồng tôi nên tôi được “bổ mắt” nhất. Mà tôi cảm nhận rõ rệt, Nga có tình ý đặc biệt với mình. Ban đầu chỉ là sán lại hỏi chuyện, tâm sự đủ thứ. Rồi sau đó vô tình đụng chạm tay, chân khiến tôi nhiều phen phải giật mình trốn tránh.Đứng trước cô nàng quyến rũ, lả lơi như thế, gã đàn ông nào có thể kìm lòng được? Tôi cũng liêu xiêu trước vẻ đẹp và sự cố ý tiếp cận của Nga. Song tôi không dám “làm liều” vì bản thân vẫn còn yêu vợ và không muốn gia đình tan vỡ.Tối đó, vợ tôi đi công tác. Tôi đang chuẩn bị đi ngủ thì Nga gõ cửa. Lướt qua thấy Nga mặc áo ngủ để lộ cả khe ngực mà tôi không dám nhìn thẳng. Sao tôi không hiểu Nga có ý gì. Một người phụ nữ gõ cửa nhà đàn ông đang lúc đêm khuya, còn có ý đồ gì khác được? Có điều Nga dù có dâng tận miệng thì tôi cũng chẳng dám “ăn”. Tôi sợ bị vợ bỏ.Ai ngờ Nga táo tợn hơn tôi tưởng. Nga đẩy tôi ra, lách mình vào rồi đóng sầm cửa lại. Nga lao vào tôi vuốt ve, âu yếm hòng khiêu khích tôi. Lúc đó tôi cuống lắm rồi, phải đấu tranh lắm mới đẩy được Nga ra rồi khóa trái cửa lại.Hôm sau vợ về, tôi chẳng dám hé răng với vợ nửa lời, vì sợ vợ không tin tưởng lời mình nói. Nhưng ngay đêm ấy, tôi đã được chứng kiến một sự việc khiến tôi bàng hoàng không thể tin nổi.Lúc đó đã khá muộn, vợ tôi vừa đi công tác về lúc chiều nhưng vẫn không đi ngủ sớm mà làm việc tới khuya. Dạo này vợ cũng thờ ơ với tôi hơn hẳn, nghĩ cô ấy căng thẳng công việc nên tôi không dám trách móc. Có điều khi tôi tỉnh dậy vào nhà vệ sinh thì vừa hay bắt gặp vợ mở cửa ra ngoài.Tò mò vợ làm gì lúc nửa đêm thế này, tôi hơi hé cửa nhìn ra thì thấy vợ và Nga đang đứng cạnh nhau ngoài hành lang. Sau khi Nga nói gì đó, vợ tôi cười cười rồi rút mấy tờ tiền 500 nghìn trong túi áo ra nhét vào áo ngực Nga.“Cố gắng lên, đây là thanh toán đợt đầu”, vợ tôi nói với Nga như vậy. Nga cười khúc khích cầm lấy tiền rồi hứa hẹn: “Chị yên tâm. Chỉ 1 lần nữa là thành công”.Tôi sững sờ đến hóa đá, nhận ra giữa vợ và Nga đang có 1 giao dịch ngầm nào đó. Và chuyện Nga xông vào nhà, mồi chài tôi đêm hôm trước cũng là hành động nằm trong kế hoạch của họ.Khi vợ quay lại nhà, tôi tức điên chất vấn cô ấy, bắt vợ phải khai bằng được sự thật phía sau. Cô ấy biết không lừa được chồng nữa nên đã nói thẳng thắn tất cả.Hóa ra vợ tôi đang muốn quay lại với người yêu cũ. Anh ta vừa ly hôn cách đây không lâu, sau màn trùng phùng thì hai người đó nhận ra họ vẫn còn yêu nhau. Vợ tôi thuê Nga, vốn là tiếp viên quán karaoke đến làm hàng xóm rồi tìm cách quyến rũ tôi. Cũng bởi cô ấy biết tôi không phải hạng đàn ông bừa bãi, nên mới kỳ công sắp xếp như vậy.Nếu tự dưng ầm ĩ đòi ly hôn, cô ấy sẽ trở thành kẻ tội đồ, mang cái danh xấu là ngoại tình với người cũ rồi đòi bỏ chồng. Nhưng nếu lý do ly hôn là do tôi ngoại tình, cô ấy sẽ là người bị hại được thương cảm.Tôi nghe xong mà uất hận vô cùng. Đã đến nước này, chỉ còn cách ly hôn. Giữ làm gì người muốn ra đi chứ? ", "topic": "Đời sống", "tag": ["Liêu xiêu", "Hé", "Vợ tôi", "Túi áo", "Nửa đêm", "Ý đồ", "Áo ngực", "Hàng xóm", "Nhét", "Vợ", "Tò mò", "Nóng bỏng", "Hành lang", "Cười", "Sát vách", "Sốc", "Phòng trọ", "Tỉnh lẻ", "Chỗ ở", "Bon chen"], "link": "https://phunuvietnam.vn/lieu-xieu-vi-co-hang-xom-nong-bong-toi-soc-khi-biet-y-do-cua-vo-512020108135827928.htm"}