{"id": "35993498", "header": "Truy bắt hai băng nhóm đi ô tô cầm mã tấu đâm chém loạn xạ ở Đồng Nai", "datetime": "2020-08-10T22:08:03.000+07:00", "summary": "Sau khi dàn trận rượt đuổi chém nhau, một nhóm 'cố thủ' vào bên trong ngôi nhà, nhóm còn lại thì từ bên ngoài cầm gạch, đá tiếp tục tìm cách lao vào tấn công nhóm đối thủ.", "content": "Theo Người Lao Động, ngày 10/8, Công an huyện Cẩm Mỹ, tỉnh Đồng Nai cho biết đang truy bắt nhóm thanh niên đi ô tô cầm mã tấu tấn công một nhóm khác, khiến ít nhất 2 người bị thương.Theo đó, khoảng 16h ngày 8/8, một nhóm thanh niên khoảng 20 người đi trên bốn xe ô tô biển số TP.HCM và Bà Rịa - Vũng Tàu rồi dừng trước nhà một người dân ở ấp Cọ Dầu 1, xã Xuân Đông, huyện Cẩm Mỹ.Tại đây, nhóm thanh niên cầm theo mã tấu, tuýp sắt đuổi chém một nhóm người khác đang ngồi trước nhà khiến 2 người bị thương.Bị tấn công, nhóm thanh niên tháo chạy vào một nhà dân ở bên đường, cố thủ bên trong. Thấy vậy, nhóm thanh niên 20 người cầm gạch đá ném vào trong khiến người dân trong khu vực hoảng sợ.Phải khá lâu sau, nhóm đi ô tô mới rút đi. Một nhân chứng tại hiện trường cho hay, có ít nhất 2 người bị thương sau cuộc hỗn chiến.Trao đổi nhanh về vụ việc, ông Trần Văn Chiến- Chủ tịch UBND huyện Cẩm Mỹ cho biết, huyện đã chỉ đạo công an làm rõ.Được biết, hồi tháng 3, Thanh Niên đưa tin về hai băng nhóm ở TP.HCM vác mã tấu lao vào hỗn chiến vì vụ va chạm xe.Cụ thể, khoảng 23h cùng ngày, tại xã Tân Nhựt, huyện Bình Chánh, hai băng nhóm của Hiệp và một người tên Đen có khoảng 15 người, cùng lao vào chém nhau bằng mã tấu vì xảy ra va chạm xe trước đó.Hiệp bị Đen chém gây thương tích ở đầu, ngực, tay, chân. Hiệp bỏ chạy đến một quán ốc gần đó thì bị nhóm của Đen đuổi theo dùng hung khí chém tiếp. Tại quán ốc này, anh Nguyễn Văn Sang, là khách đang ngồi ăn tại quán, cũng bị nhóm của Đen chém gây thương tích ở tay, bắp đùi.Hiệp được người dân đưa đi cấp cứu tại bệnh viện Chợ Rẫy, còn anh Sang được cấp cứu tại bệnh viện Triều An. Sau vụ hỗn chiến, công an thu giữ một xe máy Suzuki BS 59T1 - 308.62, 1 con dao và 2 cây chĩa 3 ngạnh.  ", "topic": "Pháp luật", "tag": ["Mã tấu", "Đi ô tô", "Công an huyện Cẩm Mỹ", "Ấp Cọ Dầu 1", "Đồng Nai", "Rượt đuổi", "Băng nhóm", "Đâm chém", "Loạn xạ", "Dàn trận", "Truy bắt", "Bên đường", "Cố thủ", "Chém", "Xuân Đông", "Cẩm Mỹ", "Xe ô tô", "Ném", "Lao vào", "Tuýp"], "link": "https://doisongphapluat.com/phap-luat/truy-bat-hai-bang-nhom-di-o-to-cam-ma-tau-dam-chem-loan-xa-o-dong-nai-a334408.html"}