{"id": "35991546", "header": "Tạm giữ 7 người liên quan đến vụ án mạng ở Gia Lai", "datetime": "2020-08-10T18:48:47.000+07:00", "summary": "Tiến chở theo nhiều người để đi trả thù cho bạn, hậu quả nhóm này đánh một người tử vong.", "content": "Chiều 10-8, Công an tỉnh Gia Lai cho biết, đang tạm giữ hình sự bảy người gồm Nguyễn Thanh Hà (SN 1999), Dương Quang Trung (SN 1999), Dương Quang Đạo (SN 1999), Trần Hữu Ba (SN 1999), Phạm Sĩ Vũ (SN 1998), Nguyễn Đức Lương (SN 1999), Siu Dũng (SN 2001, cùng ngụ huyện Phú Thiện, Gia Lai) để điều tra về vụ án mạng xảy ra trên địa bàn.Tối 7-8, Văn Đức Siu Hùng (SN 1998), Ksor Hoang (SN 1996), Ksor Thức (SN 1994, cùng trú huyện Phú Thiện), Rmah Khoan (SN 1995, huyện Phú Thiện) đã xảy ra mâu thuẫn trong quá trình đi ăn khuya với Phạm Cao Kiên (SN 2002) và Dũng với Ba.Nhóm của Hùng đuổi đánh nhóm của Kiên, sau đó Kiên về nhà lấy một con dao quay lại tìm đánh nhóm của Hùng. Tại đây, Kiên bị chém vào người và được đưa đi cấp cứu.Biết Kiên bị chém, Nguyễn Văn Tiến (tên thường gọi Tò Đen, SN 1994, trú tại thị trấn Phú Thiện) cùng bảy người là Hà, Trung, Đạo, Ba, Vũ, Lương, Dũng mang theo hung khí để đi trả thù cho Kiên. Sau đó, những người này lên ô tô do Tiến điều khiển để đi tìm nhóm Hùng.Rạng sáng 8-8, nhóm của Tiến gặp Hùng, Khoan, Thức, Hoang đang ngồi trên hai chiếc xe máy tại khu vực tổ 9 (thị trấn Phú Thiện, huyện Phú Thiện). Tiến liền điều khiển xe ô tô tải tông vào đuôi xe máy của nhóm Hùng.Nhóm của Tiến cầm theo dao, mã tấu, tuýp sắt nhảy xuống đuổi đánh chém Hùng, Hoang. Hùng tử vong sau khi được đưa đi cấp cứu.Gây án xong, Tiến và những người khác rời khỏi hiện trường.Đến sáng 10-8, Công an đã vận động bảy người gồm Hà, Trung, Đạo, Ba, Vũ, Lương, Dũng ra đầu thú. Tại đây, những thanh niên này đã khai nhận hành vi phạm tội của mình. Cảnh sát đang tiếp truy tìm những người liên quan để phục vụ công tác điều tra. ", "topic": "Pháp luật", "tag": ["Vụ án mạng", "Gia Lai", "Phú Thiện", "Tạm giữ", "Trả thù", "Nguyễn Đức Lương", "Thị trấn Phú Thiện", "Dương Quang Trung", "Nguyễn Thanh Hà", "Công an tỉnh Gia Lai", "Dao", "Đánh", "Đuổi", "Tử vong", "Nguyễn Văn Tiến", "Hậu quả", "Chém", "Khuya", "Hình sự", "Liên quan"], "link": "https://plo.vn/an-ninh-trat-tu/tam-giu-7-nguoi-lien-quan-den-vu-an-mang-o-gia-lai-930696.html"}