{"id": "35990690", "header": "Cô gái Hà Nội dương tính virus corona khi đến Nhật Bản", "datetime": "2020-08-10T18:51:33.000+07:00", "summary": "Cô gái được cơ quan giám sát dịch tễ Nhật Bản xác định kết quả test nhanh dương tính với virus corona khi vừa đáp chuyến bay từ Hà Nội tới Tokyo ngày 8/8.", "content": "Ngày 10/8, ông Khổng Minh Tuấn – Phó Giám đốc Trung tâm kiểm soát bệnh tật Hà Nội (CDC) cho biết vừa nhận được thông báo của Cơ quan giám sát dịch tễ Nhật Bản về trường hợp nữ hành khách trên chuyến bay nhãn hiệu NH898 từ Hà Nội tới Tokyo ngày 8/8 dương tính với virus corona.Ông Tuấn cho biết, qua xác minh, điều tra, được biết bệnh nhân sinh sống tại Hà Nội. ông Tuấn thông tin.Đại diện CDC Hà Nội cũng cho biết, ngay sau khi nhận được tin báo, Hà Nội đã kích hoạt hệ thống điều tra, giám sát dịch tễ. Bước đầu đã có được danh sách những người tiếp xúc gần và F2 của người phụ nữ trên., ông Tuấn nhấn mạnh.Trước đó, vào ngày 8/8, trên website của Bộ Y tế, Lao động và Phúc lợi Nhật Bản đăng tải thông cáo báo chí cập nhật danh sách 9 người nước ngoài nhập cảnh tại sân bay Narita, thủ đô Tokyo, được xét nghiệm và xác định mắc COVID-19.Đáng chú ý, trong danh sách có 1 nữ giới người Việt Nam ở độ tuổi 20. Người Việt Nam được xác định là trường hợp số 663, nhập cảnh ngày 8/8 tại sân bay Narita và có địa điểm cư trú là tỉnh Gunma.Kể từ ngày 29/7, Đại sứ quán Nhật Bản tại Việt Nam cho biết đã tiếp nhận hồ sơ xin cấp mới visa cho công dân Việt Nam. Theo đó, người lao động Việt Nam khi nhập cảnh Nhật Bản phải có chứng nhận xét nghiệm RT-PRC của Việt Nam trong 72 giờ và tự cách ly 14 ngày tại nhà theo quy định sau khi nhập cảnh nhằm phòng tránh dịch COVID-19.Người mang quốc tịch Việt Nam sinh sống trong nước, sử dụng chuyến bay thẳng giữa Việt Nam và Nhật Bản sẽ được cấp visa vào Nhật Bản với mục đích lao động, lưu trú dài hạn theo các tư cách: kinh doanh, quản lý; thuyên chuyển công tác nội bộ; kỹ sư, trí thức, nghiệp vụ quốc tế; điều dưỡng; lao động có trình độ cao; hoạt động đặc định (khởi nghiệp, hộ lý, điều dưỡng EPA, ứng viên hộ lý, ứng viên điều dưỡng EPA).Đối với công dân Việt Nam xin cấp visa với tư cách lưu trú thực tập kỹ năng, thực tập kỹ năng đặc định, Đại sứ quán Nhật Bản tại Việt Nam cho biết chỉ cấp giới hạn nên sẽ tiếp nhận hồ sơ theo hướng ưu tiên ngành nghề và tăng dần số lượng để đáp ứng nhu cầu của người lao động.Theo thông cáo, các trường hợp này đều đã được xét nghiệm và cho kết quả âm tính tại quốc gia khởi hành. Tuy nhiên, xét nghiệm theo chuẩn PRC tại sân bay cho kết quả dương tính.Tính tới sáng 10/8, Việt Nam ghi nhận 841 trường hợp mắc COVID-19. Riêng Hà Nội, từ khi dịch bắt đầu ở Đà Nẵng, thành phố đã có 29 ca nhiễm virus corona. Trong đó có 22 người trở về từ châu Phi, 1 người được cách ly ngay, và 7 người lây nhiễm ngoài cộng đồng (BN447, BN459, BN714, BN751, BN752, BN785, BN812). ", "topic": "Pháp luật", "tag": ["Cách ly", "CORONA", "Dương tính", "NH898", "Bệnh nhân", "Dịch tễ", "Xét nghiệm", "Test", "Tokyo", "SARS-COV-2", "Khổng Minh Tuấn", "Sân bay Narita", "Tuấn", "Nhật Bản", "Chuyến bay", "Tiếp xúc", "Bộ y tế", "CDC Hà Nội", "Nhập cảnh", "Cô gái"], "link": "https://vtc.vn/co-gai-ha-noi-duong-tinh-virus-corona-khi-den-nhat-ban-ar562978.html"}