{"id": "35993494", "header": "'Ông trùm' cùng 3 đồng phạm lĩnh án tử trong đường dây buôn bán ma túy", "datetime": "2020-08-10T22:00:00.000+07:00", "summary": "'Ông trùm' Lê Ngọc Sơn cùng 3 đồng phạm khác đã phải nhận mức án cao nhất với tội danh 'Mua bán trái phép chất ma túy'.", "content": "Ngày 10/8, TAND tỉnh Nghệ An đã công bố mức án dành cho đường dây mua bán trái phép chất túy do “ông trùm” Lê Ngọc Sơn (35 tuổi, trú tại xã Nghi Phong, huyện Nghi Lộc, Nghệ An) cầm đầu.Cụ thể, Lê Ngọc Sơn; Mai Đình Phước (36 tuổi, trú tại xã Tân Lạc, huyện Quỳ Châu, Nghệ An); Trần Văn Lực (40 tuổi, trú tại xã Tràng Sơn, huyện Đô Lương, Nghệ An); Nguyễn Thị Thơm (46 tuổi, trú tại huyện Ý Yên, tỉnh Nam Định) bị truy tố về tội Mua bán trái phép chất ma túy.Hai bị cáo khác là Nguyễn Quang Bích (34 tuổi, trú tại xã Khánh Thành, huyện Yên Thành, Nghệ An) và Đỗ Quang Thành (44 tuổi, trú tại Hà Nội) bị truy tố về 2 tội Mua bán trái phép chất ma túy và Tàng trữ trái phép chất ma túy. Bị cáo Trần Duy Tưởng (36 tuổi, trú tại Hà Nội) bị truy tố về tội Vận chuyển trái phép chất ma túy, Lê Doãn An (35 tuổi, trú tại Hà Tĩnh) bị truy tố về tội Không tố giác tội phạm.Trong thời gian từ tháng 6 đến ngày 25/7/2017, Sơn, Lực, Bích, Thơm, Phước, Thành đã 3 lần thực hiện hành vi mua bán trái phép chất ma túy. Lê Doãn An biết rõ hành vi phạm tội của Sơn, Lực trong lần thứ nhất nhưng không tố giác tội phạm với cơ quan chức năng.Lần thứ nhất vào tháng 6/2017, theo chỉ đạo của Lê Ngọc Sơn, Lực đã giao cho Bích và Phước ra Hà Nội nhận hơn 9,5 kg ma túy đá vận chuyển vào TP.Hồ Chí Minh để bán cho khách. Bích sẽ được trả tiền công 10 triệu đồng/1kg ma túy. An đi cùng Sơn đến nhà Lực chứng kiến việc các đối tượng kiểm tra ma túy. Biết rõ những người này mua bán trái phép chất ma túy nhưng An không tố giác với cơ quan chức năng.Tiếp đó, vào đầu tháng 7/2017, Sơn giao nhiệm vụ cho Bích, Phước nhận 10 gói ma túy khối lượng hơn 9,5 kg từ Hà Nội vào TP.Hồ Chí Minh bán với giá 3,4 tỷ đồng. Sơn đã cho Bích, Phước 100 triệu đồng.Lần thứ ba, ngày 25/7/2017, theo chỉ đạo của Sơn thì Bích, Phước ra Hà Nội nhận hơn 9,5 kg ma túy vào TP.Hồ Chí Minh bán kiếm lời. Bích đã bán 2 gói ma túy có khối lượng gần 2kg cho Đỗ Quang Thành với giá 700 triệu đồng. Bích “ngụy trang” trong 8 vỏ hộp sữa Ensure, giao cho Phước vận chuyển bằng xe khách vào TP.Hồ Chí Minh. Bích trả cho Phước 80 triệu đồng tiền công.Vào 4h ngày 26/7/2017, khi Phước vận chuyển 8kg ma túy giấu trong hộp sữa trên xe khách từ Hà Nội vào TP.Hồ Chí Minh, đến Quốc lộ 1A đoạn qua xã Nghi Long (Nghi Lộc) thì bị Công an Nghệ An phát hiện, bắt quả tang.Đồng bọn bị bắt, Lê Ngọc Sơn đã bỏ trốn sang Trung Quốc rồi sang Đức. Giữa năm 2018, Sơn bí mật về nước và gây ra vụ cố ý làm hư hỏng tài sản. Khi công an đến đến nhà Sơn để thực hiện lệnh bắt thì Sơn ôm lựu đạn, bình gas cố thủ trong nhà suốt 14 tiếng đồng hồ. Sau đó, Lê Ngọc Sơn bị tòa tuyên phạt 45 tháng tù về tội Cố ý làm hư hỏng tài sản, Tàng trữ trái phép vũ khí quân dụng và Chống người thi hành công vụ.Cơ quan chức năng xác định, Lê Ngọc Sơn, Nguyễn Quang Bích, Mai Đình Phước phải chịu trách nhiệm hình sự về hành vi mua bán ma túy 3 lần với khối lượng hơn 28 kg ma túy. Hai bị cáo Lực, Thơm phải chịu trách nhiệm hình sự về hành vi mua bán trái phép chất ma túy với khối lượng hơn 9kg. Sơn được xác định là kẻ chủ mưu, cầm đầu đường dây ma túy “siêu khủng” này.Sau khi xem xét vai trò từng bị cáo, HĐXX tuyên phạt bị cáo Lê Ngọc Sơn, Mai Đình Phước, Trần Văn Lực và Nguyễn Quang Bích mức án tử hình; Đỗ Quang Thành chung thân; Trần Huy Tưởng 20 năm; Nguyễn Thị Thơm 15 năm tù và Lê Doãn An 30 tháng tù./. ", "topic": "Pháp luật", "tag": ["Lê Ngọc Sơn", "Mai Đình Phước", "Lê Doãn An", "Ông trùm", "Ma túy", "Trần Văn Lực", "Ngô Quang Bích", "Đỗ Quang Thành", "Đường dây", "Trần Duy Tưởng", "Mức án", "Nguyễn Thị Thơm", "Nghi Phong", "Tràng Sơn", "Mua bán", "Trái phép", "TAND tỉnh Nghệ An", "Nghi Lộc", "Buôn bán", "Ý Yên"], "link": "https://vov.vn/vu-an/ong-trum-cung-3-dong-pham-linh-an-tu-trong-duong-day-buon-ban-ma-tuy-1081701.vov"}