{"id": "35991087", "header": "Thêm 6 ca mắc COVID-19 ở Quảng Nam, Đà Nẵng và TP.HCM", "datetime": "2020-08-10T18:07:00.000+07:00", "summary": "18h chiều 10/8, Bộ Y tế công bố thêm 6 ca mắc COVID-19 ở Quảng Nam, Đà Nẵng và TP.HCM, nâng tổng số người nhiễm virus corona tại nước ta lên 847.", "content": "Theo Bộ Y tế, trong 6 ca COVID-19 mới vừa được công bố có 1 ca Quảng Nam, 4 người ở Đà Nẵng và 1 ca nhập cảnh tại TP.HCM. Cụ thể:: Bệnh nhân nam, 8 tuổi, TP. Hội An, tỉnh Quảng Nam. Bệnh nhân là cháu ngoại của BN774.: Bệnh nhân nữ, 65 tuổi, trú ở quận Thanh Khê, TP. Đà Nẵng, là vợ của BN800. Trung tâm Kiểm soát Bệnh tật thành phố Đà Nẵng lấy mẫu xét nghiệm, kết quả ngày 10/8 dương tính với SARS-CoV-2. Hiện tại bệnh nhân được cách ly, điều trị tại Trung tâm y tế quận Thanh Khê.: Bệnh nhân nữ, 31 tuổi, trú tại quận Cẩm Lệ, TP. Đà Nẵng.: Bệnh nhân nữ, 28 tuổi, trú tại quận Hải Châu, TP. Đà Nẵng. là nhân viên y tế tại Bệnh viện Đà Nẵng. Trung tâm Kiểm soát Bệnh tật thành phố Đà Nẵng lấy mẫu xét nghiệm, kết quả ngày 10/8 dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Phổi Đà Nẵng.￼￼: Bệnh nhân nam, 17 tuổi, trú tại quận Thanh Khê, Đà Nẵng (đang điều tra dịch tễ bổ sung).: Bệnh nhân nam, 44 tuổi. Ngày 4/8 từ đảo Guam (Hoa Kỳ) trên chuyến bay OAE423 nhập cảnh sân bay Tân Sơn Nhất, được cách ly tập trung ngay sau khi nhập cảnh. Kết quả xét nghiệm mẫu lần 2 ngày 9/8 dương tính với SARS- CoV-2. Hiện tại bệnh nhân được cách ly, điều trị tại Bệnh viện dã chiến Củ Chi.Cùng ngày, theo Ban chỉ đạo quốc gia phòng, chống dịch COVID-19, có 182.267 người tiếp xúc gần và nhập cảnh từ vùng dịch được cách ly tại nước ta. Trong đó, 5.139 người cách ly tập trung tại bệnh viện, 28.408 người cách ly tập trung tại cơ sở khác và 148.720 người cách ly tại nhà, nơi lưu trú. Cả nước có 318 ca mắc COVID-19 nhập cảnh được cách ly ngay.Tiểu ban Điều trị - Ban Chỉ đạo quốc gia phòng, chống dịch COVID-19 cho biết, đến thời điểm này có 399/847 bệnh nhân COVID-19 được công bố khỏi bệnh, chiếm 47,1%.Trong số các bệnh nhân còn lại, 9 bệnh nhân có kết quả xét nghiệm âm tính 1 lần, 36 bệnh nhân âm tính lần 2 với nCoV. Cả nước hiện còn 390 người dương tính với virus corona, 13 bệnh nhân tử vong. ", "topic": "Pháp luật", "tag": ["Quảng Nam", "Bệnh nhân", "CORONA", "Đà Nẵng", "Bệnh viện Đà Nẵng", "OAE423", "Nhiễm virus", "Bộ y tế", "Nước ta", "Nhập cảnh", "Thanh Khê", "Bệnh viện Phổi Đà Nẵng", "Cách ly", "Cháu ngoại", "Dương tính", "SARS-COV-2", "Cẩm Lệ", "Lấy mẫu", "Nâng", "COV-2"], "link": "https://vtc.vn/them-6-ca-mac-covid-19-o-quang-nam-da-nang-va-tphcm-ar562985.html"}