{"id": "35992825", "header": "Nữ diễn viên 'Hậu cung Như Ý truyện' lần đầu lên tiếng về tin bị Huỳnh Hiểu Minh bỏ rơi", "datetime": "2020-08-10T20:50:04.000+07:00", "summary": "Trước khi kết hôn với Angela Baby, Huỳnh Hiểu Minh từng trải qua không ít mối tình. Hồ Khả là một trong những bạn gái cũ ít người biết của Huỳnh Hiểu Minh.", "content": "15 năm qua, Huỳnh Hiểu Minh và Hồ Khả chưa một lần nhắc đến việc hẹn hò và chia tay. Mới đây, Toutiao đưa tin vợ chồng Hồ Khả - Sa Dật tham gia show truyền hình  Tại đây, nữ diễn viên lần đầu lên tiếng về tin từng bị Huỳnh Hiểu Minh bỏ rơi.\"Sau khi tôi kết hôn, nhiều nguồn tin nhắc lại quá khứ của tôi. Họ cho rằng tôi từng bị Huỳnh Hiểu Minh bỏ rơi. Thực tế là chẳng có chuyện đó. Chỉ là tin đồn thôi. Tôi không nghĩ gì nhiều nhưng luôn lo chồng buồn lòng\", nữ diễn viên Hậu cung Như Ý truyện chia sẻ.Hồ Khả nổi tiếng là người đẹp cổ trang khi xuất hiện trong nhiều phim ăn khách như Cô sinh tại tỉnh Chiết Giang, Trung Quốc. Ở tuổi đôi mươi, cô sở hữu vẻ đẹp tự nhiên với đôi mắt to, chiếc mũi cao và gương mặt thanh tú. Khi theo học Học viện phát thanh Bắc Kinh, Hồ Khả trở thành Hoa khôi của trường. Đi đến đâu, người đẹp cũng thu hút sự chú ý của các đấng mày râu. Ngoại hình thời trẻ của Hồ Khả được đánh giá là xinh hơn cả Angela Baby.Hồ Khả và Huỳnh Hiểu Minh quen biết khi tham gia bộ phim năm 2005Bên nhau sớm tối trên phim trường Hoành Điếm, chàng và nàng dần nảy sinh tình yêu. Tuy nhiên, Huỳnh Hiểu Minh luôn giấu kín mối tình này trước công chúng. Trong khi đó, Hồ Khả có tiết lộ với một số bạn thân về việc cô hẹn hò với ngôi sao họ Huỳnh.Được biết, thời gian yêu nhau, Huỳnh Hiểu Minh rất tốt với Hồ Khả. Anh thường xuyên mua đồ ăn cho người yêu. Dù Hồ Khả chỉ ốm nhẹ như sốt hay đau đầu thì Huỳnh Hiểu Minh vẫn lo lắng đến vã mồ hôi.Khi xa nhau, hai người thường xuyên liên lạc qua điện thoại. Mỗi lần gọi, cả hai đều trò chuyện không dưới một giờ đồng hồ. Có hôm, Huỳnh Hiểu Minh và Hồ Khả nói chuyện điện thoại suốt từ đêm khuya tới sáng sớm, liên tục trong 5 giờ. Kết quả, sáng hôm sau Hồ Khả đi quay phim với đôi mắt sưng và thâm quầng vì thiếu ngủ.Tình cảm của Huỳnh Hiểu Minh và Hồ Khả đẹp như vậy nhưng lại không có cái kết có hậu. Nguyên nhân là do người quản lý của Huỳnh Hiểu Minh phản đối gay gắt mối tình này. Người quản lý không muốn Huỳnh Hiểu Minh vì vướng vào chuyện yêu đương mà ảnh hưởng tới hình tượng và sự nghiệp đang trên đà phát triển.Thêm nữa, thời gian đó, Huỳnh Hiểu Minh đang là ứng cử viên số một cho vai nam chính Dương Quá trong dự án lớn  của nhà chế tác Trương Kỷ Trung. Vì sự nghiệp, mỹ nam không còn lựa chọn nào khác ngoài việc chia tay với Hồ Khả, khiến người đẹp tổn thương sâu sắc.Dù rất đau khổ nhưng Hồ Khả không hề oán trách Huỳnh Hiểu Minh. Hậu chia tay, cô vẫn coi ngôi sao họ Huỳnh là bạn và không ngại nhận lời đóng phim với anh. Hồ Khả từng vào vai Tô Thuyên – một trong bảy bà vợ của Vi Tiểu Bảo (Huỳnh Hiểu Minh) trong bộ phim  năm 2008.Năm 2011, cô công khai tình cảm với tài tử kém 4 tuổi - Sa Dật. Họ tổ chức đám cưới trong cùng năm. Vợ chồng nữ diễn viên có với nhau 2 cậu con trai.  ", "topic": "Giải trí", "tag": ["Hồ Khả", "Huỳnh Hiểu Minh", "Hậu cung", "Truyện", "Bỏ rơi", "Như ý", "Nữ diễn viên", "Mối tình", "Kinh hoa", "Angelababy", "Lên tiếng", "Phúc tinh", "Kết hôn", "Trư Bát Giới", "Buồn lòng", "Chàng và nàng", "Hẹn hò", "Bạn gái", "Cổ trang", "Dị"], "link": "https://nguoiduatin.vn/nu-dien-vien-hau-cung-nhu-y-truyen-lan-dau-len-tieng-ve-tin-bi-huynh-hieu-minh-bo-roi-a485734.html"}