{"id": "35991696", "header": "Chủ động, bảo đảm nguồn cung hàng hóa thiết yếu", "datetime": "2020-08-10T19:09:03.000+07:00", "summary": "Ngày 10-8, đoàn làm việc về công tác chuẩn bị hàng hóa và công tác phòng, chống dịch Covid-19 của các đơn vị thương mại trên địa bàn thành phố Hà Nội do bà Trần Thị Phương Lan, Phó Giám đốc Sở Công Thương Hà Nội làm trưởng đoàn đã có buổi làm việc với hai doanh nghiệp thương mại trên địa bàn thành phố gồm: Công ty TNHH AEON Việt Nam chi nhánh Hà Đông và Công ty TNHH MM Mega Market Việt Nam chi nhánh Thăng Long.", "content": "Đoàn làm việc kiểm tra công tác chuẩn bị hàng hóa tại siêu thị AEON Hà Đông.Tại buổi làm việc, bà Đỗ Ngọc Khánh Chi, Giám đốc Công ty TNHH AEON Việt Nam chi nhánh Hà Đông cho hay, đến thời điểm này, lượng hàng hóa dự trữ trên toàn hệ thống siêu thị AEON tăng từ 1,5-2 lần so với lượng hàng hóa thông thường. Trong trường hợp có phát sinh đột biến, nhu cầu tiêu dùng tại kênh siêu thị tăng mạnh, AEON sẽ điều chỉnh để bảo đảm đủ lượng hàng hóa cung cấp cho khách hàng.Cùng với việc đẩy mạnh dự trữ hàng hóa, AEON cũng thực hiện nghiêm công tác phòng, chống dịch Covid-19. Đối với kênh bán hàng trực tiếp, ngoài việc đo thân nhiệt cho khách hàng, sát khuẩn tay trước khi vào siêu thị, khách hàng được yêu cầu đeo khẩu trang khi đi mua sắm…. Đối với kênh mua sắm online, AEON cũng thuê bên thứ ba là đơn vị giao nhận chuyên nghiệp, bảo đảm công tác phòng dịch. Ngoài ra, AEON cũng xây dựng quy trình ứng phó với các trường hợp nhân viên/ khách hàng/ đối tác bị nghi nhiễm/ bị nhiễm Covid-19.Còn đại diện Công ty MM Mega Market Việt Nam chi nhánh Thăng Long cho biết, công tác phòng, chống dịch được thực hiện nghiêm ngặt theo đúng yêu cầu, hướng dẫn của Chính phủ. 100% nhân viên, khách hàng phải đo thân nhiệt, đeo khẩu trang khi vào siêu thị...Bà Trần Thị Phương Lan - Phó Giám đốc Sở Công Thương Hà Nội đề nghị, các doanh nghiệp cần tăng lượng dự trữ hàng hóa gấp 3 lần so với nhu cầu bình thường của người dân, việc này thực hiện trong 3 tháng 8, 9, 10, đối với 17 mặt hàng thiết yếu mà ngành Công Thương đã đưa ra.Trong công tác dự trữ hàng hóa, đề nghị phía doanh nghiệp thương mại bố trí lượng hàng tại các địa điểm bán hàng, lượng hàng trong kho trực tiếp của đơn vị và kho của các nhà phân phối bảo đảm đúng yêu cầu đã đặt ra.Bà Trần Thị Phương Lan cũng đề nghị các doanh nghiệp thương mại xây dựng một phương án để điều phối hàng hóa trong toàn hệ thống chi tiết, cụ thể trong mọi tình huống. Chủ động liên kết với các tỉnh, thành phố để bảo đảm đủ nguồn hàng với 17 mặt hàng thiết yếu. Đồng thời, phải tính toán đến phương án trong trường hợp rất nhiều những tỉnh, thành phố nằm trong vùng doanh nghiệp nhập hàng nhưng phát hiện ra những ổ dịch lớn, và phải cách ly, phong tỏa. Tất cả hàng hóa phải bảo đảm an toàn vệ sinh thực phẩm, đủ chất lượng, nguồn gốc xuất xứ và giữ được giá bình ổn trong suốt thời gian phòng, chống dịch Covid-19, cũng như trong Chương trình bình ổn thị trường từ nay đến Tết Nguyên đán 2021... ", "topic": "Kinh tế", "tag": ["Dự trữ", "Hàng hóa", "Thiết yếu", "Đỗ Ngọc Khánh Chi", "Dịch", "Trần Thị Phương Lan", "AEON", "Siêu thị", "Ứng phó", "Sở Công Thương Hà Nội", "Khẩu trang", "Thương mại", "Doanh nghiệp", "Bán hàng", "Chi nhánh", "Hà Đông", "Buổi làm việc", "Nhu cầu", "Sát khuẩn", "Tiêu dùng"], "link": "http://hanoimoi.com.vn/tin-tuc/kinh-te/975455/chu-dong-bao-dam-nguon-cung-hang-hoa-thiet-yeu"}