{"id": "35991671", "header": "HAGL không thiệt hại gì sau vụ trộm đột nhập", "datetime": "2020-08-10T19:00:00.000+07:00", "summary": "Bảo vệ của Trung tâm Huấn luyện Hàm Rồng thuộc CLB HAGL phát hiện kẻ trộm vào sáng sớm ngày 9/8.", "content": "Một thành viên của CLB HAGL xác nhận có nghe nói về vụ việc diễn ra vào rạng sáng ngày 9/8. Khoảng 3h sáng hôm đó, bảo vệ đi tuần tra và phát hiện có người lạ đang lảng vảng ở khu nhà ở của các cầu thủ HAGL. Kẻ trộm nhanh chóng tháo chạy vào rừng cao su phía sau.Do bảo vệ phát hiện kịp thời nên không có tài sản nào bị đánh cắp.Vào tháng 5/2019, Học viện HAGL-JMG cũng bị trộm đột nhập đột nhập, lấy đi số lượng lớn tài sản hơn 100 triệu đồng gồm nhiều điện thoại di động của các cầu thủ.Ngày 5/5/2019 cũng là một ngày chủ nhật như hôm 9/8. Kẻ trộm nhắm vào khu nghỉ ngơi của cầu thủ. Chủ nhật thường là ngày thi đấu, cầu thủ có thể trở về nhà sau trận, hoặc mệt mỏi và ngủ say.Sau vụ mất trộm nghiêm trọng vào năm ngoái, công an huyện Đắk Đoa đã ghi nhận nhưng chưa tìm ra được thủ phạm. Từ đó, Trung tâm Huấn luyện Hàm Rồng tăng cường tuần tra vào ban đêm để đề phòng.Khu vực bên trong học viện rộng hàng trăm hecta, khuôn viên rộng và cây cối um tùm. Xung quanh học viện là địa hình phức tạp, rừng rậm vây quanh. Chính vì vậy mà kẻ trộm lợi dụng để đột nhập và tẩu thoát. Hệ thống camera an ninh cũng chỉ ghi lại hình ảnh kẻ trộm.Vụ việc lần này không gây thiệt hại về của nên phía HAGL không trình báo công an địa phương. Tuy nhiên, mức độ an ninh của Trung tâm Huấn luyện Hàm Rồng thêm một lần nữa cho thấy cần sự quan tâm lớn hơn.HAGL hội quân lại vào ngày 10/8 khi vừa được nghỉ một quãng dài sau vòng 11. V.League tạm dừng vô thời hạn nên cầu thủ có thêm thời gian về với gia đình. Cầu thủ HAGL sẽ tập tại Hàm Rồng từ nay đến khi giải trở lại.  ", "topic": "Pháp luật", "tag": ["Đột nhập", "CLB HAGL", "Vụ trộm", "Học viện HAGL-JMG", "Kẻ trộm cắp", "Thiệt hại", "Học viện HAGL-Arsenal JMG", "Rừng cao su", "Lảng vảng", "Hoàng Anh Gia Lai", "Công an huyện Đắk Đoa", "Nghe nói", "Khu nhà ở", "Bị trộm", "Người lạ", "Tháo chạy", "Đánh cắp", "Lấy đi", "Ngủ say", "Bảo vệ"], "link": "https://zingnews.vn/hagl-khong-thiet-hai-gi-sau-vu-trom-dot-nhap-post1117901.html"}