{"id": "35993621", "header": "Tăng cường các biện pháp phòng dịch Covid-19, bảo vệ người lao động", "datetime": "2020-08-10T22:26:03.000+07:00", "summary": "Với mục tiêu kép vừa chống dịch Covid-19, vừa ổn định sản xuất, các cấp Công đoàn trên địa bàn tỉnh đang tăng cường phối hợp cùng doanh nghiệp (DN) tiếp tục triển khai các giải pháp phòng dịch, bảo vệ an toàn cho người lao động (NLĐ).", "content": "Chủ tịch Công đoàn cơ sở (CĐCS) Công ty CP Taekwang Vina Industrial (TP.Biên Hòa) Đinh Sỹ Phúc cho hay, với số lao động lên đến 35 ngàn người, việc bảo vệ sức khỏe và an toàn cho NLĐ rất quan trọng. Theo đó, gần 2 tuần nay, DN đã sử dụng lại hệ thống máy tầm soát thân nhiệt tự động ngay từ cổng ra vào và thực hiện các biện pháp phòng dịch quyết liệt hơn.6 giờ 30 sáng hằng ngày, hàng ngàn công nhân Công ty CP Taekwang Vina Industrial đến công ty đều phải đi qua hệ thống máy quét đo thân nhiệt tự động trước khi vào làm việc. Máy được công ty trang bị ngay từ khi dịch Covid-19 bùng phát đầu tháng 3 năm nay. Tại chốt sàng lọc, tất cả các trường hợp ra vào công ty đều được kiểm tra thân nhiệt. Trường hợp nào máy báo thân nhiệt trên 37,50C sẽ được hướng dẫn đến phòng y tế và tiếp tục được thực hiện các thăm khám sàng lọc cần thiết. Với cách làm này, chỉ sau 30 phút, tất cả NLĐ làm việc buổi sáng đã được đo thân nhiệt nhanh chóng.Song song đó, CĐCS cũng bố trí một tổ hàng chục người đứng ngay cổng và các xưởng làm việc, có nhiệm vụ nhắc nhở công nhân đeo khẩu trang đúng cách cũng như xịt dung dịch rửa tay sát khuẩn. Ngoài ra, DN đã khử khuẩn toàn công ty, đặc biệt các xưởng sản xuất, đảm bảo an toàn cho NLĐ, không để dịch bệnh làm ảnh hưởng đến tâm lý công nhân và mục tiêu sản xuất của DN.Theo LĐLĐ tỉnh, để bảo vệ NLĐ, ngoài thực hiện tốt các biện pháp phòng dịch, LĐLĐ tỉnh đã chỉ đạo các CĐCS nắm chắc tình hình đời sống, việc làm và việc thực hiện chế độ chính sách đối với NLĐ trong các DN, nhất là ở các DN phải tạm ngưng hoạt động, chấm dứt hợp đồng lao động, chuyển sang làm công việc khác do ảnh hưởng của dịch bệnh để có hướng hỗ trợ NLĐ. Đồng thời, tuyên truyền để NLĐ hiểu, hợp tác DN phòng dịch tốt, cùng DN vượt qua khó khăn, ổn định sản xuất, kinh doanh.Tương tự, tại Công ty CP Tổng công ty May Đồng Nai (TP.Biên Hòa), CĐCS đã phối hợp với Ban giám đốc công ty triển khai nhanh công tác phòng, chống dịch trong đơn vị như: trang bị khẩu trang y tế 100% cho NLĐ khi vào làm tại DN; trang bị nước sát khuẩn ở các khu vực trong công ty để NLĐ thường xuyên rửa tay... Khi NLĐ hoặc khách vào công ty để làm việc đều được kiểm tra thân nhiệt và thực hiện đúng quy định phòng, chống dịch.Theo chị Đoàn Thị Thu Thúy, Chủ tịch CĐCS công ty, hiện tại, ngoài may mặc các sản phẩm thời trang truyền thống, DN còn đầu tư máy móc, tăng cường sản xuất khẩu trang y tế và áo choàng bằng vải không dệt phục vụ việc chống dịch trong và ngoài nước. Nhờ đó, vẫn đảm bảo việc làm, thu nhập cho trên 2 ngàn NLĐ làm việc tại công ty. Để NLĐ có sức khỏe làm việc hiệu quả, CĐCS thường xuyên xuống xưởng nhắc nhở NLĐ vừa làm việc, vừa phòng dịch theo quy định. Đồng thời, phát khẩu trang y tế miễn phí của công ty cho NLĐ, động viên NLĐ tuân thủ nghiêm ngặt các quy định phòng dịch và quy trình sản xuất tại DN.Cùng với các giải pháp trên, hiện nhiều CĐCS tại các DN đang tích cực cùng các chủ DN tuyên truyền để NLĐ khai báo y tế, cài đặt ứng dụng điện tử Bluezone; luôn mang khẩu trang kể cả nơi làm việc. Cùng với đó, sắp xếp, bố trí lại công việc, hoạt động, thực hiện việc giãn cách xã hội theo chỉ đạo của tỉnh. Đặc biệt, công ty cùng CĐCS luôn chủ động, nêu cao tinh thần cảnh giác, phối hợp xây dựng các kịch bản cụ thể để ứng phó với các diễn biến của dịch bệnh.Liên đoàn Lao động (LĐLĐ) tỉnh cho biết, hiện tổng số CĐCS, nghiệp đoàn toàn tỉnh là 2.865 đơn vị với 680.142 đoàn viên/722.482 lao động. Trước tình hình mới của dịch Covid-19, LĐLĐ tỉnh đã chỉ đạo các cấp Công đoàn trong tỉnh kiểm soát chặt chẽ công tác phòng, chống dịch bệnh tại các DN. Theo đó, các CĐCS đã tuyên truyền sâu rộng trong DN và nhắc nhở đoàn viên, NLĐ tự bảo vệ sức khỏe, tiếp tục tuân thủ đeo khẩu trang tại nơi làm việc, nơi công cộng và các biện pháp phòng, chống dịch bệnh. Đồng thời, chủ động phối hợp với người sử dụng lao động thực hiện kiểm tra thân nhiệt, rửa tay sát thuẩn, khử trùng máy móc, trang thiết bị, khu vực làm việc, đảm bảo đủ khẩu trang cho NLĐ khi vào làm việc, sản xuất.Để công tác tuyên truyền mang lại hiệu quả, đến nay, các CĐCS đều sử dụng hệ thống loa phát thanh, thông báo thường xuyên, liên tục về các khuyến cáo, cảnh báo, hướng dẫn của Bộ Y tế về phòng dịch. Đồng thời, khởi động lại các biện pháp phòng dịch hiệu quả trong thời gian qua, tăng cường kiểm soát chặt chẽ hơn để NLĐ yên tâm làm việc. Cùng với đó, tuyên truyền để NLĐ chia sẻ khó khăn, gắn bó cùng DN, cố gắng giữ ổn định sản xuất, việc làm nhằm đảm bảo thu nhập, đời sống cho NLĐ.Chủ tịch LĐLĐ H.Trảng Bom Lê Đức Thụy cho hay, là địa bàn tập trung đông công nhân lao động, ngay khi nhận được văn bản của LĐLĐ tỉnh về tăng cường các biện pháp phòng dịch, LĐLĐ huyện đã kịp thời chỉ đạo các CĐCS triển khai và chủ động thực hiện các cách phòng dịch hiệu quả tại DN. Theo đó, ngay trong ngày đầu tiên thực hiện chỉ đạo của LĐLĐ tỉnh, đã có hơn 91% CĐCS trên địa bàn huyện tổ chức công tác phòng, chống dịch trong công nhân như: đeo khẩu trang, trang bị nước sát khuẩn, kiểm tra thân nhiệt và treo băng-rôn tuyên truyền tại những nơi công nhân dễ thấy, dễ tiếp nhận...Một trong những DN tập trung đông lao động thực hiện tốt các biện pháp phòng dịch tại H.Trảng Bom phải kể đến CĐCS Công ty TNHH Pousung Việt Nam. Ngoài tham mưu DN đầu tư hệ thống máy đo thân nhiệt tự động liên tục từ tháng 3, công ty còn trang bị nhiều chai dung dịch sát khuẩn được bố trí cố định để công nhân rửa tay. Cùng với đó, DN còn tân dụng nguyên liệu có sẵn, thiết kế các vách ngăn bằng nhựa mica và các tấm da trong khu vực nhà ăn giúp NLĐ được đảm bảo an toàn khi ăn cơm. Xung quanh các vách ngăn này còn được dán những tấm poster để nâng cao hơn nữa công tác tuyên truyền phòng dịch cho NLĐ. Hiện, toàn công ty có gần 20 nhà ăn đều được xây dựng vách ngăn cố định.Ông Vày Kếnh Và, Tổng vụ, quản lý nhà ăn Công ty TNHH Pousung Việt Nam cho biết, công ty có đội ngũ kiểm tra chất lượng bữa ăn liên tục, từ khâu thực phẩm đầu vào đến quy trình chế biến, chuẩn bị dụng cụ, vệ sinh phòng ăn đến chất lượng các món ăn và ý kiến của NLĐ. Mỗi tuần sẽ tổng hợp ý kiến của NLĐ để thay đổi món ăn cho phù hợp. Đặc biệt, công ty cũng đã trang bị những vách ngăn riêng biệt cho công nhân ăn cơm. Ở bàn ăn và khu vực ăn uống có bố trí nước rửa tay sát khuẩn, tivi, loa phát thanh, tuyên truyền cho công nhân trước khi ăn phải rửa tay sạch sẽ, giữ gìn vệ sinh chung để phòng ngừa bệnh Covid-19Theo các cán bộ CĐCS, việc nhạy bén, chủ động thực hiện các biện pháp phòng dịch và tuyên truyền kịp thời không những giúp NLĐ hiểu và hợp tác cùng DN ổn định sản xuất mà còn nâng cao nhận thức của NLĐ trong việc giữ môi trường làm việc an toàn. Thực tế, ở các DN, công nhân trực tiếp không đi du lịch xa, nhưng có thể có người thân, hàng xóm đi du lịch ở những vùng có dịch. Vì vậy, CĐCS tuyên truyền để NLĐ khai báo trung thực nhằm có giải pháp ứng phó phù hợp, kịp thời, tuyệt đối không để dịch bệnh lây lan trong DN.Phó chủ tịch LĐLĐ H.Long Thành Đào Thị Kim Loan cho hay, từ khi dịch bệnh xuất hiện trở lại, các DN trên địa bàn huyện đã khởi động lại các phương án phòng, chống dịch như trước đây, nhưng việc tuyên truyền được đẩy mạnh và quyết liệt hơn để NLĐ nâng cao nhận thức, ổn định tâm lý, không hoang mang hoặc đăng những thông tin thất thiệt về dịch bệnh, ảnh hưởng đến việc làm và bản thân. Bên cạnh đó, các CĐCS tham mưu những cách làm mới, giúp DN bảo vệ tốt nguồn nhân lực như: giữ khoảng cách khi NLĐ đến công ty bấm thẻ vào làm việc, phát khẩu trang y tế, khẩu trang vải hằng tuần, kiểm soát môi trường làm việc, nhà ăn, chỗ nghỉ trưa... thường xuyên, giúp NLĐ phòng bệnh đúng cách. ", "topic": "Kinh tế", "tag": ["Phòng dịch", "H.Trảng Bom", "Vách ngăn", "Thân nhiệt", "Nhà ăn", "Công đoàn", "Người lao động", "TP.Biên Hòa", "Liên đoàn lao động", "Đinh Sỹ Phúc", "Biện pháp", "Sát khuẩn", "Rửa tay", "Dịch", "Vào làm việc", "Khẩu trang", "Tăng cường", "Bảo vệ", "Công nhân", "Doanh nghiệp"], "link": "http://www.baodongnai.com.vn/congdoan/202008/tang-cuong-cac-bien-phap-phong-dich-covid-19-bao-ve-nguoi-lao-dong-3016883/"}