{"id": "35990003", "header": "Triệt thoái vốn tại AFIEX, SCIC dự thu tối thiểu 338 tỷ đồng", "datetime": "2020-08-10T16:49:00.000+07:00", "summary": "Tổng Công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) vừa thông báo bán đấu giá cổ phần tại Công ty Cổ phần Xuất nhập khẩu Nông sản Thực phẩm An Giang (AFIEX) với giá khởi điểm 18.900 đồng/cổ phần, dự kiến số tiền thu về tối thiểu là 337,6 tỷ đồng.", "content": "Theo đó, SCIC sẽ chào bán cả lô 17.850.000 cổ phần tại Công ty Cổ phần Xuất nhập khẩu Nông sản Thực phẩm An Giang - AFIEX (UPCoM: AFX), tương đương 51% tổng số cổ phần đang lưu hành tại doanh nghiệp này.Với giá khởi điểm 18.900 đồng/cổ phần, nếu phiên đấu giá thành công, SCIC dự kiến sẽ thu về tối thiểu 337,6 tỷ đồng.Theo kế hoạch, buổi đấu giá sẽ được tổ chức vào ngày 10/9/2020 tại Sở Giao dịch Chứng khoán TP.HCM (HoSE). Thời gian đăng ký và nộp tiền cọc từ ngày 3/9/2020 đến 16h ngày 9/8/2020.Tính theo giá mở cửa ngày 10/8 của cổ phiếu AFX là 6.000 đồng/cổ phần, quy mô vốn hóa thị trường của công ty này đạt 210 tỷ đồng. Như vậy, giá khởi điểm mà SCIC đưa ra là gấp hơn 3 lần so với thị giá.AFIEX được thành lập năm 1990 từ sự sáp nhập của 3 công ty là Công ty Chăn nuôi, Công ty Xuất nhập khẩu Thủy sản và Xí nghiệp Khai thác chế biến thủy sản theo mô hình doanh nghiệp nhà nước của UBND tỉnh An Giang. Năm 2011, AFIEX trở thành công ty đại chúng và hoạt động theo mô hình công ty cổ phần. Đến năm 2016, cổ phiếu AFX của công ty được giao dịch trên UPCoM.AFIEX duy trì vốn điều lệ 350 tỷ đồng từ năm 2011 đến nay, ngành nghề kinh doanh chính của công ty là mua bán lương thực, sản phẩm chăn nuôi; mua bán nguyên liệu thức ăn chăn nuôi, dịch vụ cung cấp vật nuôi.Trong cơ cấu cổ đông của AFIEX, cổ đông lớn nhất là SCIC hiện nắm giữ 51% cổ phần, Tổng Công ty Lương thực Miền Nam nắm giữ 20,52% cổ phần và Công ty TNHH MTV Xổ số Kiến thiết An Giang là 8,63% cổ phần, còn lại là các cổ đông cá nhân trong nước.Về kết quả kinh doanh, 6 tháng đầu năm 2020, doanh thu thuần của AFIEX đạt 434 tỷ đồng, lợi nhuận sau thuế 11,8 tỷ đồng, lần lượt tăng 3% và 78% so với cùng kỳ năm trước.Tổng giá trị tài sản vào ngày 30/6/2020 đạt gần 400 tỷ đồng, giảm 15% so với thời điểm 1/1/2020. Vốn chủ sở hữu là 370 tỷ đồng. ", "topic": "Kinh tế", "tag": ["AFIEX", "Triệt thoái", "Tổng công ty đầu tư và kinh doanh vốn nhà nước", "AFX", "Giá khởi điểm", "UpCom", "Công ty Chăn nuôi", "Cổ phần", "Phiên đấu giá", "Tiền cọc"], "link": "https://vietnamfinance.vn/triet-thoai-von-tai-afiex-scic-du-thu-toi-thieu-338-ty-dong-20180504224242176.htm"}