{"id": "35991141", "header": "Bệnh nhân 806 dự họp khóa với 300 người", "datetime": "2020-08-10T18:15:00.000+07:00", "summary": "Trước khi được phát hiện mắc Covid-19, bệnh nhân Q. dự họp khóa tại trường Hoàng Hoa Thám (Đà Nẵng), sau đó đi ăn ở khách sạn Minh Toàn.", "content": "Ngày 10/8, Ban Chỉ đạo phòng chống dịch Covid-19 TP Đà Nẵng cung cấp thông tin dịch tễ của 25 bệnh nhân nhiễm SARS-CoV-2 mà Bộ Y tế công bố hôm 8 và 9/8.Trong số này có bệnh nhân 806 tên N.Đ.Q. (nam, 38 tuổi, trú đường Thanh Vinh 16, phường Hòa Khánh Bắc, quận Liên Chiểu, TP Đà Nẵng). Ông Q. đang làm việc tại Chi nhánh Công ty TNHH thương mại tổng hợp Dương Anh tại Đà Nẵng (đường số 2, Khu công nghiệp Hòa Khánh, quận Liên Chiểu).Theo xác minh của ngành y tế, chiều 23/7 ông đến tầng 5 Khoa Quốc tế - Bệnh viện Hoàn Mỹ Đà Nẵng đón con trai xuất viện. Ngày 25/7, bệnh nhân tham dự họp khóa tại trường Hoàng Hoa Thám, quận Sơn Trà. Buổi họp khóa có khoảng 300 người.Trưa cùng ngày, người này đi ăn tại khách sạn Minh Toàn (đường 2/9, quận Hải Châu,) với 300 người nói trên. Tại buổi họp khóa và ăn trưa, bệnh nhân tiếp xúc với bệnh nhân 687. 16h cùng ngày, ông Q. đến tầng 4 Khoa Quốc tế - Bệnh viện Hoàn Mỹ Đà Nẵng làm thủ tục xuất viện cho con.Từ 9h30 đến 9h45 ngày 26/7, bệnh nhân uống cà phê với em trai tại quán nhỏ trên đường Phạm Cự Lượng (không nhớ rõ địa chỉ). Buổi chiều, ông Q. đến nhà cha, mẹ (tại đường Lê Hữu Trác, phường An Hải Đông, quận Sơn Trà), có tiếp xúc với những người trong gia đình.Sáng hôm sau, bệnh nhân đi làm tại công ty. Từ 12h15 đến 13h15, người này ăn trưa (tại quán cơm 75S, đường Nguyễn Lương Bằng, phường Hòa Khánh Bắc, quận Liên Chiểu) với nhân viên.Từ 9h30 đến 10h ngày 28/7, bệnh nhân đến chợ Hòa Khánh (đường Âu Cơ, phường Hòa Khánh Bắc) mua đồ, trên đường về có ghé tiệm Thoa (đường Âu Cơ). Từ 15h30 đến 16h30 cùng ngày, ông Q. đến Trung tâm Hành chính quận Liên Chiểu (số 168 Nguyễn Sinh Sắc) để công chứng giấy tờ.Sáng 31/7, bệnh nhân đi làm tại công ty. Chiều 3/8, bệnh nhân đến tiệm tạp hóa tại ngã 3 đường Thanh Vinh 15 và đường Thanh Vinh 16 để mua đồ. Chiều 2 ngày sau, ông Q. đến siêu thị Vinmart (đường Âu Cơ, phường Hòa Khánh Bắc) mua đồ.Tối 5/8, các bác sĩ đưa bệnh nhân đến cách ly tại Ký túc xá trường Đại học sư phạm Đà Nẵng cách ly. Ngày 8/8, ngành y tế xác nhận người này dương tính virus SARS-CoV-2 nên đưa đến Trung tâm Y tế huyện Hòa Vang điều trị.  ", "topic": "Pháp luật", "tag": ["Hoàng hoa thám", "Bệnh nhân", "Minh Toàn", "N.Đ.Q", "Hòa Khánh Bắc", "Khách sạn Minh Toàn", "Đường số 2", "Họp", "Khu công nghiệp hòa khánh", "Liên Chiểu", "Ăn ở", "Đà Nẵng", "Đường Phạm Cự Lượng", "SARS-COV-2", "Đường Lê Hữu Trác", "Quận Sơn Trà", "Dịch tễ", "Xuất viện", "Ngành y tế", "Xét nghiệm"], "link": "https://zingnews.vn/benh-nhan-806-du-hop-khoa-voi-300-nguoi-post1118033.html"}