{"id": "35991274", "header": "Nhận định thị trường phiên giao dịch chứng khoán ngày 11/8: Chốt lời với những cổ phiếu đã có mức tăng khá", "datetime": "2020-08-10T18:26:40.000+07:00", "summary": "Sự xuất hiện của mẫu nến tiêu cực inverted hammer khi chỉ số tiến sát vùng cản 85x khiến cho rủi ro đảo chiều tiếp tục gia tăng.", "content": "Báo Đầu tư Chứng khoán lược trích báo cáo nhận định thị trường của một số công ty chứng khoán cho phiên giao dịch ngày 11/8.Trên đồ thị ngày, VN-Index ghi nhận phiên thứ 3 liên tiếp tục dao động giằng co tại vùng kháng cự 835-860 điểm. Dòng tiền chốt lời có dấu hiệu gia tăng, đặc biệt trong thời gian cuối phiên hôm nay phát đi tín hiệu về một nhịp điều chỉnh có thể hình thành trong thời gian tới.Nếu kịch bản này xảy ra, chỉ số có thể sẽ lui về vùng hỗ trợ 800-820 điểm. Chúng tôi cho rằng, nhà đầu tư có thể chờ những nhịp điều chỉnh mạnh để giải ngân trở lại đối với vị thế ngắn hạn.VN-Index giao dịch khởi sắc đầu phiên nhưng áp lực bán gia tăng vào cuối phiên đã thu hẹp gần hết đà tăng trong ngày.Sự xuất hiện của mẫu nến tiêu cực inverted hammer khi chỉ số tiến sát vùng cản 85x khiến cho rủi ro đảo chiều tiếp tục gia tăng.Sau khi giảm tỷ trọng, nhà đầu tư được khuyến nghị chờ đợi những phiên điều chỉnh mạnh, khi VN-Index quay xuống vùng hỗ trợ 820-825 trước khi mở lại một phần vị thế trading ngắn hạnVN-Index dự báo có thể điều chỉnh giảm trong phiên kế tiếp. Chỉ số có thể lùi về vùng hỗ trợ 832-838 điểm. Về tổng thể, thị trường vẫn đang duy trì đà tăng điểm ngắn hạn với đích đến nằm tại vùng kháng cự 852-858 điểm.Thị trường cũng đang quen dần với những thông tin về dịch Covid-19, tuy nhiên, các diễn biến mới về dịch Covid-19 vẫn sẽ là yếu tố có thể tạo rủi ro.Chiến lược đầu tư: Duy trì tỷ trọng danh mục ở mức 50% cổ phiếu. Các vị thế bán trading có thể xem xét khi chỉ số tiếp cận các vùng kháng cự chúng tôi đề cập ở trên.Các nhà đầu tư tiếp tục tận dụng các nhịp điều chỉnh trong một vài phiên kế tiếp để mở các vị thế mua trading ngắn hạn hoặc mua lại một phần các vị thế đã bán.Về mặt kỹ thuật, dòng tiền chảy mạnh vào các nhóm cổ phiếu giúp đẩy các chỉ số tăng mạnh chạm đỉnh cũ, trước khi bị đẩy lùi và đóng phiên tăng điểm nhẹ. Mức đóng cửa thấp hơn nhiều so với mức cao nhất, cho thấp áp lực bán rất mạnh tại đỉnh cũ.Mặc dù chưa có dấu hiệu cho thấy các chỉ số sẽ đảo chiều, tuy nhiên việc thận trọng tại các đỉnh cũ vẫn là cần thiết. Trong những phiên giao dịch tới, các chỉ số có thể kiểm nghiệm lại ngưỡng kháng cự 845-850 điểm với VN-Index.Chúng tôi khuyến nghị, những nhà đầu tư theo chiến thuật trading đã tham gia mua bắt đáy trong 2 tuần gần đây chủ động thực hiện chốt lời với những cổ phiếu đã có mức tăng giá khá nhằm bảo vệ thành quả trading trong ngắn hạn.Thanh khoản thị trường đã tăng nhẹ so với phiên hôm trước, độ rộng ở trạng thái tích cực cho thấy tâm lý nhà đầu tư vẫn đang tương đối lạc quan.Theo đánh giá của chúng tôi, với việc VN-Index có phiên tăng điểm thứ 6 liên tiếp mà vẫn chưa thể chinh phục thành công cột mốc 850 điểm, khả năng cao thị trường sẽ xuất hiện một vài nhịp điều chỉnh, và có thể kiểm tra lại ngưỡng hỗ trợ 825 trong những phiên tới. ", "topic": "Kinh tế", "tag": ["HAMMER", "Chốt lời", "Giao dịch chứng khoán", "Vn-index", "TRADING", "Cổ phiếu", "Đảo chiều", "Tiến sát", "CTCK Tân Việt", "TVSI", "Chỉ số", "Báo Đầu tư Chứng khoán", "Kháng cự", "CTCK KB Việt Nam", "KBSV", "Đồ thị", "Rủi ro", "Tiêu cực", "Gia tăng", "Thị trường"], "link": "https://tinnhanhchungkhoan.vn/nhan-dinh/nhan-dinh-thi-truong-phien-giao-dich-chung-khoan-ngay-118-chot-loi-voi-nhung-co-phieu-da-co-muc-tang-kha-338784.html"}