{"id": "35991433", "header": "Ibrahimovic lại vướng bê bối tình ái", "datetime": "2020-08-10T18:36:00.000+07:00", "summary": "Thuộc dạng 'sao bự' trong làng túc cầu thế giới, nào ngờ ngôi sao AC Milan, Zlatan Ibrahimovic lại gây ra scandal cướp bạn gái xinh đẹp Diletta Leotta của võ sỹ quyền Anh Daniele Scardina. Càng ồn ào hơn khi tiền đạo nổi tiếng người Thụy Điển đã có vợ con đề huề…", "content": "Sự nổi tiếng của Ibrahimovic giờ đây đang biến thành sự tai tiếng qua bê bối tình ái vướng vào. Cùng với Ibrahimovic, nữ MC kiêm người mẫu Diletta Leotta đã phơi mặt trên một loạt tờ báo số ra mới đây tại Italy theo cách chẳng ai mong muốn. Mọi sự bắt đầu khi tiền đạo kỳ cựu của AC Milan và chân dài sở hữu 3 vòng đo theo kiểu \"chuẩn không cần chỉnh\": 97-68-91 được mời tham gia ghi hình trong clip quảng cáo cho ứng dụng trên điện thoại hướng dẫn tập gym có tên gọi Buddyfit.Nổi bật với ngoại hình lôi cuốn cùng lối dẫn chuyện có duyên, cuốn hút người nghe, bóng hồng sinh năm 1991 hiện là một trong những gương mặt nổi đình nổi đám tại xứ mì ống khi làm việc cho một loạt kênh truyền hình, phát thanh như DAZN, Radio 105 và Sky Sports. Danh tiếng của Diletta tăng theo cấp độ nhân khi là nữ MC được \"nhà đài\" chọn phỏng vấn các danh thủ và cựu danh thủ. Không chỉ trong đời thực, Diletta còn được nhắc nhiều đến với tư cách một \"hot girl\" trên mạng ảo. Bằng chứng là lượng fan đặt chế độ dõi theo tài khoản cá nhân của Diletta trên trang mạng xã hội Instagram hiện có hơn 5 triệu lượt người.Chính bởi sức hút khó cưỡng từ chân dài với nhan sắc vạn người mê nên Ibrahimovic \"say nắng\" ngay lập tức. Chẳng bỏ phí thời gian, cựu ngôi sao Man United đã áp dụng chiến thuật đeo bám đến cùng sau khi cơ hội tiếp xúc với Diletta từ màn ghi hình quảng bá cho ứng dụng Buddyfit. Biết rõ mười mươi Diletta là bồ ruột của tay đấm Daniele Scardina nhưng Ibrahimovic vẫn quyết tâm chinh phục \"hoa có chủ\" đến cùng.Ngay trong số ra mới đây nhất, tạp chí Chi (Italy) đã giật ngay ra trang bìa hình ảnh Ibrahimovic và nữ MC quyến rũ hẹn hò đi ăn tối tại một nhà hàng sang trọng ở trung tâm thành phố Milan. Sự xuất hiện đường đột của hai nhân vật nổi tiếng trong làng thể thao và giải trí đương nhiên đã khiến thực khách có mặt tại nhà hàng đổ xô vào chú ý. \"Đó chắc chắn không phải là cuộc gặp mang tính chất công việc hay xã giao đơn thuần. Thái độ và cử chỉ của Ibrahimovic rất khác lạ. Anh ta và Diletta thân mật, quấn quýt bên nhau hệt như những cặp tình nhân mới bước vào vườn yêu\", đó là lời nhận xét của một thực khách được trích dẫn trên tạp chí Chi.Ngang nhiên chen ngang vào cuộc tình giữa Daniele Scardina và Diletta, Ibrahimovic đã đẩy võ sỹ quyền Anh, Scardina rơi vào tình cảnh khổ sở vì bị kẻ khác cướp mất người yêu. Càng sốc hơn nữa khi Scardina từng lên kế hoạch tổ chức hôn lễ với Diletta. Chán chường vì cuộc tình sụp đổ tan tành, Scardina đã quyết định bay sang hòn đảo du lịch có tiếng Ibiza tại Tây Ban Nha để giải sầu cùng đám bạn trong men say của rượu bia.Với những gì đang diễn ra, đủ thấy Ibrahimovic đang gây ồn ào như thế nào. Không chỉ tự biến mình thành kẻ cướp bồ người khác, tiền đạo 38 tuổi còn đang đẩy gia đình anh ta vào bờ vực ly dị không gì cứu vãn được. Nhắc tới Ibrahimovic không thể bỏ qua việc cựu ngôi sao Barcelona từng tổ chức hôn lễ với cựu người mẫu kiêm nữ doanh nhân Helena Seger, hơn Ibrahimovic tới 11 tuổi. Chấp nhận hy sinh thiệt thòi, cô vợ già của Ibrahimovic đã phải thu gọn công việc kinh doanh thời trang để có thêm thời gian chăm sóc con cái nhằm giúp Ibrahimovic yên tâm tập trung hơn nữa vào chuyên môn.\"Helena đang rất đau khổ vào lúc này đây. Tất cả những gì cô ấy làm trong suốt thời gian dài qua không gì khác là mong muốn hạnh phúc luôn duy trì bền chặt trong gia đình\", người đại diện của nàng WAGs Helena khẳng định, \"Ibrahimovic rõ ràng đã chà đạp lên sự tin tưởng của cô ấy\".Theo phỏng đoán từ nhiều người, một khi vượt quá giới hạn của sức chịu đựng, việc Helena đâm đơn ra tòa ly dị chỉ còn là vấn đề về mặt thời gian. Hệ quả nhãn tiền là khối tài sản kếch sù trị giá tới hàng chục triệu euro mà Ibrahimovic cất công tích góp bấy lâu nay nhiều khả năng sẽ bị \"cưa đôi\" theo phán quyết từ tòa án.Thực tế, đây không phải là lần đầu tiên Ibrahimovic gây tai tiếng vì thói sểnh ra là \"ăn vụng\". Hồ sơ tình ái của Ibrahimovic trước đó còn bị bôi đen qua màn lòng thòng với Nicole Minetti, bồ cưng của cựu chủ tịch AC Milan, Silvio Berlusconi. Kinh khủng hơn cả khi rộ lên thông tin về việc Ibrahimovic bất chấp liêm xỉ, danh dự gạ tình trắng trợn Sylvie, cô vợ của đồng đội cũ Rafael van der Vaart tại CLB Ajax. Nghe đâu cũng vì màn nhăm nhe cả vợ bạn nên Rafael van der Vaart đã cạch mặt Ibrahimovic. ", "topic": "Giải trí", "tag": ["Diletta Leotta", "Tình ái", "Bê bối", "Vướng", "Đề huề", "Radio 105", "Quyền anh", "AC Milan", "Bự", "Zlatan Ibrahimović", "Phơi mặt", "DAZN", "Vòng đo", "Ồn ào", "Tạp chí Chi", "Cướp", "Tai tiếng", "Võ sĩ", "Scandal", "Vợ con"], "link": "http://antg.cand.com.vn/kinh-te-van-hoa-the-thao/ibrahimovic-lai-vuong-be-boi-tinh-ai-606643/"}