{"id": "35990345", "header": "Truy tố 9 bị can trong đường dây sản xuất tân dược giả", "datetime": "2020-08-10T17:43:33.000+07:00", "summary": "Ngày 10-8, Viện KSND TPHCM cho biết đã hoàn tất cáo trạng, truy tố 9 bị can trong đường dây sản xuất tân dược giả 'khủng'.", "content": "Các bị can Nguyễn Đình Lạc Thư (SN 1975, quê tỉnh Thừa Thiên - Huế), Nguyễn Đình Thái Dương (SN 1978, em ruột Thư), Nguyễn Đình Kính Thư (SN 1983, em ruột Thư), Lê Văn Khôi (Giám đốc Công ty TNHH Dược phẩm Đ.D.V.) cùng 5 đồng phạm bị truy tố về các tội “Sản xuất, buôn bán hàng giả là thực phẩm”, “Sản xuất, buôn bán hàng giả là thuốc chữa bệnh, phòng bệnh”, “Buôn bán hàng giả là thực phẩm”, “Buôn bán hàng giả là thuốc chữa bệnh, phòng bệnh”.Vào ngày 25-7-2018, các trinh sát của Phòng Cảnh sát Kinh tế - Công an TPHCM bắt quả tang Nguyễn Đình Thái Dương đang giao nhận 20 thùng carton, trong đó có 4.000 hộp thực phẩm chức năng giả tại căn nhà nằm trong hẻm 64 đường Hòa Bình, phường 5, quận 11, TPHCM. Bên trong căn nhà này, công an bắt quả tang các đối tượng đang sản xuất thực phẩm chức năng giả. Cùng lúc, một tổ trinh sát khác tiến hành kiểm tra khu xưởng sản xuất của Công ty TNHH Dược phẩm Đ.D.V. ở xã Tân Kiên, huyện Bình Chánh. Tại đây, công an phát hiện Khôi cùng một số đối tượng khác đang sản xuất thực phẩm chức năng giả các nhãn hiệu.Đồng thời, nhiều mũi trinh sát khác tiến hành đột kích vào nhiều địa điểm khác nhau ở các quận 8, 10, Tân Bình, Tân Phú, Bình Tân; thu giữ nhiều tang vật phục vụ cho việc sản xuất thuốc giả như: máy cán UV dùng để cán dấu bóng lên tem, nhãn của sản phẩm thuốc lợi gan, mật, khuôn kim loại để sản xuất vỏ chai nhựa, lượng lớn thực phẩm giả, nhiều tài liệu liên quan đến việc sản xuất tân dược...Đại diện các nhãn hàng sản xuất viên giải rượu, sâm nhung bổ thận,... xác định toàn bộ tân dược, thực phẩm chức năng thu giữ tại các cơ sở liên quan đến Nguyễn Đình Lạc Thư đều là giả, không phải hàng của công ty.Tại cơ quan điều tra, Nguyễn Đình Lạc Thư khai nhận bắt đầu sản xuất, buôn bán tân dược giả và thực phẩm chức năng giả các loại vào tháng 2-2018. Thư đặt các đối tượng bên ngoài xã hội làm giả các sản phẩm thực phẩm chức năng, sâm nhung bổ thận; đồng thời thuê Nguyễn Đình Thái Dương quản lý, điều hành việc sản xuất, buôn bán hàng giả và thuê Nguyễn Đình Kính Thư giao hàng. Lê Văn Khôi sản xuất, buôn bán nhiều loại tân dược, thực phẩm chức năng giả vào tháng 10-2018.Cơ quan điều tra xác định đường dây do Nguyễn Đình Lạc Thư cầm đầu đã sản xuất, buôn bán tân dược giả, thực phẩm chức năng giả có giá trị hơn 1,9 tỷ đồng. ", "topic": "Pháp luật", "tag": ["Nguyễn Đình Lạc Thư", "Tân dược", "Nguyễn Đình Thái Dương", "Thực phẩm chức năng", "Giả", "Nguyễn Đình Kính Thư", "Buôn bán", "Truy tố", "Thuốc", "Viện KSND TPHCM", "Đường dây", "Lê Văn Khôi", "Em ruột", "Hàng giả", "Đường Hòa Bình", "Bị can", "Sâm nhung", "Sản xuất", "Cáo trạng", "Phòng bệnh"], "link": "http://sggp.org.vn/truy-to-9-bi-can-trong-duong-day-san-xuat-tan-duoc-gia-678713.html"}