{"id": "35993425", "header": "Nâng cao chất lượng bình xét danh hiệu văn hóa", "datetime": "2020-08-10T21:51:00.000+07:00", "summary": null, "content": "Tuy nhiên, theo đánh giá của các địa phương, việc bình xét các danh hiệu gia đình văn hóa; ấp, khu phố văn hóa vẫn còn nhiều điểm bất hợp lý, chưa rõ ràng về tiêu chí, tiêu chuẩn.Theo Phòng Văn hóa - thông tin H.Trảng Bom, phong trào xây dựng đời sống văn hóa cơ sở những năm qua luôn được địa phương quan tâm, đạt nhiều kết quả đáng khích lệ. Hằng năm, tỷ lệ hộ gia đình đăng ký xây dựng gia đình văn hóa đạt tỷ lệ 100%. Hiện, toàn huyện có 67/71 ấp, khu phố đạt và giữ vững danh hiệu ấp, khu phố văn hóa (tỷ lệ 94,36%); 63.984/64.531 hộ gia đình đạt chuẩn gia đình văn hóa (tỷ lệ 99,15%).Tuy nhiên, qua thực tế triển khai thực hiện Nghị định số 122/2018/NĐ-CP ngày 17-9-2018 của Chính Phủ quy định về xét tặng danh hiệu gia đình văn hóa, ấp, khu phố văn hóa trên địa bàn H.Trảng Bom đã nảy sinh nhiều điểm bất cập. Đối với bình xét gia đình văn hóa, trong khi xu hướng hiện nay là tối giản thủ tục hành chính thì theo Nghị định 122, hệ thống bảng biểu quá nhiều (có 14 loại biểu mẫu cho việc thực hiện các danh hiệu). Đáng chú ý là trong hệ thống biểu mẫu, các ấp, khu phố phải thực hiện 7 loại biểu mẫu. Điều này vô hình trung gây lãng phí rất lớn cho quá trình in ấn, sao kê. Đó là chưa kể đến việc khó khăn trong khâu lưu trữ hồ sơ.Xuất phát từ thực tế triển khai thực hiện phong trào xây dựng đời sống văn hóa cơ sở trong thời gian qua, Sở VH-TTDL đã có văn bản đề xuất UBND tỉnh xem xét tăng và giảm chỉ tiêu về văn hóa hằng năm và giai đoạn 2021-2025. Đối với chỉ tiêu ấp, khu phố văn hóa và gia đình văn hóa đề xuất giảm tỷ lệ đạt trên 90%. Tăng chỉ tiêu doanh nghiệp đạt chuẩn văn hóa từ 72% lên trên 75%. Cơ quan, đơn vị đạt chuẩn văn hóa đề xuất đạt trên 98% thay vì đạt 100%, bởi thực tế vẫn còn một số cơ quan, đơn vị trên địa bàn tỉnh để xảy ra tình trạng có cán bộ, công chức bị xử lý kỷ luật từ hình thức cảnh cáo trở lên.Ngoài ra, công tác vận động các hộ gia đình tự nguyện đăng ký xây dựng gia đình văn hóa hằng năm ở H.Trảng Bom cũng gặp một số khó khăn. Trong đó, các gia đình công nhân làm việc theo ca, ít có thời gian tham gia các sinh hoạt hay những buổi tuyên truyền, vận động của khu dân cư. Do vậy, ban ấp, khu phố phải đi lại nhiều lần để liên hệ, vận động người dân tham gia đầy đủ.Theo Phòng Văn hóa - thông tin TP.Long Khánh, việc bình xét, chấm điểm ấp, khu phố văn hóa vẫn còn một số điểm chưa được làm rõ về nội hàm câu chữ, chưa cụ thể gây khó khăn trong việc xác định các tiêu chí. Chẳng hạn: “Có điểm, tụ điểm ma túy, mại dâm” nhưng lại chưa có khái niệm quy định thế nào là điểm, tụ điểm?; “Tham gia tụ tập đông người gây mất an ninh trật tự, an toàn xã hội”; “Có khiếu kiện đông người và khiếu kiện vượt cấp trái pháp luật” thì chưa có hướng dẫn số người bao nhiêu mới được gọi là đông người?...Liên quan đến công tác bình xét, biểu dương, khen thưởng những gia đình văn hóa tiêu biểu hay các ấp, khu phố văn hóa tiêu biểu, Phòng Văn hóa - thông tin TP.Biên Hòa cho rằng, Nghị định 122 của Chính phủ quy định: Các hộ đạt danh hiệu gia đình văn hóa 3 năm liên tục thì được đưa vào diện bình xét, đề nghị tặng giấy khen cấp xã. Tuy nhiên, nghị định không nói rõ phải tính từ thời điểm nào để bình xét. Vậy nên, ở một số địa phương chỉ xét khen thưởng mốc thời gian tính từ năm 2019.Trưởng phòng Xây dựng nếp sống văn hóa gia đình (Sở VH-TTDL) Trần Anh Thơ cho biết, thực hiện Nghị định số 122/2018/NĐ-CP ngày 17-9-2018 của Chính phủ bên cạnh những khó khăn, vẫn có nhiều điểm thuận lợi. Trong đó, nghị định nêu rõ thời gian đăng ký, các tiêu chí bình xét và các trường hợp không được bình xét danh hiệu văn hóa. Nghị định có biểu mẫu cho cấp xã và cấp huyện trong việc công nhận và tặng giấy khen cho các hộ gia đình, các ấp, khu phố tiêu biểu đủ điều kiện khen thưởng… Những điều này đã giúp cho cán bộ ở cơ sở triển khai thực hiện công tác bình xét đúng theo quy định.Đặc biệt, thời gian qua, Ban Chỉ đạo phong trào Toàn dân đoàn kết xây dựng đời sống văn hóa tỉnh đã có văn bản hướng dẫn các địa phương thực hiện bình xét danh hiệu, tránh chạy theo thành tích. Cụ thể: Việc đăng ký tham gia thi đua xây dựng danh hiệu gia đình văn hóa có thể gom thành 1 bản chung cho cả tổ dân phố (không thực hiện riêng lẻ cho từng hộ gia đình); thực hiện chung 1 mẫu bảng tự đánh giá và chấm điểm thực hiện tiêu chí bình xét gia đình văn hóa. Với ấp, khu phố văn hóa, thực hiện theo bảng tự đánh giá và chấm điểm thực hiện tiêu chí bình xét ấp, khu phố văn hóa.Để công tác bình xét danh hiệu văn hóa đạt hiệu quả cao hơn trong thời gian tới, Ban Chỉ đạo phong trào Toàn dân đoàn kết xây dựng đời sống văn hóa tỉnh đã đề ra một số giải pháp, trong đó đẩy mạnh công tác tuyên truyền, vận động nhân dân thực hiện nghiêm chỉnh các quy định về nếp sống văn minh trong việc cưới, việc tang, lễ hội. Duy trì và phát triển phong trào văn nghệ, thể thao quần chúng, bảo tồn các loại hình sinh hoạt văn nghệ truyền thống của địa phương. Xây dựng thôn ấp, khu phố văn hóa bền vững, bài trừ các tệ nạn xã hội, xây dựng địa phương, khu dân cư ổn định về chính trị, dân chủ, hòa thuận, nhân ái và có môi trường xanh, sạch đẹp… ", "topic": "Kinh tế", "tag": ["Bình xét", "Khu phố văn hóa", "Nghị định số 122/2018/NĐ-CP", "Gia đình văn hóa", "Nghị định 122", "Phòng Văn hóa", "Sở VH-TTDL", "Danh hiệu", "Biểu mẫu", "Văn hóa", "H.Trảng Bom", "Văn nghệ", "Nâng cao", "Khu phố", "Hộ gia đình", "Phong trào", "Tiêu chí", "Thụ hưởng", "Đời sống", "Đạt kết quả"], "link": "http://www.baodongnai.com.vn/vanhoa/202008/nang-cao-chat-luong-binh-xet-danh-hieu-van-hoa-3016887/"}