{"id": "35992319", "header": "Cuộc sống hiện tại của nữ diễn viên Của để dành sau nỗi đau ly hôn, trầm cảm", "datetime": "2020-08-10T20:35:33.000+07:00", "summary": "Sau nhiều năm rời xa màn ảnh nhỏ, mới đây nữ diễn viên Quách Thu Phương đã có màn tái xuất qua vai Ngân trong phim Đừng bắt em phải quên. Ít người biết cũng giống Ngân ngoài đời chị từng phải trải qua khoảng thời gian sóng gió trong hôn nhân.", "content": "Quách Thu Phương (SN 1977), được biết đến là nữ diễn viên có đôi mắt buồn nhất làng kịch phía Bắc.Chị lập gia đình khá sớm và sinh con gái đầu lòng ở tuổi 21. Chỉ 2 tháng sau sinh, chị nhận lời tham gia  (1998) của đạo diễn Đỗ Thanh Hải. Lịch quay dày đặc, đi sớm về khuya khiến chị không có thời gian lo cho con nhỏ. Nhiều lần chứng kiến con gái khóc ngặt vì khát sữa, chị không cầm được nước mắt.\"Tôi đi nhiều nên con có khi không nhận ra mẹ, phải mất nhiều ngày mới quen. Điều đó ám ảnh tôi mãi\", Thu Phương tâm sự. Chính vì vậy, sau khi sinh con trai thứ, chị quyết định nghỉ việc ở Nhà hát Tuổi trẻ sau 16 năm gắn bó để dành trọn thời gian chăm con.Trước đó chị từng ghi dấu ấn qua loạt vai diễn trong các vở Bên cạnh sân khấu kịch chị còn được khán giả yêu mến qua các bộ phim  \"Ở lúc gần như có tất cả, tôi dừng lại\", chị trải lòng.Từ một nghệ sĩ hoạt động năng nổ giờ chỉ quanh quẩn ở nhà chăm con cộng với sức khỏe sau sinh không tốt khiến tinh thần chị xuống dốc trầm trọng. Một thời gian dài chị bị stress, rơi vào trầm cảm và phải tìm đến Yoga để giải tỏa căng thẳng. Đây cũng là cơ duyên giúp chị trở thành giáo viên yoga trong hơn 10 năm.Tuy nhiên, cũng trong thời gian tâm lý không ổn định, nhiều khi không kiểm soát được hành động, suy nghĩ của bản thân dẫn đến không khí gia đình luôn căng thẳng, vì thế chị và người chồng đầu quyết định giải thoát cho nhau. Hậu ly hôn, Quách Thu Phương nhận trách nhiệm nuôi con gái và chuyển ra Hà Nội sinh sống.Năm 2010, chị đi bước nữa với một người ngoài ngành, đây cũng là chồng hiện tại của nữ diễn viên. Tháng 10/2019, Quách Thu Phương quay trở lại sân khấu kịch và xuất sắc giành được huy chương vàng trong Hội diễn sân khấu Quốc tế Thử nghiệm.Đây cũng là bước đệm để chị tái xuất màn ảnh nhỏ khi nhận lời tham gia bộ phim Trải qua nhiều sóng gió, giờ đây chị cảm thấy hài lòng với cuộc sống bên gia đình nhỏ và càng hạnh phúc khi được thỏa niềm đam mê với nghề.Ở tuổi 43, Quách Thu Phương khiến nhiều người ngưỡng mộ khi vẫn giữ được sắc vóc trẻ trung, quyến rũ cùng phong cách thời trang sành điệu.Chị vẫn gắn bó với yoga – bộ môn từng giúp chị vượt qua khoảng thời gian khó khăn trong quá khứ. Đây cũng là bí quyết giúp nữ diễn viên duy trì được vóc dáng thon gọn và tinh thần lạc quan.  ", "topic": "Giải trí", "tag": ["Quách Thu Phương", "Để dành", "Trầm cảm", "Nữ diễn viên", "Ly hôn", "Ngặt vì", "Tái xuất", "Màn ảnh", "Nỗi đau", "Sóng gió", "Khát sữa", "Đi sớm về khuya", "Kịch", "Đỗ Thanh Hải", "Kiều Loan", "Vũ nữ", "Hôn nhân", "Nhà hát tuổi trẻ", "Nhận lời", "Cuộc sống"], "link": "https://nguoiduatin.vn/cuoc-song-hien-tai-cua-nu-dien-vien-cua-de-danh-sau-noi-dau-ly-hon-tram-cam-a485652.html"}