{"id": "35992193", "header": "Bắt giam giám đốc người Hàn cùng người phụ nữ Việt lừa đảo", "datetime": "2020-08-10T20:12:33.000+07:00", "summary": "Ông Kim Bumjae cùng người phụ nữ 27 tuổi là cộng sự đắc lực vừa bị Công an TP.HCM khởi tố, bắt giam.", "content": "Ngày 10-8, Cơ quan CSĐT Công an TP.HCM ra Quyết định khởi tố bị can, bắt tạm giam 4 tháng đối với ông Kim Bumjae (52 tuổi, quốc tịch Hàn Quốc) và Nguyễn Thị Hương (27 tuổi) về tội \"Lừa đảo chiếm đoạt tài sản\".Trước đó, từ đầu năm 2019 đến giữa năm 2020 nhiều cá nhân là nhà đầu tư tố cáo hai công ty là Công ty Raon Việt Nam và Công ty Khanh Asset có hành vi chiếm đoạt số tiền khoảng 81,5 tỉ đồng.Qua điều tra, Công an TP.HCM xác định hai công ty này đều do ông Kim Bumjae làm giám đốc.Người đàn ông này khai, khoảng năm năm trước được giới thiệu quen biết người Hàn Quốc là Kim Sung-hun, Tổng Giám đốc Công ty IDS Holdings Hàn Quốc.Kim Sung-hun giới thiệu công ty của mình là công ty tài chính lớn, có chi nhánh ở nhiều quốc gia. Người này nói về ý định mở thêm chi nhánh và người đại diện tại Việt Nam.Qua bàn bạc, Kim Bumjae có nhiệm vụ kêu gọi đầu tư, chuyển tiền huy động được về công ty mẹ để kinh doanh ngoại hối (forex).Kim Bumjae sẽ được giữ lại 4% lợi nhuận để trả lãi, hoa hồng, số tiền còn lại được chuyển qua Hàn Quốc để đầu tư kinh doanh ngoại hối. Để thực hiện, ông Kim Bumjae đã lập 9 công ty để thực hiện việc huy động tài chính.Tuy nhiên, thực tế số tiền mà 9 công ty huy động được không chuyển sang Hàn Quốc để đầu tư, không hoạt động kinh doanh như quảng cáo mà dùng vào chi trả lãi, hoa hồng, duy trì hệ thống và chiếm đoạt, sử dụng cho cá nhân.Ông Kim Bumjae được xác định chiếm đoạt số tiền 81,5 tỉ đồng của 119 nhà đầu tư khi trực tiếp xây dựng, tổ chức hệ thống huy động tài chính bằng hình thức ký kết hợp đồng hợp tác kinh doanh, trả lãi cố định hàng tháng trái pháp luật; tạo lập trang web để thu tiền, trả lãi suất, hoa hồng theo mô hình đa cấp trái pháp luật, hứa hẹn với nhà đầu tư sử dụng nguồn tiền huy động để chuyển tiền đầu tư tại nước ngoài, tổ chức các lớp dạy forex, kinh doanh quán cà phê nhằm tạo niềm tin cho nhà đầu tư, lấy lợi nhuận chi trả lãi nhưng bản chất là lấy tiền của nhà đầu tư sau chi trả cho nhà đầu tư trước.Trong quá trình hoạt động, ông này được Nguyễn Thị Hương trợ giúp một cách đắc lực. Công an xác định bà Hương biết rõ công ty sử dụng tiền của nhà đầu tư sau chi trả nhà đầu tư trước nhưng vẫn giúp sức thành lập Công ty Raon Việt Nam và Công ty Khanh Asset, tham gia quản lý điều hành hoạt động công ty. ", "topic": "Pháp luật", "tag": ["Bắt giam", "Công An TP.HCM", "Lừa đảo", "Đắc lực", "FOREX", "Nguyễn Thị Hương", "Khởi tố", "Bị can", "Cộng sự", "Trả lãi", "Chiếm đoạt", "Chiếm đoạt tài sản", "Phụ nữ", "Giám đốc", "Ngoại hối", "Trái pháp luật", "Quốc tịch", "Nhà đầu tư", "Bắt tạm giam", "Chuyển tiền"], "link": "https://plo.vn/an-ninh-trat-tu/bat-giam-giam-doc-nguoi-han-cung-nguoi-phu-nu-viet-lua-dao-930725.html"}