{"id": "35992013", "header": "Quảng Trị cách ly xã hội TP Đông Hà từ 19h hôm nay", "datetime": "2020-08-10T19:26:00.000+07:00", "summary": "Sau khi thống nhất ý kiến, ông Võ Văn Hưng - Chủ tịch tỉnh Quảng Trị quyết định thực hiện cách ly xã hội TP Đông Hà theo Chỉ thị 16 với thời gian 15 ngày (từ 19h ngày 10/8).", "content": "Ngày 10/8, UBND tỉnh Quảng Trị tổ chức cuộc họp ứng phó khẩn với tình hình dịch Covid-19 diễn ra trên địa bàn. Đến nay, tỉnh này ghi nhận 4 ca mắc Covid-19.Sau khi thống nhất ý kiến tại cuộc họp, ông Võ Văn Hưng, Chủ tịch tỉnh Quảng Trị quyết định thực hiện cách ly xã hội TP Đông Hà theo Chỉ thị 16 với thời gian 15 ngày (từ 19h ngày 10/8).Theo đó, gia đình cách ly gia đình, phường xã cách ly phường xã; phân xưởng, nhà máy đảm bảo cách ly an toàn; người dân được yêu cầu ở nhà, chỉ ra ngoài khi cần thiết như mua lương thực; không tụ tập đông người ngoài công sở, trường học...Các địa phương trên địa bàn tỉnh mở rộng các cơ sở cách ly để đảm bảo chủ động cách ly người nghi nhiễm; tổ chức một điểm cách ly, ưu tiên xét nghiệm cho lực lượng tuyến đầu như nhân viên y tế, công an.Riêng 2 huyện Vĩnh Linh (quê của BN749) và huyện Hướng Hóa (quê của BN832) cách ly xã hội theo chỉ thị 15; các huyện, thị còn lại áp dụng chỉ thị 19.Tại cuộc họp, ngành Tài chính tỉnh Quảng Trị cho hay ngân sách dự phòng của tỉnh chỉ còn 10 tỷ đồng, đề nghị Trung ương hỗ trợ thêm trang thiết bị y tế và kinh phí để phòng, chống dịch.Được biết, đến nay, tỉnh Quảng Trị ghi nhận có 4 trường hợp mắc Covid-19. Để ngăn dịch lây lan trong cộng đồng, chính quyền tỉnh Quảng Trị khoanh vùng, phong tỏa cách ly tạm thời các khu vực gồm xung quanh Công ty Bảo Châu ở 221 Lê Duẩn (3 chốt kiểm soát); Khu phố 2, phường Đông Giang (3 chốt kiểm soát) và tầng 6, tòa nhà G, Bệnh viện Đa khoa tỉnh Quảng Trị. ", "topic": "Xã hội", "tag": ["Võ Văn Hưng", "Đông Hà", "UBND tỉnh Quảng Trị", "Cách ly", "Thống nhất ý kiến", "Chủ tịch tỉnh", "Theo chỉ thị", "Cuộc họp", "Quảng Trị", "Hướng Hóa", "Xã hội", "Dương tính", "BN749", "BN832", "Phân xưởng", "Phong tỏa", "Ứng phó", "Khu phố", "Dịch", "Vĩnh Linh"], "link": "https://thoidai.com.vn/quang-tri-cach-ly-xa-hoi-tp-dong-ha-tu-19h-hom-nay-114924.html"}