{"id": "35994448", "header": "Đánh bạc, cá độ bóng đá", "datetime": "2020-08-11T03:31:00.000+07:00", "summary": "Ngày 10-8, Công an tỉnh Thanh Hóa cho biết, Công an huyện Như Xuân vừa triệt phá đường dây đánh bạc bằng hình thức chơi game qua in-tơ-nét. Công an huyện Như Xuân đã khám xét các đại lý, phát hiện, thu giữ 35 thẻ tín dụng ngân hàng, một máy tính xách tay, năm bộ máy tính cây, 34 điện thoại di động, hơn 500 triệu đồng tiền mặt cùng nhiều tài liệu liên quan đến hành vi tổ chức đánh bạc; bắt giữ năm đối tượng là chủ các đại lý của đường dây đánh bạc.", "content": "Ngày 10-8, Công an tỉnh Thanh Hóa cho biết, Công an huyện Như Xuân vừa triệt phá đường dây đánh bạc bằng hình thức chơi game qua in-tơ-nét. Công an huyện Như Xuân đã khám xét các đại lý, phát hiện, thu giữ 35 thẻ tín dụng ngân hàng, một máy tính xách tay, năm bộ máy tính cây, 34 điện thoại di động, hơn 500 triệu đồng tiền mặt cùng nhiều tài liệu liên quan đến hành vi tổ chức đánh bạc; bắt giữ năm đối tượng là chủ các đại lý của đường dây đánh bạc.Theo kết quả điều tra ban đầu, tính từ cuối tháng 7-2020 đến khi bị bắt, các chủ đại lý nêu trên đã cùng các đối tượng khác trên địa bàn huyện Như Xuân đứng ra tổ chức cho hàng trăm con bạc đến từ nhiều địa phương trong tỉnh đánh bạc trên mạng, với tổng số tiền giao dịch thể hiện qua các tài liệu thu giữ hơn 10 tỷ đồng.* Ngày 9-8, Công an tỉnh Hải Dương triệt phá đường dây đánh bạc bằng hình thức cá độ bóng đá, với số tiền lên tới hàng nghìn tỷ đồng, bắt tạm giữ đối tượng; thu giữ 200 triệu đồng, một bộ máy vi tính, bảy điện thoại, và nhiều tài liệu liên quan. Đây là đường dây đánh bạc, hoạt động mang tính chất chuyên nghiệp, do Nguyễn Quang Vinh cầm đầu. Hiện, Công an tỉnh Hải Dương đang tiếp tục điều tra mở rộng vụ án, xác định các đối tượng liên quan để xử lý.Ngày 10-8, Công an huyện Chương Mỹ (Hà Nội) cho biết, đã bắt tạm giam ba đối tượng gồm: Vi Văn Duy, SN 1991, trú tại tỉnh Bắc Giang; Nguyễn Chí Bảo, SN 1996, trú tại tỉnh Tuyên Quang; Nguyễn Hữu Huy, SN 1993, trú tại tỉnhThanh Hóa, về tội Lừa đảo, chiếm đoạt tài sản. Theo điều tra, do nắm được tâm lý của người dân, đặc biệt là những người cao tuổi luôn thích được tặng quà, cho nên Duy bàn với Bảo và Huy lập kế hoạch lừa đảo theo hình thức bán hàng, tặng quà khuyến mại. Nhiều người sập bẫy đã nộp tiền để đăng ký mua các sản phẩm như: củ sâm, hũ sâm có giá trị 3 triệu đồng/sản phẩm (thực tế giá trị củ sâm là hai trăm nghìn đồng/củ). Khi các đối tượng đang tổ chức giới thiệu, tặng quà tại khu vực xã Kim Thư, huyện Thanh Oai (Hà Nội) đã bị lực lượng chức năng phát hiện, bắt giữ. ", "topic": "Pháp luật", "tag": ["Đánh bạc", "Tổ chức đánh bạc", "Công an huyện Như Xuân", "Cá độ bóng đá", "Công an tỉnh Thanh Hóa", "Bắt giữ", "Triệt phá", "Thẻ tín dụng", "Đối tượng", "Đường dây", "Chơi game", "Máy tính xách tay", "Đại lý", "Khám xét", "Thu giữ", "Điện thoại di động", "Tiền mặt", "Máy tính", "Tài liệu", "Con bạc"], "link": "https://nhandan.com.vn/thoi-su-phap-luat/danh-bac-ca-do-bong-da-612419/"}