{"id": "35992222", "header": "Rapper Ricky Star: 'Trách nhiệm của nghệ sĩ trong xã hội là kết nối những trái tim'", "datetime": "2020-08-10T20:17:34.000+07:00", "summary": "Tạo được sức hút mạnh mẽ từ chương trình 'Rap Việt', Ricky Star bật lên như một nhân tố vừa cá tính, vừa có thực lực sáng tạo. Anh cũng là rapper góp phần quảng bá và mang các yếu tố văn hóa Việt vào sản phẩm âm nhạc của mình.", "content": "Sinh năm 1994, Ricky Star tên thật là Trần Tiến, bắt đầu đến với rap chuyên nghiệp từ năm 2016. Anh hoạt động underground với nhiều ca khúc ấn tượng như: ... Ricky Star đang là cái tên “giựt” hết spotlight tại chương trình đang thu hút lượt xem lớn  khi khiến cả 4 huấn luyện viên ra sức tranh giành anh về đội. Màn trình diễn của Ricky Star được đánh giá gần như hoàn hảo và hứa hẹn sẽ là đối thủ nặng ký tại mùa đầu tiên này.Ricky Star không phải là cái tên xa lạ, khi là người tạo nên trend “anh taxi à, anh taxi ơi” cùng Amee trong ca khúc . Anh còn là nhân tố góp phần tạo thêm điểm nhấn cho bài hát chủ đề của gameshow ăn khách nhất hiện nay  cùng Shin Hồng Vịnh.Ít ai biết, tôi đến với rap chỉ đơn giản muốn hát “tán đổ” cô bạn cùng lớp. Phải đến khi học việc với nhà sản xuất nhạc Phúc Bồ, tôi mới theo đuổi rap chuyên nghiệp. Trong các ca khúc của mình, tôi luôn mang suy nghĩ riêng tư và sự chân thật đặt vào. Ricky muốn xây dựng bản thân đúng với cá tính ngoài đời, chứ không chỉ là hình tượng nghệ sĩ. Theo đuổi rap/ hip-hop, người nghệ sĩ càng thể hiện con người thật thì âm nhạc càng dễ chạm đến số đông khán giả.Là một người con đất Cần Thơ, tôi cũng chịu nhiều ảnh hưởng nhất định khi mang đặc trưng con người, văn hóa nơi đây vào âm nhạc. Miền Tây Nam bộ có nhiều tiếng lóng, cách dùng từ địa phương rất thú vị mà sẽ là chất liệu âm nhạc của tôi. Ví dụ như, đa số mọi người thường nói “anh nói thật”, còn tôi sẽ nói thành “anh nói thiệt”. Chỉ cần nghe âm hưởng là đủ biết người đó sinh ra ở đâu. Tôi đã mang những nét văn hóa đời sống vào bản rap  và nhận được nhiều sự yêu thích của mọi người. Rap cũng như bao dòng nhạc khác, có thể góp phẩn quảng bá văn hóa Việt đến công chúng. Giống phần trình diễn tại , tôi đã kể lại câu chuyện bài hát đồng dao nổi tiếng Với tôi, Rap là cách giải tỏa năng lượng, là công cụ gửi đi thông điệp tốt đến những người cần nó. Rap còn là quá trình tu tâm dưỡng tính, tìm được bản thân mình là khó nhất. Sau đó là tới trách nhiệm của môt nghệ sĩ, không phải chỉ tiền hay là danh tiếng, nếu chỉ vì mê 2 thứ đó thì Ricky dám cá người đó không đủ nghị lực để tồn tại trong cuộc chơi này được. Trách nhiệm của nghệ sĩ trong xã hội này là kết nối những trái tim lại với nhau. Việc đó tuy dễ mà khó. Tôi theo nhạc Rap với tiêu chí đó, quan trọng hơn tất cả. Và đương nhiên trong quá trình làm việc đó thì tiền và danh tiếng sẽ đến. là một bản rap chill kết hợp cùng giọng ca Nguyễn Khoa. Đây là những tâm tư từ mối tình hồi trung học của chính tôi. Khi đó, tôi chỉ dám gửi thư nhưng lại ngại không nói gì. Mối tình đó tôi vẫn còn nhớ cảm xúc khi nắm tay bạn ấy đúng một lần. Giờ thì cô ấy đã có gia đình hạnh phúc. Bạn có thương thầm ai đó, hãy mạnh dạn ngỏ lời đừng để vụt mất như Ricky. Nếu nhút nhát quá thì tặng bài hát này cho người ấy, biết đâu tỉ lệ tỏ tình thành công cao hơn và có chuyện tình đẹp hơn của tôi.Chuyện thương thầm một ai đó cũng không có trở ngại gì, chỉ là sẽ ngại hơn khi ở gần “crush”. Thậm chí, tôi còn chia sẻ với fan chuyện tình cảm đó. Đừng để vẻ ngoài “cool ngầu” của Ricky đánh lừa nhé, bởi khi yêu, tôi là một người rất nuông chiều người yêu. Có thể tôi không biết cách nói chuyện lãng mạn nhưng sẽ hành động nhiều hơn, như nấu ăn, giặt đồ, hoặc những điều khiến người yêu bất ngờ.Việc hợp tác với những tên tuổi của dòng nhạc pop như Amee, Shin Hồng Vịnh giúp cái tên Ricky Star được mọi người biết đến nhiều hơn. Tôi cũng rất trân trọng điều đó và sẵn sàng giúp lại những người bạn này. Tất nhiên, xuất phát điểm là Rap nên Ricky sẽ tập trung vào các dự án để xây dựng phong cách âm nhạc của mình. Sau MV , Ricky sẽ bắt tay thực hiện một MV nữa và một album vật lý do chính tôi sản xuất hợp tác cùng các nhà sản xuất âm nhạc từ Mỹ và Đức. ", "topic": "Giải trí", "tag": ["Rap Việt", "Ricky Star", "Rap", "Bắc Kim Thang", "Rapper", "AMEE", "Trần Tiến", "Tranh giành", "Shin Hồng Vịnh", "Cây bông", "Nghệ sĩ", "Trái tim", "Âm nhạc", "Bật lên", "Đồng dao", "Nhân tố", "Giựt", "Cá tính", "Quảng bá", "Kết nối"], "link": "https://svvn.tienphong.vn/svvn-giai-tri/rapper-ricky-star-trach-nhiem-cua-nghe-si-trong-xa-hoi-la-ket-noi-nhung-trai-tim-1703478.tpo"}