{"id": "35990073", "header": "Hương Khê cần xây dựng lộ trình giải ngân vốn đầu tư công với từng dự án", "datetime": "2020-08-10T16:58:00.000+07:00", "summary": "Tính đến đầu tháng 8/2020, tiến độ giải ngân vốn đầu tư công ở Hương Khê mới chỉ đạt 65/268 tỷ đồng.", "content": "Chiều 10/8, Phó Chủ tịch UBND tỉnh, Trưởng đoàn kiểm tra số 3 có buổi làm việc với UBND huyện Hương Khê về tiến độ triển khai và giải ngân vốn đầu tư công năm 2020. Phó Chủ tịch UBND tỉnh Đặng Ngọc Sơn, Bí thư Huyện ủy Hương Khê Lê Ngọc huấn chủ trì buổi làm việc.Tính đến đầu tháng 8, tiến độ giải ngân vốn đầu tư công ở Hương Khê mới chỉ đạt 24% kế hoạch. Trong đó, còn 29 dự án do UBND huyện, UBND xã làm chủ đầu tư chưa được giải quyết hết kế hoạch vốn năm 2020 và các năm trước chuyển sang với tổng nguồn vốn đã phân bố là 286.253 triệu đồng. Theo báo cáo của UBND huyện, tiến độ giải ngân đến 30/8 dự kiến sẽ đạt 34% và vẫn kịp hoàn thành kế hoạch trước 31/12 (đạt 100%). Riêng tiến độ giải ngân Chương trình MTQG xây dựng nông thôn mới chỉ đạt 13% nguồn vốn được cấp.Lý giải tại buổi làm việc, đại diện UBND huyện Hương Khê cho rằng, nửa đầu năm 2020, do ảnh hưởng của dịch Covid-19, công tác GPMB một số công trình, dự án gặp khó khăn, tiến độ chậm, một số vướng mắc chưa được giải quyết kịp thời. Đặc biệt là dự án công trình xây dựng hạ tầng kỹ thuật khu dân cư nông thôn phục vụ phòng, chống ngập lũ cho Nhân dân xã Phương Mỹ; đường giao thông từ đường Hồ Chí Minh vào trung tâm xã Hương Thủy. Riêng đối với một số dự án lớn như: Khu xử lý chất thải rắn; dự án kè chống sạt, lở bờ sông Ngàn Sâu đoạn qua xã Gia Phố đang gặp khó khăn, cần xin ý kiến chỉ đạo của cấp tỉnh nên tiến độ chậm.Ngoài ra, một số công trình mới được giao vốn đang trong quá trình hoàn thiện thủ tục đầu tư nên chưa kịp thời giải ngân vốn theo quy định. Một số chính sách đầu tư có thay đổi nên ảnh hưởng tới tiến độ công tác chuẩn bị đầu tư.Phó Giám đốc Sở Tài chính Phùng Thị Nguyệt: Trưởng ban Kinh tế - Ngân sách HĐND tỉnh Trần Viết Hậu: UBND huyện Hương Khê cũng đề xuất tỉnh không điều chuyển vốn đối với các dự án chưa giải ngân hết kế hoạch vốn; bổ sung kinh phí cho 21 dự án có tiến độ giải ngân tốt; các sở, ngành đẩy nhanh tiến độ thẩm định, phê duyệt, hoàn thành các thủ tục chuẩn bị đầu tư và kịp thời giải quyết vướng mắc của các chủ đầu tư…Bí thư Huyện ủy Lê Ngọc Huấn giải trình, kiến nghị một số vấn đề tại buổi làm việc.Chỉ đạo tại buổi làm việc, Phó Chủ tịch UBND tỉnh Đặng Ngọc Sơn cho rằng, qua báo cáo cho thấy tỷ lệ giải ngân vốn đầu tư công tại Hương Khê còn thấp. Mặc dù huyện đã có kế hoạch giải ngân đến cuối năm nhưng chưa có lộ trình cụ thể. Để đẩy nhanh tiến độ, Phó Chủ tịch UBND tỉnh đề nghị huyện phối hợp với các sở, ngành để thống nhất lại số liệu thống kê, báo cáo. Chủ động rà soát, phân công cụ thể nhiệm vụ của các phòng, ban đối với các dự án cụ thể theo lĩnh vực; soát xét và xây dựng lộ trình giải ngân đến cuối năm của từng dự án cụ thể.Trên cơ sở đánh giá, đối chiếu kết quả với các mốc thời gian của Trung ương, của tỉnh để chủ động xây dựng phương án giải trình phù hợp nhằm “giữ” lại nguồn vốn chưa được giải ngân theo đề xuất của huyện.Với đoàn kiểm tra, các đại biểu theo từng lĩnh vực phụ trách rà soát lại danh mục dự án của địa phương để có đánh giá cụ thể trên cơ sở so sánh với mốc thời gian của tỉnh, tổng hợp và báo cáo lên cấp trên. ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "Điều chuyển", "Hương Khê", "UBND huyện Hương Khê", "Vốn", "Huyện ủy Hương Khê", "Lộ trình", "Đặng Ngọc Sơn", "Tiến độ", "Dự án", "Kế hoạch", "Lê Ngọc", "Chủ tịch tỉnh", "Nguồn vốn", "MTQG", "Chậm", "Giải phóng mặt bằng", "Buổi làm việc", "Phương Mỹ"], "link": "http://baohatinh.vn/dau-tu/huong-khe-can-xay-dung-lo-trinh-giai-ngan-von-dau-tu-cong-voi-tung-du-an/196855.htm"}