{"id": "35990821", "header": "Vĩnh Phúc: Bắt giữ 'con nghiện' dùng bình xịt hơi cay cướp tại sản của chủ quán Spa", "datetime": "2020-08-10T17:41:00.000+07:00", "summary": "Sau 3 giờ nhận tin báo tố giác tội phạm, Công an huyện Lập Thạch, tỉnh Vĩnh Phúc đã điều tra làm rõ, bắt giữ đối tượng nghiện ma túy, dùng bình xịt hơi cay để cướp tài sản của chủ quán Spa trên địa bàn.", "content": "Thông tin từ Công an huyện Lập Thạch, hồi 15h ngày 1/8/2020, Công an huyện nhận được tin báo của chị Nguyễn Thị N, sinh năm 1991, trú tại thôn Trụ Thạch, xã Bàn Giản, huyện Lập Thạch về việc trong khi đang làm việc tại quán Spa của gia đình thì bị đối tượng lạ mặt đi xe máy (bịt biển số), đeo khẩu trang vào hỏi thăm, sau đó, dùng bình xịt hơi cay vào mặt làm chị N bị ngất tại chỗ và lấy đi chiếc ví cá nhân bên trong có 1.000.000đ tiền mặt, 1 lắc bạc và một tờ tiền nước ngoài có mạnh giá 2USD.Nhận thấy, đây là vụ việc có tính chất nghiêm trọng, đối tượng hoạt động manh động, liều lĩnh, thủ đoạn mới, gây hoang mang trong quần chúng nhân dân. Lãnh đạo Công an huyện Lập Thạch đã chỉ đạo tập trung lực lượng, phương tiện, rà soát, lên danh sách các đối tượng nghi vấn; đồng thời, áp dụng các biện pháp nghiệp vụ để sàng lọc đối tượng.Với kinh nghiệm và quyết tâm phá án, đến khoảng 18h cùng ngày, Công an huyện đã điều tra, làm rõ, bắt giữ được đối tượng cướp tài sản là Nguyễn Văn Tiến, sinh năm 1995, trú tại thôn Tây Hạ Đông, xã Bàn Giản, huyện Lập Thạch và thu hồi toàn bộ tài sản, vật chứng của vụ án.Tại cơ quan Công an, Tiến khai do bị nghiện nhưng không có tiền nên đối tượng đã thực hiện hành vi cướp tài sản để lấy tiền mua ma túy sử dụng; đồng thời, thừa nhận toàn bộ hành vi phạm tội như trên.Hiện, Cơ quan CSĐT Công an huyện Lập Thạch đã ra Lệnh bắt người bị giữ trong trường hợp khẩn cấp và tiếp tục củng cố hồ sơ, điều tra mở rộng vụ án. ", "topic": "Pháp luật", "tag": ["Hơi cay", "Công an huyện Lập Thạch", "Bình xịt", "Spa", "Con nghiện", "Chủ quán", "Vĩnh Phúc", "Bàn Giản", "Cướp", "Bắt giữ", "Nguyễn Thị N", "Nghiện ma túy", "Lập Thạch", "Nguyễn Văn Tiến", "Tố giác", "Tội phạm", "Tài sản", "Đối tượng", "Làm rõ", "Lạ mặt"], "link": "https://giaoducthoidai.vn/vinh-phuc-bat-giu-con-nghien-dung-binh-xit-hoi-cay-cuop-tai-san-cua-chu-quan-spa-1597054017284.html"}