{"id": "35991104", "header": "ICMB Sarmat chuẩn bị phục vụ chính thức trong Quân đội Nga", "datetime": "2020-08-10T18:21:03.000+07:00", "summary": "Tên lửa đạn đạo xuyên lục địa hạng nặng mới nhất của Nga RS-28 'Sarmat' có thể sớm được Lực lượng Tên lửa Chiến lược đưa vào trực chiến.", "content": "Điều này đã được người đứng đầu Roscosmos - ông Dmitry Rogozin phát biểu trong chương trình “Truyền thông cá nhân” của nhà báo Yuri Kostin.Theo ông Rogozin, tên lửa đạn đạo xuyên lục địa (ICBM) Sarmat có thể sớm được đưa vào biên chế trong Lực lượng Tên lửa Chiến lược, nó sẽ thay thế tên lửa phóng từ silo mạnh nhất thế giới RS-20V Voevoda (NATO định danh là SS-18 Satan). Tuy nhiên, ông Rogozin không nói gì về ngày cụ thể đưa các ICBM mới vào nhiệm vụ chiến đấu.\"Cá nhân tôi kiểm soát, tôi tham gia vào các chi tiết của công việc mà chúng tôi đang làm để tạo ra hệ thống tên lửa liên lục địa chiến lược RS-28 Sarmat. Và khi nó được đưa vào sử dụng, tôi hy vọng vũ khí này sẽ sớm được coi là một trong những nhiệm vụ lớn mà cuộc đời tôi đã hoàn thành\", người đứng đầu Roscosmos cho biết.Vào cuối năm ngoái, có thông tin cho rằng năm 2021 đã được ấn định bằng thời điểm kết thúc các cuộc thử nghiệm của ICBM Sarmat. Cũng trong năm 2021, ngành công nghiệp sẽ phải làm chủ việc sản xuất hàng loạt vũ khí mới và các hệ thống liên quan.Bên cạnh đó vào năm 2021, trung đoàn tên lửa đầu tiên được trang bị ICBM Sarmat sẽ nhận nhiệm vụ chiến đấu. Đây sẽ là một trong những trung đoàn của sư đoàn tên lửa số 62 mang tên Uzhurskaya thuộc Lực lượng Tên lửa Chiến lược. Xa hơn nữa, ICBM sẽ đi vào hoạt động cùng sư đoàn Dombarovskaya.Không loại trừ khả năng RS-28 Sarmat sẽ trở thành phương tiện mang phóng của các đơn vị vũ khí siêu thanh Avangard.Cần nhắc lại, theo số liệu được công bố trong triển lãm Army 2019, tầm bắn của ICBM Sarmat là 18 nghìn km, trọng lượng phóng hơn 200 tấn, trong đó nhiên liệu là 178 tấn. Tổng chiều dài của tên lửa là 35,5 m, đường kính 3 m. Đầu đạn được chia nhỏ với 10 đơn vị dẫn đường riêng lẻ. ", "topic": "Thế giới", "tag": ["RS-28", "Tên lửa chiến lược", "ICBM", "Tên lửa đạn đạo xuyên lục địa", "Roscosmos", "Quân đội Nga", "Trực chiến", "SILO", "SS-18 Satan", "Dmitry Rogozin", "RS-28 Sarmat", "Hạng nặng", "ICBM Sarmat", "Tên lửa liên lục địa", "Đưa vào", "Định danh", "Tên lửa", "Người đứng đầu", "NATO", "Phục vụ"], "link": "http://doanhnghiepvn.vn/quoc-te/icmb-sarmat-chuan-bi-phuc-vu-chinh-thuc-trong-quan-doi-nga/20200810041122753"}