{"id": "35992326", "header": "Triệu Lệ Dĩnh và Huỳnh Hiểu Minh bị ném đá vì cách ăn uống mất vệ sinh trên truyền hình", "datetime": "2020-08-10T19:40:34.000+07:00", "summary": "Vì thói quen dùng đũa khi ăn uống, Triệu Lệ Dĩnh vướng vào tranh cãi trên mạng xã hội. Đàn anh Trương Lượng cùng Huỳnh Hiểu Minh phải lên tiếng bênh vực.", "content": "Sau khi tập mới nhất của show \"Nhà hàng Trung Hoa\" được phát sóng, Triệu Lệ Dĩnh cùng Huỳnh Hiểu Minh đang thành tâm điểm “gạch đá” của cộng đồng mạng vì thói quen dùng đũa mất vệ sinh khi ăn.Cụ thể, khi các thành viên cùng quây quần dùng bữa, máy quay đã ghi lại khoảnh khắc nữ diễn viên liên tục dùng tay khoắng đũa trong nồi canh chung. Huỳnh Hiểu Minh cũng có hành động tương tự và điều này không qua mắt được cư dân mạng.Tuy vậy, Huỳnh Hiểu Minh không phải nhận ý kiến gắt gao từ cộng đồng mạng như nữ diễn viên “Cung tỏa trầm hương”. Hiện tại, những hình ảnh này đang được chia sẻ rộng rãi trên nhiều diễn đàn, cộng đồng mạng đánh giá hành động của ngôi sao họ Triệu là quá mất vệ sinh và không lịch sự.Cư dân mạng Trung Quốc tranh cãi: \"Tôi thấy Triệu Lệ Dĩnh liên tục gặp phải chỉ trích\", \"Mọi người có xét nét quá không vậy?\", \"Tôi cực kỳ ghét hành động này trên bàn ăn\", \"Không nên làm như vậy trên bàn ăn\",...Cuộc tranh cãi khiến Huỳnh Hiểu Minh phải lên tiếng bênh vực đàn em: \"Trên thực tế, hầu hết các món ăn chúng tôi ăn đều được làm từ các nguyên liệu do khách để lại sau khi kết thúc ngày quay. Thịt lúc đó không còn nhiều đâu. Vậy nên mới cố gắng để kiếm chút thịt còn thừa. Công việc kinh doanh mỗi ngày đều kết thúc vui vẻ”.Trước bài đăng của Huỳnh Hiểu Minh, Trương Lượng đã đăng đàn nhắn nhủ thay Triệu Lệ Dĩnh rằng: \"Mọi người đã làm việc chăm chỉ và căng thẳng trong 21 ngày qua. Chúng tôi giúp nhau rất vui vẻ. Tất nhiên, thức ăn cũng rất hoàng trọng nữa. Một số món ăn được đầu bếp cắt giảm. Những nguyên liệu được cắt nhỏ, nồi đựng thì khá sâu nhưng vì nấu ngon quá nên mọi người không muốn lãng phí nó”. ", "topic": "Giải trí", "tag": ["Triệu Lệ Dĩnh", "Huỳnh Hiểu Minh", "Trương Lượng", "Mất vệ sinh", "Đũa", "Ném đá", "Bênh vực", "Ăn uống", "Tranh cãi", "Thói quen", "Đàn anh", "Truyền hình", "Vướng", "Trầm hương", "Show", "Lên tiếng", "Qua mắt", "Nhà hàng Trung Hoa", "Quây quần", "Máy quay"], "link": "https://www.tienphong.vn/giai-tri/trieu-le-dinh-va-huynh-hieu-minh-bi-nem-da-vi-cach-an-uong-mat-ve-sinh-tren-truyen-hinh-1703324.tpo"}