{"id": "35990014", "header": "Vietnam Airlines có tân Chủ tịch thế hệ 7X", "datetime": "2020-08-10T16:42:00.000+07:00", "summary": "Sau khi ông Phạm Ngọc Minh nghỉ hưu theo chế độ, ông Đặng Ngọc Hòa được bầu làm tân Chủ tịch HĐQT Vietnam Airlines từ ngày 10/8/2020.", "content": "HĐQT Vietnam Airlines vừa chính thức bầu ông Đặng Ngọc Hòa - Thành viên HĐQT giữ chức Chủ tịch HĐQT Công ty mẹ - Tổng công ty Hàng không Việt Nam nhiệm kỳ 2020-2025 thay cho ông Phạm Ngọc Minh.Ông Hòa sinh năm 1972, là thạc sỹ An toàn hàng không, bắt đầu làm việc tại Vietnam Airlines từ năm 1995. Trước khi được bầu giữ chức Chủ tịch HĐQT Công ty mẹ - Tổng công ty Hàng không Việt Nam, ông Hòa là Phó Tổng giám đốc Vietnam Airlines kiêm Chủ tịch HĐTV Công ty Dịch vụ mặt đất sân bay Việt Nam (VIAGS).Ở một diễn biến quan trọng khác, tại phiên họp thường niên sáng 10/8, CEO Vietnam Airlines Dương Trí Thành chia sẻ rằng, thời gian gần đây, sản lượng khai thác của Vietnam Airlines giảm mạnh sau khi làn sóng dịch thứ hai bùng phát.Việc các đường bay cắt giảm nhiều khiến lao động Vietnam Airlines liên tục phải luân phiên nghỉ việc. Tính tại thời điểm 10/8, hãng này đang thừa 72% phi công, tiếp viên và kỹ thuật viên có liên quan đến máy bay và sẽ còn tiếp tục kéo dài. Thu nhập bình quân của đội ngũ phi công, tiếp viên cũng như nhân viên mặt đất cả năm chỉ còn xấp xỉ 40 - 50% so với cùng kỳ năm trước.Sau Covid-19, Vietnam Airlines dự kiến lỗ trước thuế hợp nhất 15.177 tỷ đồng và lỗ ròng công ty mẹ 14.487 tỷ đồng.Dẫu vậy, lãnh đạo VNA cũng cho biết, nhiều kịch bản đã được hãng này đưa ra để giảm lỗ, trong đó chú trọng tới tái cơ cấu đội máy bay. Với các máy bay đã có đơn hàng thuê/mua về sẽ hoãn lại, nếu không cần thiết sẽ hủy. Tất cả các tài sản khác đều phải tái cấu trúc, cái nào cần thì giữ, không thì sẽ bán.Bên cạnh đó, các tháng cuối năm Tổng công ty sẽ tiếp tục điều hành các giải pháp về nguồn lực như: Tạm hoãn hợp đồng lao động, nghỉ không hưởng lương; làm việc không trọn thời gian để phù hợp với quy mô sản xuất. Dự kiến kế hoạch sử dụng bình quân trong năm là 4.785 lao động, giảm 26%. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Tiếp viên", "Đặng Ngọc Hòa", "Tân chủ", "Phi công", "Phạm Ngọc Minh", "Tịch", "Được bầu", "Hàng không", "VIAGS", "Công ty mẹ", "Nghỉ hưu", "Thu nhập bình quân", "HĐTV", "Dương Trí Thành", "Thế hệ", "Chủ tịch hội đồng quản trị", "Thường niên", "Hội đồng quản trị", "Sản lượng"], "link": "http://baophapluat.vn/doanh-nhan/vietnam-airlines-co-tan-chu-tich-the-he-7x-535243.html"}