{"id": "35990698", "header": "Trung Quốc áp lệnh trừng phạt với 2 thượng nghị sĩ và quan chức Mỹ", "datetime": "2020-08-10T17:27:36.000+07:00", "summary": "Kể từ ngày 10-8, Bắc Kinh sẽ áp đặt lệnh trừng phạt đối với một số quan chức Mỹ, bao gồm cả Thượng nghị sĩ Đảng Cộng hòa Ted Cruz và Marco Rubio.", "content": "Động thái ăn miếng trả miếng diễn ra sau khi Washington công bố các biện pháp trừng phạt nhằm vào các quan chức Trung Quốc đối với các vấn đề Hồng Kông.Các biện pháp trả đũa sẽ thực hiện theo đúng các lệnh trừng phạt của Mỹ đối với 11 quan chức Trung Quốc, những người mà Mỹ cáo buộc đã ảnh hưởng đến quyền tự do chính trị của Hồng Kông.Bộ Ngoại giao Trung Quốc cho biết các biện pháp trừng phạt sẽ có hiệu lực bắt đầu từ ngày 10-8.Các biện pháp trừng phạt của Mỹ với các quan chức Hồng Kông - bao gồm Trưởng đặc khu Hồng Kông, bà Carrie Lam và cảnh sát trưởng thành phố, ông Chris Tang - đã khiến các quan chức này lên tiếng tố cáo hành động của Mỹ là \"can thiệp trắng trợn và man rợ\" vào công việc nội bộ của họ và nói thêm rằng họ sẽ không bị \"đe dọa\" bởi các biện pháp trừng phạt đó.Căng thẳng giữa Bắc Kinh và Washington đang gia tăng. Tuần trước, Tổng thống Mỹ Donald Trump đã ký một sắc lệnh có hiệu lực sau 45 ngày, cấm người Mỹ làm ăn với các tập đoàn công nghệ thuộc sở hữu của Trung Quốc như ByteDance và Tencent, vận hành hai ứng dụng TikTok và WeChat. Mỹ cũng tuyên bố các ứng dụng này được sử dụng để do thám công dân Mỹ, một tuyên bố mà cả Trung Quốc và TikTok đều phủ nhận. TikTok được cho chuẩn bị kiện quyết định của ông Trump. ", "topic": "Thế giới", "tag": ["Trừng phạt", "Đảng Cộng hòa Ted Cruz", "Quan chức", "Marco Rubio", "Thượng nghị sĩ", "Hồng kông", "Đặc khu", "Trung Quốc", "Bộ Ngoại Giao Trung Quốc", "Trả đũa", "Carrie Lam", "Mỹ", "Áp", "Bắc kinh", "Chris Tang", "Nhằm vào", "Áp đặt", "Ăn miếng trả miếng", "Can thiệp trắng trợn", "Quyền tự do"], "link": "http://nld.com.vn/thoi-su-quoc-te/trung-quoc-ap-lenh-trung-phat-voi-2-thuong-nghi-si-va-quan-chuc-my-20200810172203074.htm"}