{"id": "35993395", "header": "Bắt tài xế xe tải chở than chống người thi hành công vụ", "datetime": "2020-08-10T21:33:00.000+07:00", "summary": "Lái xe Đặng Hùng Cường không xuất trình giấy phép và giấy tờ xe, không hợp tác, lao thẳng vào tổ công tác định tẩu thoát.", "content": "Ngày 10/8, trên các trang mạng xã hội xuất hiện 1 clip dài 5 phút ghi lại cảnh tổ công tác Cảnh sát Giao thông thuộc Công an thị xã Quảng Yên, tỉnh Quảng Ninh tiến hành áp chế 2 người đàn ông gây nhiều thông tin trái chiều. Thực chất vụ việc này là gì?Khoảng 18h chiều qua (9/8), tổ công tác CSGT Công an thị xã Quảng Yên, tỉnh Quảng Ninh phát hiện xe tải chở than bùn lưu thông trên đường nhưng không chấp hành hiệu lệnh, chạy trốn. Tại thời điểm này, xe tải BKS 14C-170.18 chở than bùn, cơi nới và không phủ bạt có dấu hiệu quá tải nên tổ công tác đã yêu cầu dừng xe để kiểm tra.Lái xe Đặng Hùng Cường không xuất trình giấy phép và giấy tờ xe, không hợp tác, lao thẳng vào tổ công tác định tẩu thoát. Tổ công tác đã tiến hành truy đuổi nhưng lái xe tải vẫn lạng lách, thậm chí còn lao trực diện vào chiếc xe máy của tổ công tác truy đuổi làm xe máy bị văng ra xa và hư hỏng nặng, một cán bộ làm nhiệm vụ bị thương.Trao đổi về vụ việc, ông Ngô Xuân Lịch, Trưởng Công an Thị Xã Quảng Yên cho biết:\"Phương tiện xe tải này là xe vi phạm, chở than nhưng lại không có che phủ bạt, Tổ công tác CSGT đã làm theo quy trình, cho tín hiệu dừng xe để kiểm tra nhưng phương tiện lại chống đối không chấp hành, đâm vào xe máy của cán bộ chiến sĩ. Trường hợp này cơ quan Công an sẽ xử lý thật quyết liệt, cán bộ sai sẽ phải chịu trách nhiệm và người vi phạm sai sẽ bị xử lí theo quy định của pháp luật\"./. ", "topic": "Pháp luật", "tag": ["Đặng Hùng Cường", "Chống người thi hành công vụ", "Than", "Xe tải", "Xuất trình", "Tẩu thoát", "Than bùn", "Giấy phép", "Áp chế", "Lái xe", "Tài xế", "Giấy tờ", "Cảnh sát giao thông", "Bắt", "Cơi nới", "Hiệu lệnh", "Hợp tác", "Quảng Ninh", "Chạy trốn", "Trái chiều"], "link": "https://vov.vn/tin-nong/bat-tai-xe-xe-tai-cho-than-chong-nguoi-thi-hanh-cong-vu-1081697.vov"}