{"id": "35990012", "header": "Tiếp tục mở rộng tín dụng nhằm tháo gỡ khó khăn cho doanh nghiệp, người dân", "datetime": "2020-08-10T16:36:00.000+07:00", "summary": "Trong 6 tháng cuối năm, Thống đốc NHNN yêu cầu hoạt động tín dụng tiếp tục tập trung triển khai quyết liệt các giải pháp mở rộng tín dụng đối với các lĩnh vực sản xuất kinh doanh, đặc biệt là lĩnh vực ưu tiên và các giải pháp tháo gỡ khó khăn cho doanh nghiệp, người dân.", "content": "Thống đốc Ngân hàng Nhà nước Việt Nam Lê Minh Hưng vừa ban hành văn bản số 5596 /NHNN-VP gửi các đơn vị thuộc Ngân hàng Nhà nước Việt Nam (NHNN); các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài về việc triển khai nhiệm vụ 6 tháng cuối năm 2020.Nội dung của văn bản nêu rõ, trong thời gian tới, dịch Covid-19 vẫn tiếp tục diễn biến phức tạp và khó lường trên phạm vi toàn cầu, có thể đẩy kinh tế thế giới tiếp tục suy thoái sâu và tác động nặng nề đến kinh tế trong nước trên nhiều phương diện khi Việt Nam đã hội nhập sâu rộng với thế giới và có độ mở kinh tế lớn (tương đương 200% GDP).Ở trong nước đã và đang phải ứng phó với tình hình tái dịch Covid-19, có nguy cơ lây lan nhanh trên diện rộng tại nhiều địa phương, trong đó có các đô thị lớn, đe dọa nghiêm trọng đến tính mạng, sức khỏe con người và kinh tế - xã hội của đất nước. Những diễn biến này tiếp tục ảnh hưởng nặng nề đến điều hành chính sách vĩ mô nói chung và điều hành chính sách tiền tệ, hoạt động ngân hàng nói riêng.Trước tình hình trên, Thống đốc NHNN đề nghị, trong 6 tháng cuối năm 2020, các đơn vị trong toàn ngành tập trung triển khai quyết liệt, có hiệu quả một số nhiệm vụ trọng tâm. Trong đó, lĩnh vực tín dụng được yêu cầu thực hiện nhiều nhiệm vụ quan trọng.Cụ thể, về hoạt động tín dụng, Thống đốc yêu cầu tiếp tục tập trung triển khai quyết liệt các giải pháp mở rộng tín dụng đối với các lĩnh vực sản xuất kinh doanh, đặc biệt là lĩnh vực ưu tiên và các giải pháp tháo gỡ khó khăn cho doanh nghiệp, người dân theo quy định tại Thông tư 01/2020/TT-NHNN và Thông tư sửa đổi, bổ sung Thông tư 01/2020/TT-NHNN sau khi NHNN ban hành. Thường xuyên kiểm tra, giám sát việc triển khai thực hiện của tất cả các chi nhánh trong hệ thống để đảm bảo việc thực hiện Thông tư 01/2020/TT-NHNN đúng quy định và hiệu quả. Chủ động cân đối giữa nguồn vốn và sử dụng vốn để đảm bảo thanh khoản.Đối với lĩnh vực tiềm ẩn rủi ro, đặc biệt là tín dụng đầu tư, kinh doanh bất động sản, chứng khoán, BOT, BT giao thông, tổ chức tín dụng (TCTD) cấp tín dụng để góp vốn, mua cổ phần và đầu tư trái phiếu doanh nghiệp… Thống đốc yêu cầu kiểm soát chặt chẽ tín dụng đối với những lĩnh vực này. Đồng thời, bố trí nguồn vốn cần thiết để phát triển các sản phẩm cho vay phục vụ đời sống, đáp ứng nhu cầu chính đáng của người dân, góp phần hạn chế tín dụng đen.Ngoài ra, Thống đốc yêu cầu các TCTD thực hiện nghiêm chỉ đạo của Chính phủ, Thủ tướng Chính phủ và NHNN về tiết giảm chi phí hoạt động, giảm lương thưởng, lợi nhuận để tiếp tục giảm lãi suất cho vay thực chất đối với các khoản vay hiện hữu và các khoản cho vay mới, hỗ trợ và đồng hành cùng doanh nghiệp, người dân vượt qua khó khăn, góp phần phục hồi sản xuất kinh doanh sau dịch. Chấp hành đúng quy định của NHNN về lãi suất cho vay đối với 5 lĩnh vực ưu tiên theo chỉ đạo của Chính phủ.Đặc biệt, Thống đốc nhấn mạnh, các TCTD nói chung và các công ty tài chính cho vay tiêu dùng, Agribank nói riêng triển khai mạnh mẽ, hiệu quả các chương trình, sản phẩm tín dụng tiêu dùng với lãi suất hợp lý. Chấp hành nghiêm các quy định của pháp luật và chỉ đạo của NHNN trong cho vay tiêu dùng. Rà soát, hoàn thiện các quy định nội bộ và tăng cương kiểm tra, kiểm soát, phát hiện và xử lý nghiêm các trường hợp vi phạm quy định của pháp luật và quy định nội bộ của TCTD. Đổi mới, cải cách mạnh mẽ thủ tục cấp tín dụng và dịch vụ ngân hàng; đơn giản hóa quy trình, thủ tục, rút ngắn thời gian thẩm định cho vay nhưng vẫn đảm bảo an toàn vốn vay và phù hợp với quy định của pháp luật.Về cơ cấu lại gắn với xử lý nợ xấu và đảm bảo an toàn hoạt động, Thống đốc yêu cầu tiếp tục triển khai có hiệu quả phương án cơ cấu lại gắn với xử lý nợ xấu đến năm 2020 đã được phê duyệt; tập trung xử lý nợ xấu, tài sản bảo đảm của các khoản nợ xấu và tập trung nguồn lực tài chính cho xử lý nợ xấu; hạn chế tối đa nợ xấu phát sinh. Tiếp tục lành mạnh hóa tài chính, tăng vốn điều lệ.Đối với các công ty tài chính cho vay tiêu dùng, các Quỹ tín dụng nhân dân thực hiện nghiêm túc các quy định của pháp luật về huy động, cho vay, thu nợ, bảo đảm minh bạch, an ninh, an toàn hoạt động.Về hoạt động thanh toán, Thống đốc cũng nhấn mạnh đến việc chủ động, tích cực phối hợp với các bộ, ngành và đơn vị cung cấp dịch vụ công đẩy mạnh thanh toán không dùng tiền mặt đối với các dịch vụ công. Tăng cường ứng dụng thành tựu của cách mạng công nghiệp 4.0 nhằm phát triển các dịch vụ thanh toán tiện lợi, an toàn cho khách hàng, đặc biệt là dịch vụ ngân hàng số. Chú trọng triển khai các giải pháp đảm bảo an ninh, an toàn các hệ thống thông tin, phòng, chống lộ, lọt dữ liệu trên toàn bộ hệ thống thông tin tại đơn vị và đảm bảo an toàn thanh toán; kịp thời xử lý theo đúng quy định, đảm bảo quyền lợi của các bên khi có rủi ro, gian lận trong hoạt động thanh toán.Thống đốc cũng yêu cầu các TCTD triển khai một số nhiệm vụ trọng tâm khác như: Chấp hành nghiêm các quy định của NHNN về an toàn kho quỹ; làm tốt công tác giám sát, tự kiểm tra nội bộ, tăng cường an ninh, an toàn kho quỹ, ngăn chặn sai phạm trong quản lý tiền tệ, kho quỹ....Các đơn vị trong toàn ngành tổ chức quán triệt, chỉ đạo toàn thể cán bộ, công chức, viên chức, nhân viên trong đơn vị nêu cao tinh thần trách nhiệm, sự chủ động, sáng tạo trong thực hiện nhiệm vụ được giao, đặc biệt trong công tác hỗ trợ, tháo gỡ khó khăn cho doanh nghiệp, người dân bị ảnh hưởng bởi dịch Covid-19, vì sự phát triển chung của đất nước và của ngành. ", "topic": "Kinh tế", "tag": ["Tín dụng", "Thống đốc", "NHNN-VP", "Tháo gỡ", "Thông tư 01/2020/TT-NHNN", "TCTD", "Chính sách tiền tệ", "Sản xuất kinh doanh", "Ngân hàng nhà nước việt nam", "Giải quần vợt pháp mở rộng", "Thống đốc ngân hàng nhà nước việt nam", "Quyết liệt", "Lê Minh Hưng", "Ưu tiên", "Doanh nghiệp", "Tổ chức tín dụng", "Lãi suất", "Độ mở", "Lĩnh vực", "Ngân hàng"], "link": "https://petrotimes.vn/tiep-tuc-mo-rong-tin-dung-nham-thao-go-kho-khan-cho-doanh-nghiep-nguoi-dan-575845.html"}