{"id": "35990606", "header": "'Thấp thỏm' trước các kênh đầu tư", "datetime": "2020-08-10T17:21:00.000+07:00", "summary": "Vàng tăng giá phi mã, bất động sản mới nhen nhóm hồi phục, chứng khoán 'thấp thỏm'… vậy nên đầu tư vào đâu? Đó là băn khoăn của nhiều nhà đầu tư trong bối cảnh dịch bệnh Covid hoành hành hiện nay.", "content": "Giá vàng liên tiếp lập đỉnh mới, có lúc lên đến trên 60 triệu đồng/lượng khiến cho nhiều nhà đầu tư “phát sốt”. Từ đầu năm tới giờ, vàng thế giới tăng 27%, trong khi tại Việt Nam, giá kim loại quý cũng đã tăng tới 29%.Tuy nhiên, theo quan điểm của một số nhà đầu tư, trong thời điểm này, nếu đổ tiền vào vàng là khá nguy hiểm, vàng là kênh đầu tư khá nhiều rủi ro, có thể hôm nay giá trên trời, nhưng ngày mai sẽ lại ở mặt đất. Bằng chứng là, sau khi lên đỉnh điểm chạm mốc 62 triệu đồng/ lượng trong vài ngày trước thì hôm nay, giá vàng đã tụt xuống chỉ còn 56 triệu đồng/ lượng.Nói về câu chuyện giá vàng, ông Nguyễn Hoàng Hải, Phó Chủ tịch Hiệp hội các nhà đầu tư tài chính (VAFI) cho rằng, mua vàng vào thời điểm này cần phải thận trọng, không nên đổ dồn hết vào vàng, vì giá vàng đang biến động theo giá thế giới. Có thể vọt lên rất cao nhưng ngay lập tức sẽ lại tụt dốc không phanh. Vậy nên nếu nhà đầu tư nào thích kênh vàng thì cũng chỉ bỏ một phần vào kim loại này.Nhận định về các kênh đầu tư hiện nay, một số chuyên gia kinh tế phân tích, sau khi dịch bệnh bùng phát, thị trường chứng khoán bắt đầu lao dốc, đang có những biến động khá mạnh, trong khi lãi suất ngân hàng không cao… đó là lý do khiến các nhà đầu tư không mấy mặn mà đế hai kênh đầu tư chứng khoán và gửi tiết kiệm. Phần lớn dòng tiền đang hướng vào bất động sản và vàng. Tuy nhiên, vàng không phải là kênh thực sự an toàn vì giá vàng lệ thuộc nhiều vào giá thế giới.Với tình hình hình hiện nay, chuyên gia tài chính Cấn Văn Lực cho rằng, nếu có đổ tiền vào chứng khoán, nhà đầu tư cần phải theo dõi, bám sát chặt chẽ thị trường này.Theo các chuyên gia kinh tế, dù đang trong thời điểm dịch bệnh, thị trường bất động sản chưa có dấu hiệu phục hồi hoàn toàn, song về trung và dài hạn, đây chính là kênh đáng lưu tâm nhất nếu muốn sinh lời cao, và độ an toàn cũng khá chắc chắn. “Mặc dù dòng tiền đầu tư vào kênh bất động sản đang khá chậm song khi dịch bệnh Covid-19 được kiểm soát, đây sẽ là thị trường hồi sinh rất nhanh” – một nhà đầu tư nêu quan điểm. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Thấp thỏm", "Vàng", "Kim loại quý", "Phi mã", "Nhen nhóm", "Chứng khoán", "Dịch bệnh", "Hoành hành", "Hiệp hội các nhà đầu tư tài chính việt nam", "Bất động sản", "Nhà đầu tư", "Tăng giá", "Băn khoăn", "Hồi phục", "Phát sốt", "Nguyễn Tất Nhiên", "Đầu tư", "Mốc", "Tụt dốc không phanh"], "link": "http://daidoanket.vn/thap-thom-truoc-cac-kenh-dau-tu-503917.html"}