{"id": "35994060", "header": "Hot boy TQ khóa trang cá nhân vì liên tục bị tố chỉnh ảnh quá đà", "datetime": "2020-08-11T00:00:00.000+07:00", "summary": "Chàng trai Trung Quốc đã phải khóa trang cá nhân có hàng nghìn người theo dõi sau khi bị dân mạng 'ném đá' dữ dội.", "content": "Hot boy đến từ Phúc Kiến (Trung Quốc) nổi tiếng mạng xã hội với danh xưng \"Học Trưởng ca ca\" trở thành cái tên tiếp theo trong danh sách \"bóc phốt\" sống ảo của dân mạng.Trong một buổi livestream giao lưu với fan gần đây, anh chàng này lỡ tay tắt app làm đẹp, để lộ mặt thật gây thất vọng.Khác với những hình ảnh, clip tự đăng trên trang cá nhân cho thấy gương mặt góc cạnh, nam tính và thân hình săn chắc, cao ráo, \"Học Trưởng ca ca\" bị nhận xét \"trông bình thường\", thậm chí \"kém sắc, già nua\" trong khoảnh khắc lộ mặt thật.Sau vụ việc, anh chàng mất lượng lớn follow, bị nhiều người \"ném đá\" giả tạo, chỉnh sửa ảnh quá đà. Không chỉ vậy, hot boy Trung Quốc còn được nhiều người gọi là phiên bản nam của Qiao Biluo - \"hot girl\" 58 tuổi từng bị fan dọa kiện sau khi lộ mặt thật quá khác biệt trên livestream.\"Học Trưởng ca ca\" còn bị tung thêm loạt bằng chứng bóc mẽ nhan sắc trong quá khứ. Nhiều bức hình bị anh chàng photoshop quá tay đã làm biến dạng, méo mó cảnh vật xung quanh.Đáp lại những comment chỉ trích, hot boy Trung Quốc mới đây lên tiếng thừa nhận từng chỉnh sửa ảnh và sử dụng app làm đẹp khi quay video, livestream. Tuy nhiên, 9X không cho rằng đó là vấn đề nghiêm trọng đáng bị lên án.\"Tôi không nghĩ ngày nay còn ai đăng ảnh mà không chỉnh sửa\", chàng trai Trung Quốc viết. Tuy nhiên, sau khi lên tiếng, anh chàng bị \"ném đá\" dữ dội hơn nên buộc phải khóa trang cá nhân.Với sự phát triển của các filter, app làm đẹp, phần mềm chỉnh ảnh, ai cũng có thể trang bị cho mình một vỏ bọc hoàn hảo bằng những hình ảnh lung linh chia sẻ trên trang cá nhân.Tuy nhiên, “hình trên mạng một đằng, người thật một nẻo”, không ít lần, dân mạng phải than thở ngày nay những khái niệm “hot boy/hot girl”, “nữ thần/mỹ nam”… trên mạng xã hội đều thật đáng ngờ.Những cái tên như \"hot boy khẩu trang\" Thất Hạc, hot streamer Quả Tử Tạng, Hàn An Nhiễm, Cống Nhất... đều khiến fan \"hết hồn\" khi vô tình tắt filter làm đẹp hay lộ những bức ảnh bị chụp lén.Trường hợp \"dở khóc dở cười\" khác đến từ streamer Qiao Biluo. Người phụ nữ 58 tuổi bị bóc phốt \"gian dối, giả tạo\" khi filter làm đẹp trên livestream bị hỏng. Cô tự nhận việc lộ mặt này là để đánh bóng tên tuổi, PR bản thân.Theo các luật sư, người này có thể bị kiện vì tội lừa đảo. Luật sư Jiang Zhimin của công ty luật Jiangsu Jukai còn nói người hâm mộ có thể yêu cầu nữ streamer bồi thường tổn thất về tài chính, tinh thần.Theo Tiến sĩ tâm lý Đào Lê Hòa An, sự tự ti và mặc cảm ngoại hình của mỗi người xuất phát từ việc luôn so sánh bản thân với người khác. Việc này kéo theo những suy nghĩ tiêu cực như “mình luôn sai”, “mình có lỗi”, “mình buộc phải hoàn hảo theo tiêu chuẩn”…Và công cụ rất dễ dàng để mọi người so sánh với người khác trong thời đại số là mạng xã hội. Không gian ảo góp phần khiến Body dysmorphic disorder (BDD) - hội chứng mặc cảm ngoại hình - gia tăng trong giới trẻ. Hiện tượng này ảnh hưởng đến khoảng 1,7-2,4% dân số toàn thế giới ở cả nam và nữ.“Một điều rất ‘thần kỳ’ của mạng xã hội là nó hiểu được người dùng (thông qua hành vi, thời gian đọc thông tin, xem hình ảnh, số lần nhấn thích, chia sẻ…) để tiếp tục nhồi thêm nhiều thông tin tương tự, dẫn đến suy nghĩ tiêu cực ngày càng tiêu cực hơn, phiến diện ngày càng phiến diện hơn”, tiến sĩ phân tích. ", "topic": "Giải trí", "tag": ["Hot boy", "Mặt thật", "Nhân vì", "Quá đà", "Qiao Biluo", "Ném đá", "Hot girl", "Lỡ tay", "Làm đẹp", "Bóc", "Dữ dội", "Filter", "Phúc Kiến", "Giả tạo", "Photoshop", "Chàng trai", "Già nua", "Fan", "Mạng xã hội", "Anh chàng"], "link": "https://zingnews.vn/hot-boy-tq-khoa-trang-ca-nhan-vi-lien-tuc-bi-to-chinh-anh-qua-da-post1117841.html"}