{"id": "35990934", "header": "Chân dung tân Chủ tịch HĐQT Vietnam Airlines", "datetime": "2020-08-10T18:07:03.000+07:00", "summary": "Ông Đặng Ngọc Hòa được bầu làm tân Chủ tịch HĐQT Vietnam Airlines từ ngày 10/8, thay ông Phạm Ngọc Minh nghỉ hưu theo chế độ.", "content": "Tại đại hội cổ đông Vietnam Airlines sáng nay 10/8, đại hội đã thông qua phương án kiện toàn hội đồng quản trị (HĐQT) Vietnam Airlines nhiệm kỳ 2020 - 2025.Theo đó, HĐQT miễn nhiệm 3 thành viên gồm Chủ tịch Phạm Ngọc Minh nghỉ hưu theo chế độ; ông Nguyễn Xuân Minh, thành viên HĐQT và ông Koji Shibata, đại diện của All Nippon Airways (ANA).HĐQT Vietnam Airlines cũng thống nhất bầu ông Đặng Ngọc Hòa, Phó tổng giám đốc, giữ chức Chủ tịch từ ngày 10/8. Ông Hòa nằm trong 3 thành viên mới được bổ sung vào HĐQT tại đại hội sáng 10/8.Hai thành viên được bổ sung còn lại bao gồm Phó tổng giám đốc Vietnam Airlines Lê Hồng Hà và Phó chủ tịch, kiêm Giám đốc chiến lược ANA Tomoji Ishii với tỷ lệ 100% phiếu bầu.Tân chủ tịch của Vietnam Airlines sinh năm 1972, là thạc sĩ kỹ thuật hàng không. Ông Hòa bắt đầu làm viện tại Vietnam Airlines từ năm 1995.Từ năm 2016, ông làm phó tổng giám đốc phụ trách kỹ thuật Vietnam Airlines. Ngoài ra, ông giữ chức chủ tịch tại Công ty TNHH MTV Kỹ thuật bay (CEO) – công ty thành viên của Vietnam Airlines từ tháng 1/2020. Trước đó, ông Hòa cũng là Chủ tịch Công ty TNHH MTV Dịch vụ mặt đất Việt Nam (VIAGS) giai đoạn 3/2018 – 12/2019.Cũng tại đại hội, 100% cổ đông nhất trí việc gia hạn thời gian là thành viên HĐQT của Tổng giám đốc Dương Trí Thành cho đến kỳ đại hội tới (Đại hội cổ đông bất thường năm 2020) theo ý kiến của Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, do diễn biến phức tạp của dịch Covid-19. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Đặng Ngọc Hòa", "Phạm Ngọc Minh", "Koji Shibata", "Chân dung", "ANA Tomoji Ishii", "Đại hội cổ đông", "Nguyễn Xuân Minh", "Nghỉ hưu", "ANA", "All Nippon Airways", "Được bầu", "Hội đồng quản trị", "Chủ tịch hội đồng quản trị", "Lê Hồng Hà", "Miễn nhiệm", "Đại hội", "Chế độ", "Kiện toàn", "Phó tổng giám đốc"], "link": "https://nguoiduatin.vn/chan-dung-tan-chu-tich-hdqt-vietnam-airlines-a485700.html"}