{"id": "35993856", "header": "7 giải pháp thúc đẩy phát triển công nghiệp hỗ trợ", "datetime": "2020-08-10T22:39:00.000+07:00", "summary": "Chính phủ vừa ban hành Nghị quyết số 115/NQ-CP về các giải pháp thúc đẩy phát triển công nghiệp hỗ trợ. Mục tiêu đến năm 2030, sản phẩm công nghiệp hỗ trợ đáp ứng 70% nhu cầu cho sản xuất, tiêu dùng trong nội địa; chiếm khoảng 14% giá trị sản xuất công nghiệp; có khoảng 2.000 DN đủ năng lực cung ứng trực tiếp cho các DN lắp ráp và tập đoàn đa quốc gia trên lãnh thổ Việt Nam.", "content": "Để đạt được các mục tiêu trên, Chính phủ đề ra 7 giải pháp thúc đẩy phát triển công nghiệp hỗ trợ. Cụ thể, hoàn thiện cơ chế, chính sách; bố trí, bảo đảm và huy động nguồn lực hiệu quả để triển khai thực hiện chính sách đầu tư phát triển công nghiệp hỗ trợ và các ngành công nghiệp chế biến, chế tạo ưu tiên phát triển; tiếp tục thực hiện chính sách ưu đãi về lãi suất đối với DN công nghiệp hỗ trợ và công nghiệp chế biến, chế tạo ưu tiên phát triển khi vay vốn ngắn hạn tại tổ chức tín dụng; tạo cơ hội hình thành và phát triển chuỗi giá trị trong nước thông qua thu hút đầu tư hiệu quả và thúc đẩy kết nối kinh doanh, liên kết giữa các DN Việt Nam với các DN đa quốc gia, các công ty sản xuất, lắp ráp trong nước và nước ngoài; xây dựng các khu công nghiệp hỗ trợ tập trung để tạo cụm liên kết ngành; thúc đẩy phát triển thị trường nội địa và thị trường ngoài nước để tạo điều kiện phát triển công nghiệp hỗ trợ và các ngành công nghiệp chế biến, chế tạo ưu tiên phát triển; xây dựng và vận hành hiệu quả các Trung tâm kỹ thuật hỗ trợ phát triển công nghiệp vùng và địa phương; xây dựng và hoàn thiện hệ thống thống kê, cơ sở dữ liệu công nghiệp hỗ trợ và các ngành công nghiệp chế biến, chế tạo ưu tiên phát triển nhằm thúc đẩy kết nối giữa nhà cung cấp Việt Nam và các tập đoàn đa quốc gia... ", "topic": "Kinh tế", "tag": ["Nghị quyết số 115/NQ-CP", "Công nghiệp", "Đa quốc gia", "Thúc đẩy", "Lắp ráp", "Nội địa", "Giải pháp", "Tiêu dùng", "Cung ứng", "Hỗ trợ", "Tập đoàn", "Chế tạo", "Lãnh thổ", "Ban hành", "Phát triển", "Chính phủ", "Vay vốn", "Ưu tiên", "Tổ chức tín dụng", "Chế biến"], "link": "http://www.baobariavungtau.com.vn/kinh-te-bien/202008/7-giai-phap-thuc-day-phat-trien-cong-nghiep-ho-tro-906331/"}