{"id": "35990243", "header": "Có thật chiến hạm Mỹ ném khoai tây nhấn chìm tàu ngầm Nhật?", "datetime": "2020-08-10T16:55:00.000+07:00", "summary": "Tàu khu trục Mỹ USS O'Bannon đã chạm trán một tàu ngầm Nhật Bản nổi lên. Do hai tàu ở sát nhau, pháo hay ngư lôi khai hỏa lúc này không còn tác dụng, nên thủy thủ tàu USS O'Bannon đã 'nhanh trí' ném khoai tây về phía thủy thủ Nhật Bản đang bên ngoài tàu ngầm, giúp quân Mỹ có đủ thời gian giãn cách đối phương và tấn công, đánh chìm tàu ngầm Nhật.", "content": "USS O'Bannon (DD-450) là  lớp Fletcher và là chiếc thứ hai được đặt theo tên của Trung úy Presley O'Bannon, (1784–1850), người anh hùng trong trận Derna của cuộc Chiến tranh Barbary thứ nhất (1801 đến 1805). Được chế tạo tại Maine vào năm 1941 và hạ thủy một năm sau đó, USS O'Bannon ngừng hoạt động và tháo dỡ để bán năm 1970.Trong suốt mấy chục năm hoạt động, câu chuyện \"ném khoai tây chìm tàu ngầm địch\" của USS O'Bannon được truyền miệng nhiều nhất, cho đến tận ngày nay. Câu chuyện được cho là xuất phát từ phát thanh viên Ernest A. Herr có mặt trên tàu khi đó.Ông Herr cho biết sáng sớm hôm 5/4/1943 trên đường trở về căn cứ Noumeá, đảo New Caledonia, O'Bannon trông thấy chiếc tàu ngầm Nhật RO-34nổi trên mặt nước nên tìm cách đâm vào nó; nhưng các  trên tàu lại cho rằng đó có thể là một tàu rải mìn nên đã bẻ hết lái để tránh va chạm, điều này đã khiến chiếc tàu khu trục chạy song song với chiếc tàu ngầm đối phương. Khi thủy thủ Nhật tìm cách vận hành khẩu pháo 3–inch của chiếc tàu ngầm, thủy thủ trên boong chiếc tàu khu trục không có sẵn vũ khí nhẹ trong tay, nên đã chộp lấy khoai tây từ một thùng chứa để ném về phía đối thủ. Cho rằng những củ khoai tây là lựu đạn, thủy thủ tàu ngầm Nhật Bản lo ném trả chúng và không thể vận hành khẩu pháo, giúp cho chiếc tàu khu trục có thời gian nới rộng khoảng cách và nã pháo vào đối thủ, gây hư hại tháp chỉ huy. Cho dù tàu ngầm đối phương còn có thể lặn xuống, đợt tấn công tiếp theo bằng mìn sâu đã cuối cùng đánh chìm chiếc tàu ngầm.Câu chuyện còn được củng cố bằng việc Hiệp hội những người trồng khoai tây Maine lập một tấm biển để kỷ niệm sự kiện này. Nội dung tấm biển đại ý để tri ân các thủy thủy tàu O'Bannon vì đã nhanh trí sử dụng khoai tây của vùng Maine để đánh chìm tàu ngầm Nhật.Tuy nhiên, có thông tin đô đốc Donald J. MacDonald chỉ huy tàu O'Bannon đã nhiều lần lặp lại rằng thực sự không có củ khoai tây nào được ném đi cả. Ông mất năm 1997 thọ 89 tuổi. Rồi tấm biển kỷ niệm vụ việc của Hiệp hội những người trồng khoai tây Maine được trưng bày tại Bảo tàng Hàng hải Maine đến những năm 1970 bị mất tích không rõ lý do.Trong khi câu chuyện khoai tây ném chìm tàu ngầm vẫn tiếp tục được lan truyền qua nhiều phiên bản khác nhau cho đến ngày nay, thì những thông tin chính thống xác nhận vụ việc là rất ít, hầu như không có. Ngay cả nhật ký War Diary của tàu O'Bannon thời điểm đó cũng chưa bao giờ được hé lộ.Vậy nên câu chuyện này có thực hay không tùy thuộc vào việc người tiếp nhận nó có tin hay không. ", "topic": "Thế giới", "tag": ["Khoai tây", "Tàu ngầm", "Tàu khu trục", "Ném", "Đánh chìm", "Thủy thủ", "Nhanh trí", "Nhấn chìm", "Maine", "Ngư lôi", "Pháo", "Đảo New Caledonia", "Khai hỏa", "Tàu", "Darren Fletcher", "Giãn", "Nổi lên", "Nhật Bản", "Đối phương", "Chạm trán"], "link": "http://doanhnghiepvn.vn/kham-pha/co-that-chien-ham-my-nem-khoai-tay-nhan-chim-tau-ngam-nhat/20200810023140645"}