{"id": "35990425", "header": "Bắt khẩn cấp 2 đối tượng tổ chức cho người khác xuất cảnh trái phép", "datetime": "2020-08-10T17:15:00.000+07:00", "summary": "Ngày 9-8, Đồn Biên phòng Thị Hoa, BĐBP Cao Bằng chủ trì phối hợp với Công an huyện Hạ Lang, tỉnh Cao Bằng bắt khẩn cấp 2 đối tượng 'tổ chức cho người khác xuất cảnh trái phép'", "content": "Trước đó, lúc 13 giờ 30 phút, ngày 9-8, khi thực hiện nhiệm vụ tại khu vực gần mốc 902 (thuộc xóm Tổng Nưa, xã Thị Hoa, huyện Hạ Lang, tỉnh Cao Bằng), tổ công tác của Đồn Biên phòng Thị Hoa phát hiện 6 người (5 nam, 1 nữ) cùng đi trên 2 xe máy ra hướng biên giới (đường lên cột mốc 902) có nhiều biểu hiện nghi vấn. Tổ công tác ngăn chặn và yêu cầu kiểm tra số người trên.Qua kiểm tra xác định 6 người trên quê ở các tỉnh: Nghệ An (2 người), Thanh Hóa 3 người), Thái Bình (1 người) đang có ý định xuất cảnh trái phép sang Trung Quốc. Tổ công tác đã lập biên bản và đưa 6 người về đồn để xác minh làm rõ.Tại Đồn Biên phòng Thị Hoa, 6 công dân trên khai nhận, họ được một người (không rõ lai lịch) đưa cho 2 xe máy tại Trung tâm huyện Hạ Lang và hướng dẫn họ đi ra biên giới, khi đi đến gần mốc thì để xe máy ở đó sẽ có người đưa sang Trung Quốc.Nhận thấy có dấu hiệu tội phạm tổ chức môi giới cho người khác xuất cảnh trái phép sang Trung Quốc, Đồn Biên phòng Thị Hoa đã chủ trì phối hợp với Công an huyện Hạ Lang tiến hành điều tra, xác minh. Quá trình mở rộng điều tra, xác minh, các lực lượng xác định được 2 đối tượng gồm: Hoàng Văn Trọng, sinh năm 1984, trú tại xóm Đông Cầu, xã Thị Hoa, huyện Hạ Lang, tỉnh Cao Bằng và Đàm Văn Hải, sinh năm 1994, trú tại xóm Pò Măn, xã Thị Hoa, huyện Hạ Lang, tỉnh Cao Bằng.Căn cứ vào tài liệu thu thập được, lúc 18 giờ ngày 9-8, Đồn Biên phòng Thị Hoa đã tiến hành bắt khẩn cấp 2 đối tượng trên.Tại đồn Biên phòng, hai đối tượng Hoàng Văn Trọng và Đàm Văn Hải đã thừa nhận hành vi tổ chức môi giới cho 6 công dân trên xuất cảnh trái phép sang Trung Quốc.Đồn Biên phòng Thị Hoa đã ra quyết định khởi tố vụ án hình sự và phối hợp với Công an huyện Hạ Lang tiếp tục điều tra, xác minh theo thẩm quyền. ", "topic": "Pháp luật", "tag": ["Xuất cảnh", "Đồn Biên phòng Thị Hoa", "Công an huyện Hạ Lang", "Trái phép", "Bắt khẩn cấp", "Đàm Văn Hải", "BĐBP Cao Bằng", "Hoàng Văn Trọng", "Thị Hoa", "Đối tượng", "Hạ Lang", "Cao Bằng", "Chủ trì", "Xóm Đông Cầu", "Mốc", "Bắt giữ", "Xóm", "Phối hợp", "Xóm Pò Măn", "Cột mốc"], "link": "https://bienphong.com.vn/bat-khan-cap-2-doi-tuong-to-chuc-cho-nguoi-khac-xuat-canh-trai-phep-post431967.html"}