{"id": "35990551", "header": "Thu thuế các vựa thu mua sầu riêng tại Đắk Lắk là đúng quy định của pháp luật", "datetime": "2020-08-10T17:23:00.000+07:00", "summary": "Tổng cục Thuế vừa có thông tin phản hồi chính thức về việc liên quan đến việc đoàn liên ngành chống thất thu thuế thực hiện thu thuế giá trị gia tăng (GTGT), thuế thu nhập cá nhân (TNCN) của một số thương lái thu mua sầu riêng tại huyện Krông Pắc (Đắk Lắk). Việc thu thuế đối với thương lái trên địa bàn là đúng quy định.", "content": "Thời gian qua, Cục Thuế Đắk Lắk đã có đề án chống thất thu đối với hoạt động mua, bán sầu riêng tại huyện Krông Pắk được triển khai theo chỉ đạo của Ban chỉ đạo chống thất thu và thu hồi nợ đọng của tỉnh Đắk Lắk.Để thực hiện việc này, UBND huyện Krông Pắk đã có văn bản hướng dẫn thủ tục về đăng kinh doanh nông sản. Theo đó, trường hợp cá nhân (thương lái) từ địa bàn khác đến Đắk Lắk thu mua sầu riêng và vận chuyển ra khỏi địa phương không phải nộp thuế tại địa bàn thu mua, nhưng phải có hóa đơn, chứng từ hợp pháp khi vận chuyển.Tổng Cục thuế chính thức lên tiếng trước thông tin, áp thuế đối với hoạt động kinh doanh, buôn bán sầu riêng của các thương lái, doanh nghiệp tại huyện Krông Pắk (Đắk Lắk). Theo đó, Tổng Cục Thuế xác định đây không phải là truy thu thuế của người nông dân trồng sầu riêng, mà chỉ áp dụng đối với các hộ kinh doanh thu mua sầu riêng không đăng ký kinh doanh, không thực hiện nghĩa vụ thuế.Đối với hàng hóa là nông sản, theo quy định của Thông tư 219/2013/TT-BTC và Thông tư 92/2015/TT-BTC của Bộ Tài chính, thì hàng hóa là sản phẩm trồng trọt, chăn nuôi do người trực tiếp sản xuất, bán ra thuộc diện không chịu thuế GTGT. Hộ kinh doanh thu mua hàng hóa nông sản để bán ra sẽ phải nộp thuế GTGT và thuế TNCN tại khâu bán ra.Nếu thương lái thu mua trực tiếp của nông dân, thì phải có bảng kê thu mua hàng hóa của nông dân theo quy định, trong đó xác định rõ tên, địa chỉ, số lượng, giá trị hàng hóa thu mua của nông dân thuộc đối tượng được miễn thuế.Nếu thương lái thu mua của chủ vựa, thì phải có hóa đơn do chủ vựa xuất cho để chứng minh chủ vựa đã hoàn thành nghĩa vụ thuế.Đa số các hộ kinh doanh mặt hàng này đều thực hiện đăng ký kinh doanh và khai thuế theo quy định. Tuy nhiên, vẫn còn một số hộ chưa chấp hành tốt và không hợp tác với chính quyền địa phương để thực hiện nghĩa vụ nộp thuế.Việc đoàn liên ngành huyện Krông Pắk thu thuế đối với các vựa thu mua sầu riêng tại địa phương này là đúng với quy định của pháp luật và được tính theo giá cả thị trường của mặt hàng chứ không áp dụng cố định. “Đây không phải là truy thu thuế của người nông dân trồng sầu riêng mà chỉ áp dụng đối với các hộ kinh doanh thu mua sầu riêng không đăng ký kinh doanh, không thực hiện nghĩa vụ thuế”, Tổng Cục Thuế khẳng định.Tổng Cục Thuế cho rằng, hoạt động chống thất thu đối với việc kinh doanh sầu riêng đã được các cơ quan chức năng thực hiện thường xuyên, trong nhiều năm qua. Các hoạt động chống thất thu này vừa đảm bảo nguồn thu cho ngân sách Nhà nước, vừa đảm bảo công bằng theo tinh thần thượng tôn pháp luật. ", "topic": "Kinh tế", "tag": ["Sầu riêng", "Vựa", "Thu thuế", "Thu mua", "TNCN", "GTGT", "Thất thu", "Thương lái", "Krông Pắc", "Thuế thu nhập cá nhân", "Cục thuế Đắk Lắk", "Tổng Cục thuế", "Krông Pắk", "Truy thu thuế", "Liên ngành", "Thuế", "Hộ kinh doanh", "VAT", "Đăk Lăk", "Thông tư 219/2013/TT-BTC"], "link": "http://tapchitaichinh.vn/co-che-chinh-sach/binh-luan-chinh-sach/thu-thue-cac-vua-thu-mua-sau-rieng-tai-dak-lak-la-dung-quy-dinh-cua-phap-luat-326494.html"}