{"id": "35991665", "header": "Đảm bảo đưa đón và sắp xếp nơi ở cho thí sinh ở xa dự kỳ thi tốt nghiệp", "datetime": "2020-08-10T19:07:03.000+07:00", "summary": "Trong Kỳ thi Tốt nghiệp Trung học phổ thông (THPT) năm 2020 trên địa bàn tỉnh Lào Cai, vấn đề đảm bảo an toàn cho các thí sinh ở xa khi di chuyển đến điểm thi, cũng như sắp xếp nơi ăn nghỉ cho các thí sinh được các trường học đặc biệt quan tâm.", "content": "Di chuyển gần 10km trong thời tiết có mưa to, các em học sinh lớp 12 Trường THPT số 2 Bát Xát đã tới điểm tổ chức kỳ thi là Trường THPT số 1 huyện Bát Xát. Tại đây, các thí sinh ở vùng cao huyện Bát Xát đã được đưa đến ký túc xá an toàn và được sắp xếp phòng ở.Em Phàn Tả Mẩy, dân tộc Dao cho biết: Nhà em ở xã A Lù, khi ôn thi tốt nghiệp em ở bán trú tại trường cùng các bạn. Tuy bố mẹ em bận không đưa em đi thi được, nhưng em rất yên tâm vì nhà trường bố trí ô tô đưa em và các bạn xuống tới nơi an toàn. Em sẽ quyết tâm thi đỗ tốt nghiệp sau đó đi học nghề để có công việc sau khi ra trường.Không chỉ các em học sinh lớp 12 Trường THPT số 2 Bát Xát, mà các em học sinh lớp 12 Trường THCS và THPT Bát Xát đặt tại xã Mường Hum cách điểm thi hơn 30km cũng đã có mặt tại khu ký túc xá Trường PTDT Nội trú huyện Bát Xát và ổn định nơi ăn, ở, sẵn sàng bước vào kỳ thi tốt nghiệp THPT.Em Chảo Lở Mẩy, lớp 12A2, Trường THCS và THPT Bát Xát chia sẻ: Chặng đường xuống điểm thi xa và có nhiều chỗ bị sạt lở, mưa to làm đường hỏng có đoạn đi lại rất khó khăn. Nhưng giờ chúng em yên tâm vì được ở lại phòng ký túc xá có điện sáng, có quạt.Để đảm bảo an toàn cho các thí sinh, các trường học đều cử các thầy, cô giáo thường trực tại khu ký túc xá, phụ trách việc quản lý học sinh, đưa đón thí sinh đi thi. Thầy giáo Xa Đức Định, Trưởng ban Quản lý bán trú Trường THPT số 2 Bát Xát cho biết: Kỳ thi tốt nghiệp THPT năm 2020, Trường THPT số 2 Bát Xát có 159 học sinh dự thi. Toàn bộ số học sinh này đã được sắp xếp nơi ở đảm bảo với 18 phòng ở, chia theo khu phòng nam và phòng nữ riêng biệt. Nhà trường cũng bố trí đặt cơm cho các em tại bếp ăn Trung tâm Bồi dưỡng Chính trị huyện Bát Xát, đảm bảo chế độ dinh dưỡng và vệ sinh an toàn thực phẩm. Các thầy cô giáo luôn quan tâm nhắc nhở các em về phòng, chống dịch bệnh Covid-19 như đeo khẩu trang, rửa tay với xà phòng, không đi ra ngoài khu vực ký túc xá nếu không có việc thực sự cần thiết, động viên các em yên tâm bước vào kỳ thi để đạt kết quả cao nhất.Trong suốt thời gian diễn ra kỳ thi tốt nghiệp THPT năm nay, 422 thí sinh đến từ các trường: THPT số 2, số 3; Phổ thông dân tộc (PTDT) Nội trú THCS&THPT huyện Bảo Yên và Trung tâm giáo dục nghề nghiệp- giáo dục thường xuyên huyện được bố trí ăn, ở tập trung tại khu ký túc xá Trường PTDT Nội trú THCS&THPT huyện Bảo Yên. Trước tình hình diễn biến phức tạp của dịch bệnh Covid-19, công tác an toàn phòng, chống dịch cho thí sinh và cán bộ làm công tác coi thi được nhà trường đặt lên hàng đầu.Cô giáo Hoàng Thu Huyền, Phó hiệu trưởng Trường PTDT Nội trú THCS&THPT huyện Bảo Yên, Phó trưởng điểm thi số 2 Bảo Yên cho biết: Nhà trường đã bố trí 55 phòng ở cho các thí sinh và giáo viên các trường có thí sinh tham dự kỳ thi đi theo quản lý học sinh. Trước khi đưa thí sinh đến tập trung tại ký túc xá, các nhà trường tự đảm nhiệm việc điều tra lịch sử dịch tễ và kiểm tra thân nhiệt của từng thí sinh. Đến thời điểm này, 100% thí sinh không có biểu hiện ho, sốt, mệt mỏi.Cũng theo cô giáo Huyền, trước tình hình diễn biến phức tạp của dịch Covid-19, Trung tâm Y tế huyện đã bố trí 5 điểm kiểm tra dịch tễ tại các điểm thi, riêng điểm thi số 2 có 2 bác sĩ thường trực để thường xuyên theo dõi diễn biến tình hình sức khỏe của các cán bộ làm công tác thi và thí sinh dự thi. Trước khi các thí sinh rời khu ký túc xá để đến các điểm thi đều được nhân viên y tế đo thân nhiệt, yêu cầu rửa tay bằng dung dịch sát khuẩn, đồng thời quán triệt các thí sinh nghiêm túc thực hiện việc đeo khẩu trang trên suốt quá trình di chuyển.Để đảm bảo sức khỏe cho các thí sinh, bên cạnh thực hiện nghiêm các quy định về an toàn phòng, chống dịch, Trường PTDT Nội trú THCS&THPT huyện Bảo Yên đặc biệt coi trọng các yêu cầu về an toàn vệ sinh thực phẩm trong các bữa ăn cho thí sinh. Nhà trường huy động tổ nuôi, các học sinh và thanh niên tình nguyện tham gia phục vụ các bữa ăn cho học sinh. Thực phẩm phục vụ các bữa ăn được kiểm tra nghiêm về quy trình an toàn thực phẩm trước khi chế biến; các tình nguyện viên, nhân viên phục vụ được kiểm tra thân nhiệt hằng theo quy định.Không chỉ ở huyện Bát Xát, Bảo Yên, theo ghi nhận của phóng viên, tại các địa phương khác trên địa bàn tỉnh, đặc biệt là ở các huyện vùng cao, công tác đưa đón thí sinh ở xa và bố trí chỗ ở, bữa ăn của các thí sinh, chăm lo sức khỏe, phòng chống dịch bệnh trong những ngày diễn ra kỳ thi tốt nghiệp THPT 2020 đều được các trường học thực hiện chu đáo. ", "topic": "Giáo dục", "tag": ["THPT số 2 Bát Xát", "THPT Bát Xát", "Kỳ thi", "Đưa đón", "Tốt nghiệp thpt", "Thí sinh", "Điểm thi", "Tốt nghiệp", "Sắp xếp", "Ký túc xá", "Bát Xát", "A Lù", "Chảo Lở Mẩy", "Lớp 12", "Trường học", "Đưa em", "Mường Hum", "Bán trú", "Vùng cao", "Lào Cai"], "link": "https://www.qdnd.vn/xa-hoi/cac-van-de/dam-bao-dua-don-va-sap-xep-noi-o-cho-thi-sinh-o-xa-du-ky-thi-tot-nghiep-631218"}