{"id": "35993887", "header": "Máy bay chở 190 người gặp nạn tại Ấn Độ", "datetime": "2020-08-08T21:41:00.000+07:00", "summary": "Theo Reuters, tối 7-8 (giờ địa phương) một chiếc máy bay của hãng hàng không Air India Express chở 190 hành khách và phi hành đoàn đã gặp tai nạn tại sân bay quốc tế Calicut của Ấn Độ, khiến ít nhất 18 người thiệt mạng và nhiều người khác bị thương.", "content": "Tờ Times of India dẫn thông báo của hàng không Air India Express cho biết, chiếc máy bay B737 của hãng này bắt đầu lộ trình từ Dubai (Các Tiểu vương quốc Arab thống nhất) đến TP Calicut thuộc bang Kerala, miền nam Ấn Độ. Trong quá trình hạ cánh xuống sân bay quốc tế ở TP Calicut (còn có tên gọi khác là Kozhikode), máy bay đã chạy vượt quá đường băng, sau đó rơi xuống một bờ vực từ độ cao khoảng 10 mét và gãy làm đôi. Vụ tai nạn xảy ra trong điều kiện thời tiết xấu do mưa lớn. Khi gặp nạn, trên máy bay có 190 hành khách và phi hành đoàn, trong đó có 10 trẻ em.\"Do tình hình thời tiết, phi công không thể hạ cánh trong lần đầu tiên, vì thế ông ấy đã đảo chiều và cố gắng tiếp đất từ một hướng khác\", Bộ trưởng Hàng không Dân dụng Ấn Độ Hardeep Singh Puri thông tin thêm về vụ tai nạn trên đài truyền hình quốc gia DD News. Tuy nhiên, ông Hardeep Singh Puri nhấn mạnh, nguyên nhân chính xác của vụ việc chỉ có thể được đưa ra sau quá trình điều tra cụ thể.Trong khi đó, Bloomberg dẫn thông tin từ trang chuyên theo dõi các chuyến bay FlightRadar24 cho biết, chiếc máy bay của Air India Express đã bay vòng quanh sân bay Calicut nhiều lần trước khi hạ cánh.Đáng chú ý, chiếc máy bay nói trên gặp nạn khi đang thực hiện sứ mệnh “Vande Bharat” để sơ tán các công dân Ấn Độ bị mắc kẹt ở nước ngoài về nước do dịch Covid-19. Trước đó, từ cuối tháng 3 năm nay, Ấn Độ đã dừng mọi hoạt động vận tải đường không để kiểm soát đại dịch và chỉ mới khởi động lại có giới hạn các chuyến bay quốc tế.Ngay sau khi xảy ra tai nạn, các cơ quan chức năng của bang Kerala đã gấp rút triển khai hoạt động cứu nạn, hỗ trợ cứu hộ và y tế. Tuy nhiên, các nhân viên cứu hộ gặp rất nhiều khó khăn và phải chật vật làm việc do mưa lớn. Bộ Hàng không dân dụng Ấn Độ cũng triệu tập một cuộc họp khẩn cấp ngay sau vụ tai nạn, trong khi Tổng cục Hàng không dân dụng Ấn Độ (DGCA) yêu cầu tiến hành điều tra làm rõ nguyên nhân dẫn tới vụ tai nạn hàng không nghiêm trọng này.\"Đau đớn vì tai nạn máy bay ở Kozhikode, tôi xin chia sẻ với những người đã mất người thân yêu; chúc cho những người bị thương bình phục nhanh nhất\", Thủ tướng Ấn Độ Narendra Modi chia sẻ trên mạng xã hội Twitter sau vụ tai nạn.Về phần mình, Ngoại trưởng Ấn Độ Subrahmanyam Jaishankar cho biết, ông vô cùng đau buồn khi nghe tin về vụ tai nạn; đồng thời khẳng định, giới chức Ấn Độ đang khẩn trương xác định thêm các chi tiết liên quan.Theo lời một quan chức cấp cao Ấn Độ, tính đến chiều 8-8 (theo giờ Việt Nam), số người thiệt mạng trong vụ tai nạn máy bay nghiêm trọng này đã tăng lên 18 người. Trong số những người thiệt mạng có 2 phi công và cả trẻ sơ sinh. Ngoài ra còn gần 130 người khác bị thương đang được điều trị tại bệnh viện. Mặc dù vậy, quan chức này cho rằng vẫn còn may mắn bởi máy bay không bị bắt lửa sau khi gặp nạn, nhờ đó mà lực lượng cứu hộ mới có thể cứu được nhiều hành khách.Vụ tai nạn nói trên là vụ tai nạn máy bay nghiêm trọng nhất tại Ấn Độ trong vòng 10 năm trở lại đây. Trước đó, năm 2010, một chiếc máy bay của hãng Air India Express xuất phát từ Dubai cũng gặp nạn khi hạ cánh xuống sân bay ở thành phố Mangalore, miền nam Ấn Độ, khiến 158 người thiệt mạng. ", "topic": "Thế giới", "tag": ["Đường băng", "Ấn Độ", "Máy bay", "Sân bay Quốc tế Calicut", "Bang Kerala", "Hạ cánh", "Tai nạn máy bay", "Air India Express", "Hành khách", "Gặp nạn", "B737", "Dubai", "Người chết", "Chuyến bay", "Hardeep Singh Puri", "Điều kiện thời tiết", "DGCA", "Phi hành đoàn", "DD News", "Tai nạn"], "link": "https://www.qdnd.vn/thoi-su-quoc-te/doi-song-quoc-te/may-bay-cho-190-nguoi-gap-nan-tai-an-do-631101"}