{"id": "35991873", "header": "Anh ngăn chặn các thuyền chở người di cư bất hợp pháp qua biển Manche", "datetime": "2020-08-10T18:59:00.000+07:00", "summary": "Ngày 10/8, Thủ tướng Anh Boris Johnson bày tỏ mong muốn phối hợp với giới chức Pháp để ngăn chặn các thuyền chở người di cư bất hợp pháp vượt qua eo biển Manche vào nước này.", "content": "Nhà lãnh đạo Anh đưa ra tuyên bố trên trong bối cảnh số người di cư bất hợp pháp từ Pháp đến Anh bằng đường biển gia tăng trong vài ngày qua.Theo Thủ tướng Johnson, Anh muốn chấm dứt nạn di cư bất hợp pháp tại khu vực eo biển giữa nước này và Pháp, cũng như đang tìm kiếm một cơ cấu pháp lý liên quan tới vấn đề này.Trước đó cùng ngày, trả lời phỏng vấn trên kênh Sky News, Thứ trưởng Bộ Y tế Anh, Helen Whately cho rằng hoạt động di cư bất hợp pháp qua eo biển Manche là không thể chấp nhận được, vì vậy cần phải triển khai hành động để ngăn chặn các đối tượng buôn người lợi dụng những người liều lĩnh thực hiện chuyến đi đầy nguy hiểm qua eo biển Manche trên những con thuyền nhỏ.Trong khi đó, Bộ trưởng Di trú Anh Chris Philp cho biết sẽ nỗ lực xóa bỏ hoàn toàn tuyến đường di cư trái phép này và đã yêu cầu quân đội giúp giải quyết các tàu chở người di cư trái phép. Theo kế hoạch, ông Philp sẽ tới Paris trong tuần này để thảo luận với người đồng cấp Pháp về vấn đề này. Trong khi đó, Bộ Nội vụ Pháp thông báo đã triển khai thêm các nguồn lực và ngăn chặn một số lượng lớn tàu chở người di cư trước khi bắt đầu vượt qua eo biển Manche.Động thái trên diễn ra trong bối cảnh số người di cư bất hợp pháp từ Pháp đến Anh bằng đường biển tăng cao trong những ngày gần đây. Kể từ ngày 6/8 đến nay, hơn 500 người di cư đã vượt qua eo biển Manche vào Anh, nhiều người trong đó chen chúc nhau trong các xuồng cao su nhỏ. ", "topic": "Thế giới", "tag": ["Eo biển Manche", "Biển Manche", "Di cư", "Bất hợp pháp", "Thuyền", "Boris Johnson", "Helen Whately", "Thủ tướng Anh", "Ngăn chặn", "Anh Bằng", "Từ pháp", "Bộ Y tế Anh", "Giới chức", "Đường biển", "JOHNSON", "Eo biển", "Sky News", "Băng qua", "Lực lượng cứu hộ", "Vượt qua"], "link": "https://baotintuc.vn/the-gioi/anh-ngan-chan-cac-thuyen-cho-nguoi-di-cu-bat-hop-phap-qua-bien-manche-20200810185353779.htm"}