{"id": "35990913", "header": "Xác định 150 người là F1, F2 của bệnh nhân Covid-19 số 832 và 833 tại Quảng Trị", "datetime": "2020-08-10T18:04:33.000+07:00", "summary": "Hiện nay, ngành chức năng tỉnh Quảng Trị đang tiếp tục truy vết, mở rộng danh sách tiếp xúc gần để kịp thời khoanh vùng, lấy mẫu xét nghiệm cho tất cả F1, F2 liên quan đến ca bệnh số 832 và 833.", "content": "Theo Sở Y tế tỉnh Quảng Trị, bước đầu các nhà chức trách đã thực hiện cách ly tập trung cho 4 F1, cách ly tại nhà 77 F2 của BN832. Chuyển 20 bệnh nhân và người nhà tại Khoa Nội tổng hợp (Bệnh viện Đa khoa tỉnh Quảng Trị) về cách ly tại các Trung tâm Y tế huyện, thị xã, thành phố trong tỉnh. Cách ly 12 nhân viên y tế thuộc diện F1 tại khu cách ly của Bệnh viện Đa khoa tỉnh Quảng Trị.Bên cạnh đó, tỉnh này cũng cách ly tập trung cho 27 F1 tại trung tâm y tế Tp. Đông Hà, cách ly tại nhà cho 27 F2 có liên quan đến BN833.Hiện nay, ngành chức năng tỉnh Quảng Trị đang tiếp tục truy vết, mở rộng danh sách tiếp xúc gần để kịp thời khoanh vùng, lấy mẫu xét nghiệm cho tất cả F1, F2 liên quan đến ca bệnh số 832 và 833.Trước đó, Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh Quảng Trị vừa công bố lịch trình của 2 bệnh nhân nhiễm Covid-19 vừa được ghi nhận trên địa bàn.Cụ thể: Nữ bệnh nhân số 833 Hoàng Ái N. (SN 1991), trú tại Khu phố 2, phường Đông Giang, thành phố Đông Hà, là kế toán của Công ty Bảo Châu có địa chỉ 221, đường Lê Duẩn, thành phố Đông Hà, đồng nghiệp với bệnh nhân số 750.Đối với nam bệnh nhân số 832 Hồ Văn H. (SN 1983), trú tại thôn Ruộng, xã Hướng Tân, huyện Hướng Hóa, đang điều trị tại phòng số 605, tòa nhà G, Khoa Nội tổng hợp, Bệnh viện Đa khoa tỉnh, cùng phòng với chị gái của bệnh nhân 750. Trong quá trình điều trị tại bệnh viện, bệnh nhân không rời khỏi phòng, có mẹ và vợ chăm sóc. Ngày 29/7/2020, bệnh nhân 750 có đến phòng 605 để thăm chị gái. Ngày 8/8/2020, bệnh nhân 832 được chuyển đến cách ly điều trị tại Bệnh viện Chuyên khoa Lao và Bệnh phổi tỉnh.Ban Chỉ đạo phòng, chống Covid-19 tỉnh yêu cầu người dân liên quan đến lịch trình di chuyển cũng như có tiếp xúc gần với 2 trường hợp trên cần liên hệ ngay với cơ quan y tế nơi gần nhất để được tư vấn hỗ trợ; thực hiện cách ly tại nhà; gọi điện thoại đến số 1900988975 cung cấp số điện thoại những người đã tiếp xúc gần với mình; khai báo y tế trực tuyến và thường xuyên cập nhật tình trạng sức khỏe… Những người đã đến Tầng 6, nhà G, Khoa Nội tổng hợp, Bệnh viện Đa khoa tỉnh Quảng Trị từ ngày 29/7/2020 đến ngày 7/8/2020 cần khai báo y tế tại cơ quan y tế gần nhất hoặc liên hệ đường dây nóng để được tư vấn.Theo ANTT/NĐT ", "topic": "Pháp luật", "tag": ["Bệnh nhân", "Công thức 1", "Cách ly", "BN832", "Quảng Trị", "Ca bệnh", "Xét nghiệm", "BN833", "Lấy mẫu", "Truy", "Tiếp xúc", "Khoanh vùng", "Khoa nội", "Hoàng Ái N.", "Đông Hà", "Công ty Bảo Châu", "Tòa nhà G", "Thôn Ruộng", "Trung tâm y tế", "Hồ Văn H."], "link": "http://antt.nguoiduatin.vn/xac-dinh-150-nguoi-la-f1-f2-cua-benh-nhan-covid-19-so-832-va-833-tai-quang-tri-297881.htm"}