{"id": "35992842", "header": "4 bài học cho nàng công sở từ bộ phim '30 chưa phải là hết'", "datetime": "2020-08-10T20:44:00.000+07:00", "summary": "Bộ phim sâu lắng, nhiều triết lý sẽ đem đến những bài học và góc nhìn đầy mới mẻ, thấm thía cho chị em công sở.", "content": "Thời gian vừa qua, bộ phim \"30 chưa phải là hết\" làm mưa làm gió với cộng đồng khán giả Việt. Mặc dù 43 tập phim đã kết thúc song những dư âm vẫn còn nóng hổi.Bên cạnh những cảnh quay đắt giá, diễn xuất đỉnh cao và nội dung sâu lắng, \"30 chưa phải là hết\" còn gieo vào lòng hội chị em công sở những bài học cũng như triết lý thấm thía. Hãy cùng phân tích để đúc kết cho chính bản thân nhé!Đó chính là trường hợp của cô nàng Chung Hiểu Cần (Mao Hiểu Đồng thủ vai). Ngay từ những cảnh quay đầu phim, người xem đã thấy một cô nàng mặc bộ đồ công sở chạy đôn chạy đáo. Chẳng phải vì việc gì quan trọng, hóa ra Hiểu Cần đang giúp đỡ đồng nghiệp, từ sửa máy pha cafe, in tài liệu cho đến giao hàng, dẫn đồng nghiệp mới đi toàn công ty.Tưởng rằng sẽ mệt mỏi song Hiểu Cần vẫn luôn nở nụ cười trên môi và đồng ý giúp đỡ không ngần ngại. Nhìn qua có thể thấy cô là một đồng nghiệp trong mơ của bất cứ ai. Nhưng khi xét trên phương diện cá nhân, việc Hiểu Cần quá tốt bụng với mọi người lại là điều xấu.Khi không biết từ chối, cô sẽ chẳng có thời gian dành cho bản thân, cho công việc hàng ngày. Đây cũng là nguyên nhân khiến cho người phụ nữ 30 tuổi này chưa thăng chức. Và cũng vì giúp đỡ mọi người quá nhiều, nên Hiểu Cần ngại từ chối, sợ một ai đó mất lòng. Chính tư duy ấy khiến cô giống như một con rối luôn xoay quanh những người đồng nghiệp của mình.Ở chốn công sở, hãy biết nói KHÔNG. Điều đó cũng có nghĩa chị em phải đặt ra ranh giới riêng và mọi người, kể cả sếp cũng cần tôn trọng nguyên tắc ấy. Được như vậy, chắc chắn đồng nghiệp sẽ nể phục, tôn trọng bạn hơn nhiều. Lòng tốt chỉ nên đặt đúng nơi, đúng chỗ, quá thừa thãi cũng sẽ gây nên mệt mỏi cho bản thân.Cứ nhìn cách Vương Mạn Ni (Giang Sơ Ảnh thủ vai) \"xử đẹp\" đồng nghiệp Linda là sẽ rõ. Bị đồng nghiệp hãm hại, song nếu chỉ biết than khóc oán trách và nhận tội vô lý, bạn chắc chắn bị họ dày vò thêm những lần sau.Mạn Ni không ngại ngần hất nước vào mặt đồng nghiệp cảnh cáo, song cũng chịu nhường vị trí cho ả Linda để cho cô ta không kêu ca bất công. Bởi Mạn Ni tin vào năng lực của bản thân, dù làm ở vị trí nào cũng sẽ vẫn tỏa sáng. Linda liên tục nói về yếu tố may mắn để biện minh về sự thất bại của mình trước đồng nghiệp. Đúng, may mắn là một yếu tố quan trọng song nó chẳng phải là thứ quyết định tất cả. Là Linda khinh khách nghèo khó, không thuyết phục họ nên mới mất một đơn hàng giá khủng. Mạn Ni biết cách để tạo ra may mắn bằng việc đối xử công bằng, chân thành với mọi khách hàng.Mặt khác, sự thẳng thừng lạnh lùng đỉnh cao nhất của Mạn Ni được thể hiện ở lúc quản lý hỏi cô nên xử lý Linda ra sao. Mạn Ni đáp với tôi thế nào thì Linda cũng như vậy. Chính thái độ quả quyết sẽ khiến ai nấy đều nể phục và chắc chắn trong tương lai sẽ không còn dám đụng tới người phụ nữ can đảm này.Cứ nhu mì, lương thiện mãi, đồng nghiệp sẽ không biết sợ. Họ cần phải hiểu một điều rằng ai ai đi làm cũng bình đẳng như nhau, đừng nghĩ bản thân khôn hơn để hãm hại đồng nghiệp. Chính chị em cũng cần quyết đoán trong xử lý vấn đề để không dính phải thị phi từ đồng nghiệp.Á hậu Hoàng Thùy từng dạy dỗ thí sinh trong The Face . Triết lý sống này hoàn toàn đúng với trường hợp của \"30 chưa phải là hết\", cụ thể là Cố Giai (Đồng Dao thủ vai) và \"hội phu nhân quyền lực\".Cố Giai có đỏ, có cả thơm, nên cô luôn biết mình cần làm gì, mình phải làm gì để cuộc sống trở nên tốt hơn. Thậm chí gã chồng Hứa Huyễn Sơn giống như một kẻ bạc nhược luôn núp đằng sau người vợ tuyệt vời này.Trái lại, hội chị em phu nhân của Cố Giai lại chỉ có đỏ mà không có thơm. Họ xuất thân quyền quý, xinh đẹp, lấy chồng đại gia. Tiền bạc, địa vị và danh vọng chẳng là gì so với những người đó. Nhưng họ lại luôn cần đến Cố Giai để giải quyết vấn đề của mình. Người thì ngờ nghệch tới nỗi không biết bức tranh trong nhà của tác giả nào, không biết làm sao để con mình vui vẻ. Kẻ khác làm mẹ kế song chẳng thể giao tiếp với con riêng của chồng. Tất cả đều nhờ vào tài năng của Cố Giai. Chính cô đưa ra lời khuyên mới giúp các chị em phu nhân đạt được điều mình mong muốn.Điểm mấu chốt ở Cố Giai là người quan sát, biết lắng nghe và tinh tế. Cô cũng không quá cúi mặt trước các đàn chị để bị khinh thường. Trái lại, chính Cố Giai giống như chìa khóa mà ai cũng mong muốn có được để giải tỏa khúc mắc bản thân.Đúng, tên bộ phim chắc chắn sẽ gieo vào lòng chị em một triết lý về cuộc đời lẫn chốn công sở. Đến tuổi 30, bạn sẽ ngộ ra nhiều bài học.Đó có thể là cách bạn bươn chải ở một thành phố lớn, cố gắng phấn đấu, tiết kiệm để bám víu lấy cơ hội đổi đời.Đó có thể là cách bạn hiểu giá trị của đồng tiền lớn như thế nào, nó quyết định được rất nhiều thứ, từ môi trường sống đến các mối quan hệ.Đó cũng có thể là cách bạn đối nhân xử thế, không còn ngây ngô như năm 20, 25 mà đã chín chắn, già dặn hơn. Đơn giản, vì chị em đã tiếp xúc đủ với các thể loại người để đúc kết nên kinh nghiệm cá nhân.Dẫu có thất bại ở tuổi này, cũng đừng tuyệt vọng từ bỏ. Chỉ cần nhớ, 30 chưa phải là hết! ", "topic": "Giải trí", "tag": ["Hiểu Cần", "Công sở", "Mạn Ni", "Mao Hiểu Đồng", "LINDA", "Cố Giai", "Thấm thía", "Bài học", "Sâu lắng", "Triết lý", "Chung Hiểu Cần", "Chị em", "Bộ phim", "Con rối", "Vương Mạn Ni", "Góc nhìn", "Đúc kết", "Gieo", "Phim", "Chạy đôn chạy đáo"], "link": "https://phunuvietnam.vn/4-bai-hoc-cho-nang-cong-so-tu-bo-phim-30-chua-phai-la-het-22202010815206928.htm"}