{"id": "35992726", "header": "Hà Nội: Thu ngân sách hơn 2.000 tỷ đồng từ xử lý vi phạm", "datetime": "2020-08-10T20:41:03.000+07:00", "summary": "Theo Văn phòng thường trực Ban Chỉ đạo 389 quốc gia, lực lượng chức năng trên địa bàn TP. Hà Nội đã tích cực triển khai công tác chống buôn lậu, gian lận thương mại và hàng giả, qua đó, thu nộp ngân sách hơn 2.000 tỷ đồng từ xử lý vi phạm.", "content": "Cụ thể, trong 7 tháng của năm 2020, lực lượng chức năng TP. Hà Nội đã phát hiện, xử lý 16.577 vụ vi phạm pháp luật; trong đó: 1.814 vụ buôn bán, vận chuyển hàng cấm, hàng lậu; 14.070 vụ gian lận thương mại, gian lận thuế; 693 vụ hàng giả.Kết quả, lực lượng chức năng đã khởi tố 58 vụ/81 đối tượng, thu ngân sách nhà nước hơn 2.057 tỷ đồng; trong đó, phạt vi phạm hành chính hơn 651,5 tỷ đồng; phạt bổ sung, truy thu thuế hơn 1.399 tỷ đồng, số tiền còn lại là bán hàng tịch thu.Tiêu biểu là lực lượng công an phát hiện, xử lý 764 vụ buôn bán, vận chuyển trái phép hàng cấm, hàng lậu; 827 vụ gian lận thương mại; 126 vụ hàng giả; phạt vi phạm hành chính 14,139 tỷ đồng; phạt bổ sung, truy thu thuế hơn 447,3 tỷ đồng; khởi tố 55 vụ/78 đối tượng.Lực lượng hải quan phát hiện, xử lý 16 vụ buôn bán, vận chuyển trái phép hàng cấm, hàng lậu; 822 vụ gian lận thương mại; phạt vi phạm hành chính hơn 129,2 tỷ đồng; phạt bổ sung, truy thu thuế hơn 2,4 tỷ đồng; khởi tố 3 vụ/3 đối tượng.Cục Thuế TP. Hà Nội cũng tổ chức thanh tra, kiểm tra 10.709 doanh nghiệp; phạt vi phạm hành chính hơn 474,9 tỷ đồng; phạt bổ sung, truy thu thuế hơn 949,9 tỷ đồng.../. ", "topic": "Pháp luật", "tag": ["Gian lận", "Buôn lậu", "Hải quan", "Thương mại", "Thu ngân sách", "Hàng giả", "Trên địa bàn", "Vi phạm", "Lực lượng", "Nộp ngân sách", "Hàng lậu", "Ngân sách nhà nước", "Vận chuyển", "Hàng cấm", "Trái phép", "Vi phạm hành chính", "Thường trực", "Ma túy tổng hợp", "Truy thu thuế", "Xử lý"], "link": "http://thoibaotaichinhvietnam.vn/pages/xa-hoi/2020-08-10/ha-noi-thu-ngan-sach-hon-2000-ty-dong-tu-xu-ly-vi-pham-90771.aspx"}