{"id": "35990263", "header": "Hết cách ly, Đoàn Văn Hậu kịp tập trung cùng ĐT Việt Nam", "datetime": "2020-08-10T17:13:33.000+07:00", "summary": "Việc đội tuyển Việt Nam bốn lần phải dời lịch tập trung mang đến cơ hội góp mặt cho Đoàn Văn Hậu, sau một năm xa dời bóng đá đỉnh cao.", "content": "Đoàn Văn Hậu hiện đang trong quá trình thực hiện cách ly tập trung phòng dịch Covid-19 tại Quảng Ninh từ ngày 2-8 đến 15-8.Theo kế hoạch ban đầu, để chuẩn bị cho trận tái đấu Malaysia tại vòng loại World Cup 2022, ĐT Việt Nam sẽ tập trung từ ngày 3 đến 10-8. Tuy nhiên trước diễn biến của dịch bệnh, kế hoạch này đã 3 lần phải lùi lại và theo lịch mới nhất, thầy trò HLV Park Hang-seo sẽ tập trung từ ngày 18 đến 25-8 tại Hà Nội.Với lịch mới này, Văn Hậu hoàn toàn có thể góp mặt sau khi hoàn thành cách ly và được chứng nhận đủ sức khỏe.Trước đó, Văn Hậu đã trải qua một năm \"vô duyên\" với sân cỏ đỉnh cao. Kể từ khi chuyển tới Heerenveen SC (Hà Lan) theo hợp đồng cho mượn, hậu vệ 21 tuổi không được ra sân phút nào ở giải vô địch quốc gia, chỉ có 4 phút tại Cúp quốc gia và một số trận đá giải trẻ ở Hà Lan.Trở lại Việt Nam, Văn Hậu được xem là sự bổ sung cần thiết cho CLB Hà Nội trong hành trình bảo vệ chức vô địch V-League, cũng như cho ĐT Việt Nam trong bối cảnh nhiều trụ cột hàng thủ như Duy Mạnh, Đình Trọng, Xuân Mạnh đang chấn thương.Trong bài trả lời phỏng vấn trang chủ FIFA mới đây, Văn Hậu được ngợi ca là một trong những tài năng trẻ triển vọng nhất châu Á, với một loạt danh hiệu như vô địch AFF Cup, Á quân U23 châu Á, tứ kết Asian Cup và ba lần đoạt Cầu thủ trẻ Việt Nam xuất sắc nhất năm.Khi được hỏi về vòng loại thứ hai World Cup 2022 - nơi anh cùng đồng đội đang tạm đứng đầu bảng với chuỗi 5 trận bất bại, sáng cửa vào vòng loại thứ ba, Văn Hậu đánh giá ba trận còn lại rất quan trọng, ĐT Việt Nam phải cố gắng hết sức để giành số điểm tối đa.\"ĐT Việt Nam có thể tạo thêm những bất ngờ. Tôi tin chúng tôi sẽ làm được\", Văn Hậu nói với FIFA. ", "topic": "Thể thao", "tag": ["Đoàn Văn Hậu", "Văn Hậu", "Cách ly", "Dời", "Duy Mạnh", "Đình Trọng", "Hà lan", "Heerenveen SC", "World Cup 2022", "Đỉnh cao", "Tuyển việt nam", "Quảng Ninh", "Phòng dịch", "Góp mặt", "CLB Hà Nội", "Tập trung", "Lùi lại", "Đủ sức khỏe", "Vòng loại", "Park Hang-seo"], "link": "http://anninhthudo.vn/the-thao/het-cach-ly-doan-van-hau-kip-tap-trung-cung-dt-viet-nam/863066.antd"}