{"id": "35993099", "header": "Giáo viên mắc Covid-19 ở Đà Nẵng từng du lịch Hà Nội, Hải Phòng", "datetime": "2020-08-10T21:15:00.000+07:00", "summary": "Nữ bệnh nhân 816 có lịch trình di chuyển phức tạp từng coi thi và đi du lịch nhiều điểm tại Hà Nội, Hải Phòng.", "content": "Tối nay, Đà Nẵng công bố thông tin kết quả điều tra, giám sát 25 ca mắc Covid-19 công bố ngày 8 và 9/8.Trong số các bệnh nhân được công bố, có 4 bệnh nhân là học sinh, gồm BN 803, 814, 830 và 831.Đáng chú ý nữ BN 816 nữ, tên L.T.T (SN 1981; trú tòa A3 chung cư Vicoland, phường Nại Hiên Đông, quận Sơn Trà). Chồng bệnh nhân là bệnh nhân 751.Bệnh nhân là giáo viên trường THPT Phan Chu Trinh, quận Hải Châu có lịch trình di chuyển nhiều nơi.Từ ngày 16 đến 18/7, bệnh nhân làm giám thị coi thi tuyển sinh lớp 10 tại điểm thi Nguyễn Chí Thanh (nhiều phòng ở tầng 2,3 trong đó có phòng 13). Trong quá trình coi thi có tiếp xúc gần với một số đồng nghiệp.Từ ngày 19 đến 20/7, bệnh nhân ở nhà, không tiếp xúc với ai. Chiều 21/7, bệnh nhân cùng con gái đi chợ An Hải Bắc, Sơn Trà mua quần áo. Sáng 22/7, bệnh nhân đi chợ Cồn và đến cửa hàng Duy Nhân ở sát cổng chợ Cồn để mua đồ khô.Khoảng 11h30 ngày 22/7, bệnh nhân đến bưu điện tại ngã 5 đường Ngô Quyền (không rõ địa chỉ) để gửi bưu phẩm và đến nhà ngoại ăn trưa (tại đường Ngô Quyền, phường An Hải Bắc, quận Sơn Trà), sau đó cùng con trở về chung cư Vicoland.Chiều ngày 22/7, bệnh nhân chở con gái đi học cờ vua tại Trường tiểu học Ngô Gia Tự, quận Sơn Trà, tiếp xúc với N.V.H (là bệnh nhân số 736).Khoảng 7h ngày 23/7, bệnh nhân cùng con ăn sáng tại quán Miến lươn (không nhớ rõ địa chỉ) tại khu chung cư A2 Vicoland.Khoảng 8h30 cùng ngày, bệnh nhân cùng con đi xe máy đến sân bay Đà Nẵng để đi Hà Nội trên chuyến bay BN7162 (số ghế 27K và 27H).Khoảng 14h cùng ngày, em bệnh nhân là N.X.B lái xe chở bệnh nhân và con về chung cư Vinacomex 21, ngã ba Bala ngõ 804 đường Quang Trung, Hà Đông, Hà Nội.Sáng 24/7, bệnh nhân cùng con và cháu gái (là con của N.X.B) đi xe máy dạo chơi phố cổ Hà Nội. Trong quá trình đi có dừng lại mua nước ở Highland coffee đối diện công viên Lê Nin.Sau đó đến phố Hàng Đào, nhưng không rõ đường nên chỉ đi đến hồ Hoàn Kiếm. Tại đây, bệnh nhân gửi xe (tiếp xúc với 1 người giữ xe) và có nhờ 1 người chụp ảnh dạo chụp ảnh, sau đó cả 3 người quay về chung cư Vinacomex 21.Tối cùng ngày, bệnh nhân cùng con và gia đình N.X.B đi ăn tối tại nhà hàng Pao quán, Hà Cầu, Hà Đông, Hà Nội. Tại đây, bệnh nhân gặp chồng (là bệnh nhân số 751, lúc này vẫn chưa được xét nghiệm Covid-19). Sau đó khoảng 21h cùng ngày, mọi người cùng nhau đi uống cà phê (không nhớ rõ địa chỉ).Sáng ngày 25/7, bệnh nhân cùng chồng và con đi tàu hỏa đến TP Hải Phòng lúc 9h20 (toa số 11, không nhớ số ghế). Sau đó cả gia đình đón taxi về khách sạn Zen đường Mạc Quyết, Dương Kinh.Sáng 26/7, bệnh nhân cùng chồng và con đến thị trấn Cát Bà, huyện Cát Hải bằng xe đơn vị chồng. Trên đường đi có uống cà phê nhưng không nhớ rõ địa chỉ.Trưa cùng ngày, bệnh nhân cùng chồng, con (và người lái xe) ăn trưa tại nhà hàng Viễn Dương, thị trấn Cát Bà. Đến tối bệnh nhân cùng chồng, con (và người lái xe) ăn tối tại quán bánh đa Bà Cụ, TP Hải Phòng, sau đó trở về khách sạn.Ngày 27/7, chồng bệnh nhân đi máy bay về TP Cam Ranh, Khánh Hòa. Bệnh nhân và con đi máy bay về TP Đà Nẵng trên chuyến bay VJ721 số ghế 16 (trên chuyến bay chỉ có 9 hành khách).Sau khi về Đà Nẵng, bệnh nhân cùng con về nhà ngoại ăn tối, khoảng 19h cùng ngày, bệnh nhân đến cửa hàng Nongpro trên đường Ngô Quyền (không nhớ rõ địa chỉ) mua bún (chỉ đứng ngoài đường, tiếp xúc 1 nhân viên, có đeo khẩu khang), sau đó trở về chung cư Vicoland.Sáng 28/7, bệnh nhân và con ăn sáng tại quán Miến lươn (không nhớ rõ địa chỉ) tại khu chung cư A2 Vicoland, sau đó đi siêu thị Co.opmart ở phường Nại Hiên Đông, quận Sơn Trà, rồi trở về chung cư Vicoland.Khoảng 17h cùng ngày, bệnh nhân đến quán tạp hóa trên đường Nguyễn Trung Trực (không rõ địa chỉ) mua gạo.Ngày 28 đến 29/7 (không nhớ rõ ngày), bệnh nhân đến 2 nhà thuốc, 1 nhà thuốc nằm tại ngã tư Dương Văn Nga và 1 nhà thuốc bên cạnh chợ Nại Hiên Đông, quận Sơn Trà.Khoảng 9h ngày 30/7, bệnh nhân đến trường Phan Châu Trinh lấy 2 hộp khẩu trang (không tiếp xúc với ai) sau đó trở về chung cư Vicoland.Từ ngày 30/7 đến 6/8, bệnh nhân tự cách ly ở nhà.Sở Y tế tỉnh Quảng Nam đã có thông tin chi tiết về lịch trình di chuyển của ca mắc Covid-19 mới vừa được Bộ Y tế công bố.BN 842 (SN 2012, nam, trú đường Phan Đăng Lưu, khối Tân Lập, phường Tân An, TP Hội An) - là cháu ngoại BN 774.Tối 23/7, BN được mẹ chở đến nhà bà ngoại là BN 774.Ngày 24/7, BN ở nhà bà ngoại và có tiếp xúc với nhiều người. Đến 17h cùng ngày, BN được mẹ chở đi học bóng rổ tại Trường tiểu học Lương Thế Vinh, tại đây BN tiếp xúc với 1 thầy giáo và 12 bạn cùng lớp, rồi về nhà.Sáng 25/7, BN học Tiếng anh tại nhà Cô H., thầy M. (tại đường Nguyễn Văn Cừ, phường Tân An), có tiếp xúc với nhiều người.Từ 15h ngày 25/7 đến 10h ngày 26/7, BN cùng bố mẹ và những người bạn của gia đình đến lưu trú tại Ann Retreat (đường Thoại Ngọc Hầu, phường Cẩm Phô, TP Hội An).Tối 26/7, BN sốt 39 độ C. Sáng 27/7, BN được bố đưa đi khám bệnh tại phòng khám bác sĩ P. (đường Hải Thượng Lãn Ông, TP Hội An) và chỉ tiếp xúc với bác sĩ tại phòng khám.Từ ngày 28/7 đến 7/8, BN bệnh nhân ở tại nhà, không đi đâu, chỉ tiếp xúc với người nhà.Ngày 1/8, BN được cách ly tại nhà. Ngày 7/8, BN được lấy mẫu xét nghiệm tại Trạm Y tế Tân An. Hiện BN điều trị tại Khu điều trị Điện Nam - Điện Ngọc ", "topic": "Pháp luật", "tag": ["Chung cư Vicoland", "Coi thi", "N.X.B", "Du lịch Hà Nội", "Tiểu học Ngô Gia Tự", "Vinacomex 21", "Bệnh nhân", "Quận Sơn Trà", "Chợ Cồn", "Chợ An Hải Bắc", "Đường Ngô Quyền", "Cửa hàng Duy Nhân", "Phố cổ Hà Nội", "Hải Phòng", "Đà Nẵng", "Nại Hiên Đông", "Lịch trình", "Giám thị", "BN7162", "Ngã ba Bala"], "link": "https://vietnamnet.vn/vn/thoi-su/nu-giao-vien-mac-covid-19-o-da-nang-di-du-lich-ha-noi-hai-phong-665346.html"}