{"id": "35991358", "header": "Thủ tướng Benjamin Netanyahu kêu gọi nỗ lực tránh cuộc bầu cử mới tại Israel", "datetime": "2020-08-10T18:47:03.000+07:00", "summary": "Ngày 10/8, Thủ tướng Israel Benjamin Netanyahu đã kêu gọi 'nỗ lực hết sức' để không phải tổ chức bầu cử quốc hội mới.", "content": "Phát biểu tại cuộc họp báo, Thủ tướng Netanyahu nêu rõ: \"Chúng ta nên nỗ lực hết sức để tránh phải tổ chức bầu cử nhằm ổn định bộ máy chính phủ\". Ông cho biết đã đồng ý ủng hộ một dự luật, theo đó sẽ kéo dài hạn chót ngày 25/8 để thông qua dự thảo ngân sách quốc gia.Trước đó, ngày 9/8, Bộ trưởng Quốc phòng Israel Benny Gantz, đứng đầu đảng Xanh - Trắng trong chính phủ liên minh của Israel, thông báo cũng đồng ý hoãn hạn chót này.Theo luật hiện hành, Chính phủ liên minh của Israel giữa đảng Likud của Thủ tướng Netanyahu và đảng Xanh - Trắng của ông Benny Gantz, sẽ thông qua dự thảo ngân sách trước hạn chót ngày 25/8.Trong nhiều tuần qua, Thủ tướng Netanyahu và ông Gantz đã bất đồng về khung thời gian ngân sách của nước này. Theo đó, ông Netanyahu kiên quyết giữ quan điểm ngân sách này có hiệu lực trong năm 2020 trong khi ông Gantz, người đồng thời dự kiến sẽ luân phiên trở thành Thủ tướng của Israel trong nửa sau nhiệm kỳ của chính phủ liên minh hiện nay, cho rằng ngân sách này sẽ bao gồm cả năm 2021.Nếu không thông qua dự thảo ngân sách trước hạn chót 25/8, Chính phủ Israel sẽ tự động giải tán và nước này phải bước vào cuộc bầu cử Quốc hội thứ 4 trong 16 tháng qua.Trong bầu cử quốc hội mới đây nhất là vào tháng 3 vừa qua, không đảng nào hội đủ số phiếu để thành lập chính phủ. Để phá vỡ thế bế tắc chính trị này, các bên đã đạt được một thỏa thuận thành lập chính phủ chia sẻ quyền lực, với ông Netanyahu đảm nhận vị trí thủ tướng chính phủ trước trong thời hạn 18 tháng, cho tới tháng 10/2021. Sau đó, ông Gantz sẽ tiếp quản chức vụ này trong 18 tháng tiếp theo. ", "topic": "Thế giới", "tag": ["Israel", "Benjamin Netanyahu", "Bầu cử", "Benny Gantz", "Tel Aviv", "Ngân sách", "GANTZ", "Chính phủ Israel", "Thủ tướng", "Bầu cử quốc hội", "Cuộc họp", "Hạn chót", "Bộ trưởng quốc phòng", "Dự thảo", "Chính phủ", "Liên minh", "Đảng Xanh", "Kêu gọi", "Đảng Likud", "Tránh"], "link": "https://baotintuc.vn/the-gioi/thu-tuong-benjamin-netanyahu-keu-goi-no-luc-tranh-cuoc-bau-cu-moi-tai-israel-20200810174404404.htm"}