{"id": "35993353", "header": "Rừng căm xe Ninh Tây đã tạm yên", "datetime": "2020-08-10T21:29:00.000+07:00", "summary": "Qua hơn 7 tháng triển khai quyết liệt các biện pháp bảo vệ rừng căm xe Ninh Tây (thị xã Ninh Hòa, Khánh Hòa), đến nay, cánh rừng này đã tạm yên, tình trạng khai thác gỗ giảm đáng kể, tình trạng phá rừng làm rẫy đã chấm dứt.", "content": "Kể từ sau cơn bão số 12 năm 2017, tình trạng phá rừng căm xe Ninh Tây để lấy gỗ, lấy đất sản xuất trở nên “nóng” hơn bao giờ hết. Tình hình khó kiểm soát đến mức đơn vị chủ rừng là Ban Quản lý rừng phòng hộ Bắc Khánh Hòa, UBND thị xã Ninh Hòa và các cơ quan chức năng khác đã phải liên tục tìm biện pháp để “hạ nhiệt” điểm nóng này.Cuối năm 2019, Đội Liên ngành chống phá rừng căm xe Ninh Tây đã được thành lập; 4 chốt bảo vệ được bố trí trong vùng lõi rừng để bảo vệ rừng tận gốc. Lực lượng liên ngành đã tiến hành tuần tra 24/24 giờ trong rừng, truy quét, ngăn chặn kịp thời các hành vi phá rừng, lấn chiếm đất rừng; tổ chức lực lượng để kiểm tra việc cất giấu, tàng trữ gỗ rừng tại các khu vực dân cư giáp rừng; kiểm tra các cơ sở mua bán, chế biến lâm sản… Từ tháng 12-2019 đến cuối tháng 6-2020, Đội Liên ngành chống phá rừng căm xe Ninh Tây đã phát hiện, ngăn chặn kịp thời nhiều vụ việc xâm hại đến rừng; lập biên bản 50 vụ việc, tạm giữ gần 31m gỗ tròn và gỗ xẻ, 22,5ster củi, 9 máy cưa xăng cầm tay, 6 xe máy độ chế.Theo ông Nguyễn Văn Thanh - Hạt trưởng Hạt Kiểm lâm Ninh Hòa, việc thành lập lực lượng liên ngành, với sự tham gia của các đơn vị chủ rừng, kiểm lâm, công an, địa phương, đóng chốt giữ rừng từ gốc đã mang lại hiệu quả tích cực. Đến thời điểm này, tình trạng cưa hạ căm xe, đưa xe máy độ chế vào rừng vận chuyển gỗ đã giảm mạnh, chỉ còn diễn ra nhỏ lẻ ở khu vực tiểu khu 72, giáp ranh với khu dân cư thôn Buôn Tương và khu vực cầu 24 thuộc tiểu khu 70; tình trạng phá rừng chiếm đất, sử dụng củi rừng căm xe để đốt than đã chấm dứt.Hiện nay, tình trạng phá rừng căm xe Ninh Tây đã giảm nhưng Ban Quản lý rừng phòng hộ Bắc Khánh Hòa vẫn còn nhiều lo lắng, bởi hiện nay còn một số hộ đồng bào dân tộc thiểu số ở địa phương lén lút cưa hạ, vận chuyển gỗ căm xe trái phép; việc khai thác được tổ chức khá bài bản, với nhiều người cảnh giới, theo dõi lực lượng đóng chốt giữ rừng. Nếu như trước đây, các đối tượng sử dụng máy cưa xăng gây tiếng ồn thì bây giờ các đối tượng sử dụng máy cưa điện, cưa tay để hạ cây nên rất khó phát hiện; nếu bị phát hiện, các đối tượng đưa phụ nữ, trẻ em ra cản trở lực lượng chức năng… Hiện nay, đã vào mùa mưa giông, tình trạng lấn chiếm đất rừng để trồng trỉa bắp, lúa, hoa màu tại đây được dự báo sẽ gia tăng. Trong khi đó, Đội Liên ngành chống phá rừng căm xe Ninh Tây đã chấm dứt hoạt động, việc giữ rừng sẽ càng khó khăn hơn.Ông Đặng Quang Thành - Giám đốc Ban Quản lý rừng phòng hộ Bắc Khánh Hòa cho biết: “Để tiếp tục giữ rừng căm xe, trước mắt, đơn vị tiếp tục duy trì hoạt động của 4 chốt bảo vệ trong vùng lõi rừng, tập trung 50% lực lượng bảo vệ rừng chuyên trách của đơn vị. Đơn vị đang khẩn trương xây dựng phương án giao khoán bảo vệ rừng và sản xuất nông lâm kết hợp giai đoạn 2021 - 2025 cho toàn bộ diện tích rừng căm xe Ninh Tây, đây là biện pháp giữ rừng hiệu quả về lâu dài. Việc xã hội hóa công tác quản lý, bảo vệ rừng sẽ góp phần tạo việc làm, thu nhập cho người dân sống gần rừng, huy động họ tham gia giữ rừng. Khi có sự tham gia của người dân, cộng đồng sống ven rừng căm xe Ninh Tây thì hiệu quả bảo vệ rừng sẽ cao hơn”.HẢI LĂNG ", "topic": "Pháp luật", "tag": ["Ninh Tây", "Căm xe", "Rừng", "Phá rừng", "Thị xã Ninh Hòa", "Làm rẫy", "Gỗ", "UBND thị xã Ninh Hòa", "Máy cưa", "Hạt kiểm lâm Ninh Hòa", "Đóng chốt", "Chấm dứt", "Liên ngành", "Hạ nhiệt", "Đất rừng", "Điểm nóng", "Khánh Hòa", "Gỗ xẻ", "Trong vùng", "Lấn chiếm"], "link": "http://www.baokhanhhoa.vn/xa-hoi/202008/rung-cam-xe-ninh-tay-da-tam-yen-8178186/"}