{"id": "35991574", "header": "Thanh Hóa thêm xét nghiệm 198 mẫu ở Sầm Sơn từ Đà Nẵng về", "datetime": "2020-08-10T18:56:31.000+07:00", "summary": "Toàn bộ 198 mẫu xét nghiệm sàng lọc từ Đà Nẵng về thành phố Sầm Sơn và một số mẫu khác tại một địa phương gửi lên đều đã cho kết quả âm tính với COVID-19.", "content": "Chiều nay (10-8), trao đổi với báo , Giám đốc Trung tâm Kiểm soát bệnh tật tỉnh Thanh Hóa Lương Ngọc Trương, cho biết, toàn bộ 198 mẫu xét nghiệm sàng lọc từ Đà Nẵng về thành phố Sầm Sơn và một số mẫu khác tại một địa phương gửi lên đều đã cho kết quả âm tính với COVID-19.Cũng trong hôm nay (10-8), Trung tâm kiểm soát bệnh tật tỉnh Thanh Hóa lấy mẫu xét nghiệm lần 2 đối với 8 mẫu F1 ở phường Quảng Vinh (TP Sầm Sơn) liên quan bệnh nhân 748 từng tiếp xúc gần vừa cho kết quả âm tính lần 2 với COVID-19.Theo ông Trương, kể từ khi ghi nhận ca nhiễm 748 tại Thanh Hóa đến nay không ghi nhận thêm ca nhiễm nào và tất cả các mẫu xét nghiệm đang thực hiện lấy tiếp để đảm bảo chắc chắn từng mẫu một, nhất là với những trường hợp là F1 liên quan đến các bệnh nhân mà Bộ Y tế đã công bố.Trong một diễn biến liên quan, Thường vụ Tỉnh ủy Thanh Hóa ra công văn yêu cầu tiếp tục tăng cường lãnh đạo, chỉ đạo phòng, chống và kiểm soát dịch COVID-19. Theo đó, địa phương, cơ quan, đơn vị nào thực hiện không nghiêm túc chỉ đạo của cấp trên, để dịch bệnh bùng phát thì cấp ủy và người đứng đầu phải chịu trách.Đối với, các trường hợp liên quan còn bị xem xét, xử lý kỷ luật nghiêm khắc theo quy định của Đảng, pháp luật của Nhà nước. Các cơ quan, đơn vị tại các địa bàn được giao phụ trách, nhất là tại các xã, phường, thị trấn. Kiên quyết xử lý nghiêm tổ chức, cá nhân chủ quan, lơ là, mất cảnh giác, thiếu trách nhiệm, để dịch lây lan trong cộng đồng do mình quản lý. ", "topic": "Đời sống", "tag": ["Sầm Sơn", "Mẫu xét nghiệm", "Thanh Hóa", "Lương Ngọc Trương", "Xét nghiệm", "Âm tính", "Quảng Vinh", "Sàng lọc", "Đà Nẵng", "Báo pháp luật tp hcm", "Bệnh nhân", "Công thức 1", "Ca nhiễm", "Tiếp xúc", "Lấy mẫu", "Thành phố", "Địa phương", "Tỉnh ủy Thanh Hóa", "Kết quả", "Thường vụ"], "link": "https://plo.vn/dich-covid-19/thanh-hoa-them-xet-nghiem-198-mau-o-sam-son-tu-da-nang-ve-930714.html"}