{"id": "35993470", "header": "Vụ thi công đường 1.000 tỷ làm 'khổ dân': Sở GTVT yêu cầu giải quyết", "datetime": "2020-08-10T22:05:03.000+07:00", "summary": "Liên quan đến Dự án tuyến đường tránh TP.Kon Tum (tỉnh Kon Tum) thi công làm nứt nhà, nước ngập hoa màu, lấn chiếm ruộng lúa của dân, Sở Giao thông Vận tải (GTVT) Kon Tum đã có văn bản yêu cầu các đơn vị giải quyết.", "content": "Theo đó, Dự án thành phần 1, hiện có 5 hộ dân bị nứt nhà do việc thi công đường tránh, Sở GTVT đề nghị Ban Quản lý dự án đầu tư xây dựng các công trình giao thông (QLDA ĐTXD CTGT) tỉnh phối hợp với các đơn vị thi công, UBND xã Đăk Blà kiểm tra, hỗ trợ cho các hộ dân. Báo cáo về Sở GTVT trước ngày 14-8-2020.Đối với Dự án thành phần 2, Sở cũng đề nghị Ban QLDA ĐTXD CTGT kiểm tra, xử lý kỹ thuật cống để hạn chế nước chảy vào nhà dân. Ngoài ra, Ban này phối hợp với Công ty cổ phần Trường Long kiểm tra việc dân phản ánh đất tràn vào vườn, thi công đắp đất ngoài phạm vi giải phóng mặt bằng. Báo cáo kết quả xử lý về Sở GTVT trước ngày 12-8.Sở GTVT cũng yêu cầu Công ty cổ phần cầu đường New Sun hoàn trả đất ruộng tại đoạn cầu Chà Mò hoàn thành trước ngày 12-8. Đồng thời, yêu cầu đơn vị này kiểm tra tất cả vị trí thi công nằm ngoài phạm vi giải phóng mặt bằng để hoàn trả, tránh khiếu kiện, hoàn thành trong tháng 8-2020.Như CAO đã đưa, người dân ở xã Đăk Blà (TP.Kon Tum) phản ánh, quá trình thi công Dự án đường tránh TP.Kon Tum (tỉnh Kon Tum) làm nhà bị nứt, ngập ruộng vườn, lấp đất lúa của dân.Đây là dự án do Sở GTVT Kon Tum làm chủ đầu tư. Liên danh Công ty cổ phần Trường Long, Công ty cổ phần cầu đường New Sun và Công ty cổ phần Sông Hồng thi công. Dự án có chiều dài gần 25km, được Bộ GTVT tải phê duyệt chủ trương đầu tư năm 2017. Dự kiến tháng 10-2020 hoàn thành dự án. Tổng mức đầu tư dự án hơn 1.000 tỷ đồng. ", "topic": "Nhà đất", "tag": ["TP.Kon Tum", "Đường tránh", "Sở giao thông vận tải", "Thi công", "UBND xã Đăk Blà", "Kon Tum", "Nứt", "Hoa màu", "Ruộng lúa", "Lấn chiếm", "Đăk Blà", "Ngập nước", "Giải quyết", "Công trình giao thông", "Ngoài phạm vi", "Ban quản lý dự án", "Đơn vị thi công", "Ruộng", "Giao thông vận tải", "Dự án"], "link": "http://congan.com.vn/giao-thong-24h/thi-cong-duong-1000-ty-lam-kho-dan-so-gtvt-yeu-cau-giai-quyet_97521.html"}