{"id": "35991713", "header": "Ca COVID-19 mới ở Quảng Nam: 8 tuổi, cháu ngoại BN774, tiếp xúc nhiều bạn học", "datetime": "2020-08-10T19:01:39.000+07:00", "summary": "Trước khi khởi phát bệnh, bệnh nhân mới mắc COVID-19 ở Quảng Nam tiếp xúc với thầy giáo cùng hàng chục bạn ở lớp học bóng rổ.", "content": "18h ngày 10/8, Bộ Y tế công bố thêm 6 ca mắc COVID-19, nâng tổng số người nhiễm virus corona tại nước ta lên 847. Trong đó, Quảng Nam có 1 trường hợp.Bệnh nhân là nam, 8 tuổi, trú khối Tân Lập, phường Tân An, TP Hội An. Đây là ca thứ 842 nhiễm virus corona ở nước ta. Theo điều tra dịch tễ, bệnh nhân là cháu ngoại của bệnh nhân 774.Tối 23/7, bệnh nhân 8 tuổi được mẹ chở đến nhà bà ngoại (bệnh nhân 774) nhưng chỉ có mẹ vào phòng bà.Ngày 24/7, bệnh nhân ở nhà bà ngoại. Tại đây, bệnh nhân tiếp xúc với bà ngoại, mợ T.T.T.D. và em N.T.K.17h cùng ngày, bệnh nhân được mẹ chở đi học bóng rổ tại trường Tiểu học Lương Thế Vinh. Tại đây, bệnh nhân tiếp xúc với thầy P.P.T., 12 bạn cùng lớp gồm: H.N.A.K., L.D.N., Đ.T.L., Đ.V.H.K., L.V.P.T.N., H.V.H.L., N.D.T., P.C.D., H.C.H., Đ.H.M.N., T.T.B., T.V.M.Sáng 25/7, bệnh nhân học tiếng Anh tại nhà cô H., thầy M. (đường Nguyễn Văn Cừ, phường Tân An).Từ 15h ngày 25/7 đến 10h ngày 26/7, bệnh nhân cùng bố mẹ và những người bạn của gia đình đến lưu trú tại Ann Retreat trên đường Thoại Ngọc Hầu, phường Cẩm Phô, TP Hội An. Tại đây, bệnh nhân ở cùng phòng với N.N.N., G.H. (huyện Duy Xuyên).Tối 26/7, bệnh nhân sốt 39 độ C. Sáng 27/7, bệnh nhân được bố đưa đi khám bệnh tại phòng khám của bác sĩ P. (đường Hải Thượng Lãn Ông, TP Hội An), chỉ tiếp xúc với bác sĩ tại phòng khám.Từ 28/7 đến 7/8, bệnh nhân ở tại nhà, không đi đâu, chỉ tiếp xúc với người nhà. Ngày 1/8, bệnh nhân được cách ly tại nhà. Ngày 7/8, bệnh nhân được lấy mẫu xét nghiệm tại Trạm Y tế phường Tân An.Ngày 9/8, kết quả xét nghiệm cho thấy bệnh nhân dương tính với SARS-CoV-2.Bệnh nhân đang được điều trị tại khu điều trị Điện Nam – Điện Ngọc (Bệnh viện Đa khoa Khu vực Quảng Nam).Hiện sức khỏe bệnh nhân bình thường, không ho, không sốt.Đến thời điểm hiện tại, Quảng Nam ghi nhận 73 ca mắc COVID-19 trong cộng đồng. 6 huyện, thị xã, thành phố của tỉnh này đang thực hiện cách ly xã hội theo Chỉ thị 16 của Thủ tướng. ", "topic": "Đời sống", "tag": ["Cháu ngoại", "Quảng Nam", "Bạn học", "T.T.T.D.", "Bóng rổ", "Phát bệnh", "Bệnh nhân", "Tiếp xúc", "H.C.H.", "L.D.N.", "Tân An", "Đ.T.L.", "N.T.K.", "N.D.T.", "T.V.M.", "T.T.B.", "Hội An", "Thầy giáo", "Tiểu học Lương Thế Vinh", "Lớp học"], "link": "https://vtc.vn/ca-covid-19-moi-o-quang-nam-8-tuoi-chau-ngoai-bn774-tiep-xuc-nhieu-ban-hoc-ar562989.html"}