{"id": "35993631", "header": "Bộ Xây dựng đề xuất không cho chủ đầu tư giữ 2% phí bảo trì chung cư", "datetime": "2020-08-10T22:54:03.000+07:00", "summary": "Bộ Xây dựng đang dự thảo Nghị định sửa đổi, bổ sung một số điều của Nghị định 99 ngày 20-10-2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Nhà ở. Trong đó, điểm đáng chú ý là sửa đổi quy định về việc người mua nhà nộp kinh phí bảo trì 2% tòa nhà cho chủ đầu tư thông qua tài khoản vốn chuyên dùng có kỳ hạn và được quy định rõ trong hợp đồng mua bán.", "content": "Theo Bộ Xây dựng, quy định hiện hành tại khoản 2 điều 36 của Nghị định 99 là người mua nhà nộp kinh phí bảo trì theo 2 hình thức: Nộp trực tiếp vào tài khoản đã ghi trong hợp đồng mua bán; nộp cho chủ đầu tư để chủ đầu tư chuyển vào tài khoản kinh phí bảo trì. Tuy nhiên, việc quy định 2 hình thức nộp tiền phí bảo trì tòa nhà như trên dẫn đến tình trạng nhiều chủ đầu tư đã tự ý sử dụng kinh phí này trước khi bàn giao cho ban quản trị. Điều này dẫn đến khó khăn trong công tác quyết toán, thu hồi kinh phí để bàn giao sang cho ban quản trị, làm tăng các vụ tranh chấp nhà chung cư, tiềm ẩn bất ổn. Bộ Xây dựng cho rằng, cần thiết bỏ quy định về hình thức nộp 2% kinh phí bảo trì tòa nhà trực tiếp cho chủ đầu tư để hạn chế tình trạng trên.Do đó, tại dự thảo Nghị định sửa đổi bổ sung, Bộ Xây dựng đề xuất sửa đổi quy định về kinh phí 2% bảo trì nhà chung cư với nội dung: Người mua, thuê mua nhà ở, chủ đầu tư phải đóng 2% kinh phí bảo trì phần sở hữu chung của nhà chung cư theo quy định tại điều 108 của Luật Nhà ở. Khoản kinh phí này được tính trước thuế để nộp. Chủ đầu tư phải mở một tài khoản vốn chuyên dùng có kỳ hạn tại một tổ chức tín dụng đang hoạt động tại Việt Nam để nhận tiền bảo trì do người mua, thuê mua, chủ đầu tư nộp theo quy định. Chủ đầu tư phải ghi thống nhất tài khoản nhận phí bảo trì đã mở theo quy định trong hợp đồng mua bán, thuê mua căn hộ hoặc diện tích khác trong nhà chung cư ký với khách hàng. Người mua, thuê mua trước khi nhận bàn giao nhà ở phải nộp 2% kinh phí bảo trì theo quy định vào tài khoản đã ghi trong hợp đồng. Nếu chủ đầu tư không thu kinh phí này mà vẫn bàn giao căn hộ hoặc diện tích khác trong nhà chung cư cho người mua, thuê mua thì chủ đầu tư phải nộp khoản kinh phí 2% này.NHẬT THANH ", "topic": "Nhà đất", "tag": ["Nghị định 99", "Bảo trì", "Luật Nhà ở", "Bộ xây dựng", "Chủ đầu tư", "Tài khoản vốn (kinh tế học)", "Chung cư", "Người mua nhà", "Chuyên dùng", "Hướng dẫn thi hành", "Kỳ hạn", "Sửa đổi", "Nộp", "Dự thảo", "Kinh phí", "Nghị định", "Đề xuất", "Tòa nhà", "Mua bán", "Ban quản trị"], "link": "http://www.baokhanhhoa.vn/xa-hoi/moitruong-dothi/202008/bo-xay-dung-de-xuat-khong-cho-chu-dau-tu-giu-2-phi-bao-tri-chung-cu-8178197/"}