{"id": "35991442", "header": "Hà Nội sẽ lập 16 đoàn kiểm tra đột xuất công tác phòng chống COVID-19", "datetime": "2020-08-10T18:39:00.000+07:00", "summary": "Tại phiên họp, lãnh đạo thành phố Hà Nội thông tin có 2 trường hợp sốt cao đi từ Đà Nẵng về tại Xuân Đỉnh và Minh Khai, kể từ ngày 26/7 đến nay.", "content": "Chiều 10/8, Chủ tịch Ủy ban Nhân dân thành phố Hà Nội Nguyễn Đức Chung, Trưởng Ban Chỉ đạo phòng chống dịch  thành phố đã chủ trì họp trực tuyến với các quận huyện để tiếp tục triển khai các biện pháp, không để dịch bệnh lây lan.Giám đốc Sở Y tế Nguyễn Khắc Hiền cho biết, đến nay qua rà soát trong tuần có thêm 14.503 người về từ Đà Nẵng trong khoảng thời gian khuyến cáo, nâng tổng số lên 98.440 người (trong đó về từ ngày 15/7 có 75.817 người). Thành phố đã  cho 75.104 người, có 13 trường hợp dương tính, xét nghiệm lại bằng PCR đều âm tính; xét nghiệm PCR cho 859 người, có 01 trường hợp dương tính (BN752 tại huyện Phúc Thọ).Ông Trương Quang Việt, Phó Giám đốc phụ trách CDC Hà Nội cho biết số ca nhiễm bệnh ở Hà Nội vẫn dừng ở 7 trường hợp. Đáng chú ý, cảnh báo về nguy cơ lây lan dịch bệnh ở các tỉnh phía Bắc hiện nay là rất lớn. Ông Việt cho biết qua hệ thống thông tin giữa CDC các đơn vị trong khu vực có thể đã có nhân viên y tế ở các bệnh viện có dấu hiệu lây nhiễm.Ngay lập tức, trước yêu cầu nêu rõ thông tin này của Chủ tịch Ủy ban Nhân dân thành phố, ông Việt báo cáo: “Thông tin ban đầu, có thể có trường hợp là nhân viên y tế ở bệnh viện Đa khoa ở Hải Dương đang có nguy cơ lây nhiễm. Cụ thể thông tin sẽ được CDC và Bộ Y tế thông tin sau.”Về việc xét nghiệm các trường hợp Đà Nẵng về Hà Nội từ ngày 15/7, ông Việt cho hay, tổng số mẫu đã chuyển đến 4 bệnh viện tuyến Trung ương là 7668 mẫu, trong đó Bệnh viện Bạch Mai đã xét nghiệm 6531, kết quả âm tính 2672, Bệnh viện Nhi Trung ương là 324/324 âm tính, Bệnh viện Bệnh nhiệt đới Trung ương tiếp nhận từ Tây Hồ 30 trường hợp đã xét nghiệm âm tính.Về việc đảm bảo vật tư phục vụ xét nghiệm PCR, theo CDC Hà Nội thành phố đã nhận 9.500 bộ kit xét nghiệm và ống lấy mẫu cũng như vật tư lấy mẫu từ các nhà tài trợ. Trong ngày hôm nay có nhà tài trợ tiếp tục ủng hộ có 20 nghìn ống mẫu và phương tiện lấy mẫu, hiện tại thành phố đã nhận được 5000 ống mẫu và cấp phát hết cho các quận huyện.Về cung ứng ống môi trường để lấy mẫu xét nghiệm,  đã đặt lịch làm việc với Học viện Quân y, và Viện Vệ sinh dịch tễ Trung ương để thống nhất kế hoạch đáp ứng cung ứng ống mẫu môi trường cho việc xét nghiệm cho người dân.Tại phiên họp, lãnh đạo quận Bắc Từ Liêm cũng thông tin có 2 trường hợp sốt cao đi từ Đà Nẵng về tại Xuân Đỉnh và Minh Khai, kể từ ngày 26/7 đến nay. Trong đó 1 trường hợp nữ, 47 tuổi, phường Xuân Đỉnh, đi Đà Nẵng từ ngày 14-19/7. Đến ngày 9/8, có biểu hiện sốt hơn 38 độ và đau họng. CDC đã lấy mẫu xét nghiệm và trường hợp này đang cách ly tại Bệnh viện Vinmec.Một trường hợp nam, 30 tuổi, phường Minh Khai, đi Đà Nẵng từ 19-23/7. Đến ngày 6/8 có biểu hiện sốt hơn 38 độ. Bệnh viện Y học cổ truyền chẩn đoán trường hợp này bị thủy đậu nên đã cho thuốc và điều trị tại nhà. Quận đã cử đội phản ứng nhanh để lấy mẫu xét nghiệm PCR và đưa trường hợp này cách ly tại Bệnh viện Hà Đông.Kết luận hội nghị, Chủ tịch Ủy ban Nhân dân thành phố Nguyễn Đức Chung đặc biệt lưu ý trong phiên họp của Thường trực Thành ủy sáng nay 10/8, lãnh đạo thành phố đánh giá, công tác tuyên truyền phòng chống dịch hiện nay chưa đạt hiệu quả như trong giai đoạn trước. Ở cơ sở vẫn có nơi, có chỗ chưa thực hiện tốt các biện pháp phòng dịch từ việc như đeo khẩu trang đến đảm bảo khoảng cách phòng dịch.Vì vậy, Chủ tịch Ủy ban Nhân dân thành phố yêu cầu các đơn vị tiếp tục tuyên truyền vận động để mọi người dân đi Đà Nẵng về từ 8/7 phải khai báo y tế; từ 15/7 phải lấy mẫu xét nghiệm PCR.Về phản ánh của các quận huyện liên quan đến việc còn thiếu vật tư phục vụ công tác xét nghiệm PCR, Chủ tịch Ủy ban Nhân dân thành phố yêu cầu CDC nhận được được bao nhiêu ống lấy mẫu phải khẩn trương trao cho các quận huyện trên tinh thần: “Làm sao để đảm bảo công suất xét nghiệm 10-12.000 mẫu một ngày bởi hiện nay việc xét nghiệm PCR vẫn là quan trọng nhất để xác định có dương tính hay không?”Lưu ý việc từ bài học thực tế và thành phố đã xác định từ đầu cũng như vừa qua đoàn kiểm tra của  đã nhắc nhở, khâu yếu nhất và dễ bùng phát dịch bệnh nhất là trong các bệnh viện, Chủ tịch Ủy ban Nhân dân thành phố yêu cầu Sở Y tế thường xuyên đôn đốc để các bệnh viện, phòng khám phải quản lý chặt chẽ, phân luồng khám chữa bệnh tuân thủ quy trình phòng dịch.Với các trường hợp nghi ngờ trên địa bàn thành phố có biểu hiện sốt ho, khó thở, ông Chung yêu cầu phải xét nghiệm ngay và nếu đến khám ở các bệnh viện thì khi nào bệnh nhân có kết quả xét nghiệm PCR âm tính thì mới được đón, khám chữa bệnh cho các bệnh nhân.Nêu việc Thành ủy sẽ thành lập 16 đoàn kiểm tra đột xuất công tác phòng chống dịch bệnh COVID-19, ông Chung nhắc nhở Ban chỉ đạo các quận huyện, các đội phản ứng nhanh phải đảm bảo trực 24/7, khẩn trương đảm bảo vật tư tiêu hao để phòng chống dịch.“Phải tuyên truyền mạnh mẽ, hiệu quả hơn đến người dân ở tổ dân phố, thôn, xã, làng để ai cũng tự giác kê khai y tế, phối hợp để làm sao toàn thành phố phấn đấu đến trước 20/8 hoàn thành việc xét nghiệm xong 75.000 người từ Đà Nẵng về Hà Nội cũng như những người sắp tới sẽ về Thủ đô,” ông Chung nêu rõ mục tiêu.Chủ tịch Ủy ban Nhân dân thành phố thành phố nhấn mạnh, trong trường hợp các quận, huyện phát hiện ca dương tính SARS-CoV-2 sau xét nghiệm, đề nghị các đơn vị làm theo đúng quy trình không tổ chức cách ly cả phường hay quận mà tiến hành theo đúng chỉ đạo của Thủ tướng Chính phủ, Chính phủ và Ban chỉ đạo Trung ương.Thành phố giao chủ tịch ủy ban nhân dân các quận, huyện phối hợp với Sở Y tế, CDC, các phường, phòng y tế căn cứ tình hình thực tiễn, khảo sát, có giải pháp phù hợp, ban hành quyết định cách ly tập trung; cách ly tại nhà; tổ chức cách ly 1 đoạn phố, 1 thôn, xóm hoặc nhóm các số nhà…/. ", "topic": "Pháp luật", "tag": ["Xuân Đỉnh", "PCR", "Đoàn kiểm tra", "Sốt cao", "Đột xuất", "CDC Hà Nội", "Phòng chống", "Đà Nẵng", "Phiên họp", "Trương Quang Việt", "Lấy mẫu", "Quận huyện", "Âm tính", "Xét nghiệm", "Nguyễn Khắc Hiền", "RT-PCR", "Dương tính", "Sở y tế", "Trường hợp", "Lây lan"], "link": "http://www.vietnamplus.vn/ha-noi-se-lap-16-doan-kiem-tra-dot-xuat-cong-tac-phong-chong-covid19/656753.vnp"}