{"id": "35991405", "header": "Thí sinh Hoa hậu Việt Nam 2020 bị chê chỉnh ảnh đến mức méo cột", "datetime": "2020-08-10T18:39:00.000+07:00", "summary": "Bị nhận xét chỉnh sửa ảnh quá mức, thí sinh Hoa hậu Việt Nam 2020 đã lên tiếng.", "content": "Hôm 10/8, fanpage Hoa hậu Việt Nam cập nhật thông tin và hình ảnh của nhiều thí sinh mới. Trong đó, Hà Thị Hiền (25 tuổi, Tuyên Quang) gây bàn tán với vòng eo thon gọn.Ở phần bình luận, dân mạng cho rằng nữ thí sinh chỉnh ảnh quá đà khiến vòng eo nhỏ đến khó tin. Người dùng mạng xã hội chỉ ra cầu thang lên xuống bể bơi - nơi 9X tạo dáng - bị biến dạng méo mó do can thiệp photoshop.\"Bóp phần eo cong cả thanh vịn\", \"Nâng vòng ba làm lõm cây cột\"... là bình luận của thành viên mạng.Trao đổi với Hà Thị Hiền nói: \"Hai bức ảnh ấy không nói lên điều gì cả. Quan trọng là khả năng, sự thể hiện của tôi đến đâu trong cuộc thi sắp tới\". Thí sinh tiết lộ số đo của cô lần lượt là 89-61-90.Hoa hậu Việt Nam 2020 tiếp nhận hồ sơ từ tháng 3. Cuộc thi cho phép thiếu nữ là công dân Việt Nam, độ tuổi từ 18 - 27 đăng ký ghi danh. Lần lượt, thí sinh sẽ trải qua vòng sơ khảo tại hai miền, chung khảo và chung kết toàn quốc.Dàn thí sinh năm nay thuộc thế hệ cuối 9X đầu 10X. Nhiều cô gái sở hữu sắc vóc tốt, thành tích học tập nổi bật. Ngoài ra, cuộc thi cũng thu hút không ít gương mặt cũ, có kinh nghiệm thi nhan sắc trước đó đăng ký tranh tài.Chia sẻ với ông Lê Xuân Sơn - trưởng ban tổ chức Hoa hậu Việt Nam 2020 - xác nhận cuộc thi bị hoãn trước sự bùng phát trở lại của dịch. Thời gian nộp hồ sơ của thí sinh cũng được gia hạn từ 7/8 lên 25/9 (miền Nam) và từ 29/8 lên 26/10 (miền Bắc).Như vậy, đương kim Hoa hậu Việt Nam là Trần Tiểu Vy sẽ có thêm thời gian làm nhiệm vụ của hoa hậu trước khi trao lại vương miện cho người kế nhiệm. ", "topic": "Giải trí", "tag": ["Hoa hậu Việt Nam 2020", "Hà Thị Hiền", "Méo", "Chê", "Thí sinh", "Đến mức", "Hoa hậu Việt Nam", "Quá mức", "Chỉnh sửa", "Vòng eo", "Quá đà", "Vịn", "Zing", "Méo mó", "Photoshop", "Nhận xét", "Tuyên Quang", "Lên xuống", "Bàn tán", "Thon"], "link": "https://zingnews.vn/thi-sinh-hoa-hau-viet-nam-2020-bi-che-chinh-anh-den-muc-meo-cot-post1118050.html"}