{"id": "35993100", "header": "Hiền Thục đăng ảnh ở tuổi 21 bên con gái", "datetime": "2020-08-10T21:14:00.000+07:00", "summary": "Hiền Thục chia sẻ cô nhớ lại thời gian đầu làm mẹ ở tuổi 21 sau khi xem bộ phim về tình mẫu tử.", "content": "Trên trang cá nhân, ca sĩ Hiền Thục đăng loạt ảnh hoài niệm thời cô trở thành mẹ năm 21 tuổi. \"Hôm qua xem bộ phim, có đoạn đứa bé nói với mẹ nó rằng thực ra con đã chọn mẹ. Ở trên trời có nhiều đứa bé bay qua bay lại, nó muốn chọn mẹ làm mẹ, song không kịp. Vì con đã chọn mẹ trước rồi. Thật là món quà tuyệt đẹp\", cô viết.Nhan sắc khi đó của Hiền Thục được khen trẻ đẹp và không khác nhiều so với hiện tại.\"Phải dũng cảm thì mới làm mẹ đơn thân. Ngưỡng mộ chị Thục\", \"Chúc bạn đủ sức vượt qua mọi cản trở. Thiên chức ấy thật cao quý đối với người phụ nữ\", \"Người mẹ đơn thân khiến bao người phải ngước nhìn\"... là bình luận của dân mạng.Trước đó, Hiền Thục trải lòng về cảnh sinh con một mình sau khi chia tay nhạc sĩ Tuấn Thăng. Cô kể đã đấu tranh tư tưởng giữa việc giữ hay bỏ thai ở tuổi 20. Cuối cùng, nữ ca sĩ chọn sinh con, mặc kệ lời bàn tán xung quanh.\"Dù sao em bé cũng chả có tội tình gì, thương nó đi Thục. Mà suy nghĩ cho kỹ nhé, Thục sẽ vất vả lắm đó. Thục vẫn phải đi hát phải không? Cũng phải chuẩn bị chứ Thục nhỉ? Tã sữa, nuôi nấng đều trông vào Thục hết. Thương Thục lắm, có điều, mình chẳng giúp gì được, quyết định của mỗi người. Cuộc đời Thục chắc chỉ Thục quán xuyến thôi. Mong Thục khỏe, em bé khỏe, an lành và may mắn! Thục này, đừng sợ gì cả, đói khát gì thì cũng qua thôi\", cô tự trấn an bản thân.Hai thập kỷ qua, giọng ca sinh năm 1981 một mình nuôi nấng con gái. Từ bé, Gia Bảo phải theo mẹ trong các chuyến lưu diễn. Hiền Thục vất vả nhưng đó lại là những kỷ niệm đáng nhớ với mẹ con cô.Hiền Thục chia sẻ với : \"Tôi không suy nghĩ xem người khác nói gì về mình. Tuổi 21 thì có nhưng sau khi trải qua nhiều thăng trầm, tôi ngộ ra nhiều điều. Tôi không việc gì phải cuốn mình vào ồn ào, tôi chọn cách sống chậm, dành nhiều thời gian cho gia đình\".Hiện, Hiền Thục và Gia Bảo sống tại Mỹ. Ở tuổi 39, cô giữ được sắc vóc thon thả như gái đôi mươi.Tiết lộ bí quyết giữ dáng, nữ ca sĩ nói: \"Tôi luôn ăn tất cả món mình thích nhưng ăn ít. Một trong những bí quyết để duy trì cân nặng lý tưởng cũng như vẻ ngoài tươi tắn, rạng rỡ là ăn chay trường. Mỗi ngày tôi thanh lọc cơ thể bằng chế độ ăn chay. Một giai đoạn ăn thuần chay của tôi kéo dài 1-3 tháng\". ", "topic": "Giải trí", "tag": ["Hiền Thục", "Đơn thân", "Làm mẹ", "Mẫu tử", "Con gái", "Tuấn Thăng", "Đứa bé", "Nhớ lại", "Bộ phim", "Hoài niệm", "Đấu tranh tư tưởng", "Bay qua", "Nữ ca sĩ", "Mẹ", "Trẻ đẹp", "Tội tình", "Thiên chức", "Ngước", "Nuôi nấng", "Gia bảo"], "link": "https://zingnews.vn/hien-thuc-dang-anh-o-tuoi-21-ben-con-gai-post1118108.html"}