{"id": "35991527", "header": "Cô gái chỉ ăn khoai tây chiên và bánh mì trong 10 năm vì căn bệnh lạ", "datetime": "2020-08-10T18:45:00.000+07:00", "summary": "ComicSands đưa tin, một cư dân ở Anh có tên Izzy Cole mắc chứng rối loạn ăn uống bất thường khiến suốt 10 năm chỉ có thể ăn khoai tây chiên và bánh mì.", "content": "Theo đó, bác sĩ cho biết các triệu chứng của cô bắt đầu xuất hiện từ khi lên ba tuổi. Cole bắt đầu từ chối thức ăn do mẹ chế biến và nổi “cơn thịnh nộ” nếu bị ép ăn, nhất là không thích ăn thịt gà.Trong nhiều năm, vấn đề trở nên tồi tệ hơn và các bác sĩ không thể giúp đỡ cô. Ở trường, Cole không được dùng bữa cùng các bạn đồng trang lứa và bắt đầu rời xa bạn bè.“Vì chứng bệnh kén ăn này nên khi lớn lên cô gặp một số vấn đề nhất định trong việc hòa đồng với xã hội”, tờ ComicSands cho biết.Theo Cole, điều này có tác động mạnh mẽ đến cô. “Tôi đã ở độ tuổi mà việc có bạn bè là rất quan trọng, nhưng tôi cảm thấy rằng mình không thể hòa đồng cùng với họ”, Cole thừa nhận.Trong một thời gian dài, các bác sĩ không chẩn đoán được chính xác bệnh tình cho cô, thay vào đó họ đành đề nghị để tùy bệnh nhân ăn uống, miễn sao “cứ ăn là được”. Kết quả là cô gái chỉ có thể ăn khoai tây chiên và bánh mì. Những thức ăn khác khiến cô hoảng sợ và nôn mửa.Cuối cùng, các chuyên gia xác định rằng cô gái người Anh này mắc chứng rối loạn ăn uống có chọn lọc. Bệnh nhân chẩn đoán mắc căn bệnh này có cảm giác chán ghét thực phẩm tùy vào mùi vị, màu sắc hoặc chất của nó, thậm chí xảy ra các cơn hoảng loạn.Một ngày nọ, mẹ của Cole vô tình nhìn thấy một quảng cáo của một nhà thôi miên và trị liệu lâm sàng chuyên về các vấn đề ăn uống. Buổi thôi miên kéo dài hai giờ và cuối cùng đã giúp giải quyết được vấn đề. Sau khi rời khỏi văn phòng của chuyên gia, cô gái có thể ăn được bánh mì kẹp thịt gà và sữa chua. “Tôi đã ăn được dứa và khóc ngay giữa phố”, cô gái người Anh kể lại.Cô gái cùng gia đình đã ăn mừng khi thoát khỏi nỗi ám ảnh ăn uống kể trên. Hiện giờ cô gái 19 tuổi này đã ăn được bất cứ thứ gì mình muốn. Món ăn yêu thích của cô là gà nướng, món mà trước đây thậm chí cô không dám liếc mắt đến.Một câu chuyện tương tự xảy ra trước đó, vào tháng 1, một bà mẹ hai con ở thành phố Winchester, hạt Hampshire của Anh, sống theo chế độ ăn kiêng với khoai tây chiên, gà và bánh quy giòn từ khi còn nhỏ, đã chết vì suy dinh dưỡng ở tuổi 32. Cô mắc chứng rối loạn ăn uống có chọn lọc. Người phụ nữ Anh vẫn không thể thay đổi sở thích khẩu vị của mình ngay cả khi các bác sĩ nói với cô vào năm 2019 rằng cô sẽ chết nếu tiếp tục ăn như vậy.Thanh Bình (lược dịch) ", "topic": "Đời sống", "tag": ["Khoai tây chiên", "Bánh mì", "Căn bệnh", "Rối loạn", "Cô gái", "Ăn uống", "Kén ăn", "Thịt gà", "Thịnh nộ", "Cư dân", "Hòa đồng", "Bất thường", "Nhà thôi miên", "Không thích", "Trang lứa", "Đưa tin", "Chứng bệnh", "Thức ăn", "Miễn sao", "Triệu chứng"], "link": "https://infonet.vietnamnet.vn/the-gioi/co-gai-chi-an-khoai-tay-chien-va-banh-mi-trong-10-nam-vi-can-benh-ky-la-260961.html"}