{"id": "35990306", "header": "Arsenal học MU, đền tiền tiễn 'ông kễnh' Ozil như Sanchez", "datetime": "2020-08-10T16:52:00.000+07:00", "summary": "Pháo thủ theo chân MU, sẵn sàng đền bù một khoản lớn cho Mesut Ozil đang hưởng lương cao nhất CLB, miễn là cầu thủ này chịu ra đi.", "content": "MU vừa thở phào vì cuối cùng cũng giải quyết được ‘cục nợ’ Alexis Sanchez, người có lương khủng 650.000 bảng/tuần nhưng là một trong số 7 tệ nhất ở Old Trafford, buộc Quỷ đỏ phải cho Inter Milan mượn mùa qua.Để dứt điểm gánh nặng tiền đạo Chile, lãnh đạo MU chấp nhận đền bù 9 triệu bảng để Sanchez cập bến Inter Milan theo dạng tự do.Theo tờ Mirror, Arsenal học theo MU, lên kế hoạch đàm phán để thanh lý ‘ông kễnh’ Mesut Ozil – tiêu tốn nhiều tiền lương nhất của CLB, nhưng lại… ngồi chơi chẳng làm gì cả.Ozil có mặt thường xuyên trong đội hình đầu triều đại HLV Mikel Arteta, nhưng kể từ sau khi mùa giải khởi động trở lại tiền vệ này hoàn toàn vắng bóng. Anh thậm chí ở Thổ Nhĩ Kỳ trong lúc Arsenal đá chung kết FA Cup với Chelsea.Mesut Ozil là người từ chối giảm lương với phần còn lại của đội bóng, theo đề nghị của CLB do ảnh hưởng dịch Covid-19. Anh nhận lương cao nhất đội, 350.000 bảng/tuần, vẫn còn 1 năm hợp đồng và được cho sẵn sàng ở lại ngay cả khi không được chơi 1 phút nào mùa tới.Arsenal hi vọng kiếm được đội mua Mesut Ozil, với sự quan tâm từ một số CLB ở Mỹ và Thổ Nhĩ Kỳ, nhưng đến này vẫn chưa có ai.Do vậy, Arsenal quyết định sẽ ngồi lại với Ozil, sẵn sàng đền bù anh một khoản lớn để ngôi sao 31 tuổi rời CLB, tất nhiên là kém hơn con số 18 triệu bảng mà anh kiếm được cho năm còn lại trên hợp đồng.Nếu Ozil vẫn không đồng ý, Arsenal cũng mời chào các đội mượn tiền vệ này và họ sẵn sàng phụ trả một khoản lương của Ozil. ", "topic": "Thể thao", "tag": ["SANCHEZ", "Ông kễnh", "Tiễn", "Alexis Sanchez", "Đền bù", "Đền", "Arsenal", "Theo chân", "Mesut Özil", "Inter milan", "Manchester United", "Lương", "Cao nhất", "Chile", "Pháo thủ", "Mirror", "Thở phào", "Là một trong số", "Old trafford", "Sẵn sàng"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/bong-da-anh/arsenal-hoc-mu-den-tien-tien-ong-kenh-ozil-nhu-sanchez-665290.html"}