{"id": "35994423", "header": "Quyết liệt thoái vốn nhà nước", "datetime": "2020-08-11T03:20:00.000+07:00", "summary": "Theo Quyết định số 908/2020/QĐ-TTg ngày 29-6-2020 của Thủ tướng Chính phủ (Quyết định 908) thì việc thoái vốn nhà nước tại doanh nghiệp (DN) từ nay đến hết năm 2020 sẽ phải thực hiện hết sức khẩn trương, quyết liệt.", "content": "Theo Quyết định số 908/2020/QĐ-TTg ngày 29-6-2020 của Thủ tướng Chính phủ (Quyết định 908) thì việc thoái vốn nhà nước tại doanh nghiệp (DN) từ nay đến hết năm 2020 sẽ phải thực hiện hết sức khẩn trương, quyết liệt.Danh sách thoái vốn gồm 120 DN có vốn nhà nước; bên cạnh đó còn có bốn DN do cơ quan đại diện chủ sở hữu thoái vốn trước ngày 30-11-2020; nếu không hoàn thành thoái vốn thì hoàn thành chuyển giao về Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) trước ngày 31-12-2020. Đồng thời, các bộ, ngành, địa phương cần phối hợp chặt chẽ để bổ sung những DN chưa được liệt kê trong danh sách. Quyết định 908 nhằm đẩy nhanh tiến độ thoái vốn nhà nước tại các DN mà Nhà nước không cần nắm giữ (nhất là các DN cổ phần); thúc đẩy quá trình tái cơ cấu doanh nghiệp nhà nước và tập trung nguồn lực tài chính để Nhà nước thực hiện đúng vai trò điều hành vĩ mô phát triển kinh tế, bảo đảm an sinh xã hội,... Thủ tướng Chính phủ cũng yêu cầu các bộ trưởng, thủ trưởng các cơ quan, chủ tịch UBND các địa phương tổ chức thoái vốn nhà nước tại DN đúng tiến độ, đúng quy trình thủ tục, công khai, minh bạch, hiệu quả, đồng bộ tiến trình cải cách hành chính, gắn với chống tham nhũng, tiêu cực,… Đặc biệt là tương thích với những sắc luật đã ban hành, mới có hiệu lực hoặc sẽ có hiệu lực từ đầu năm 2021, như Luật Doanh nghiệp (sửa đổi), Luật Hợp tác xã, Luật Đầu tư (sửa đổi), Luật Đầu tư công…Quá trình triển khai cho thấy, nhiều bộ, ngành, địa phương tổ chức thực hiện tốt Quyết định 908, nhưng cũng còn không ít nơi trì trệ với đủ loại lý do, trong đó có nguyên nhân cố tình kéo dài thời gian để hưởng lợi cá nhân, tập thể cơ quan hành chính.Để thực hiện nghiêm túc, hiệu quả Quyết định 908, cần sự phối hợp chặt chẽ giữa nhiều bộ, ngành, địa phương. Bộ Kế hoạch và Đầu tư cùng Bộ Tài chính chủ trì, phối hợp các cơ quan liên quan triển khai, tổng kết tình hình; thực hiện các giải pháp bảo đảm nguồn thu từ việc thoái vốn của các DN thuộc các bộ, cơ quan và Tổng công ty Đầu tư và Kinh doanh vốn nhà nước phù hợp Nghị quyết số 26/2016/QH14 ngày 10-11-2016 của Quốc hội về kế hoạch đầu tư công trung hạn giai đoạn 2016-2020. Tất cả hệ thống hành pháp cùng chung sức tiếp tục rà soát, bổ sung, không bỏ lọt các trường hợp cần thoái vốn nhà nước, xác định đúng giá trị cổ phần nhà nước, đúng giá trị đất, tài sản nhà nước đã sinh trưởng để thu hồi đúng, đủ vào ngân sách nhà nước (kể cả vốn, tài sản góp vào kinh tế cổ phần tập thể như hợp tác xã, liên hiệp hợp tác xã gồm: tiền, tài sản, mặt bằng kinh doanh, quyền lực chuyển biến thành lợi nhuận, giá trị, sự ưu ái chỉ định thầu, trúng thầu, để lại lợi nhuận không chia nhằm hưởng lợi không đúng quy định pháp luật). Nếu không làm tốt việc đó, sẽ lại rơi vào vòng xoáy, tránh được việc cơ quan hành chính tham gia kinh doanh, “chống lưng cho DN sân sau” thì Nhà nước lại tổn thất lớn khi thoái vốn.Đó là những trường hợp góp vốn cụ thể, dễ thấy, dễ xử lý.Tuy nhiên, còn những trường hợp góp vốn ngầm, hưởng lợi trong bóng tối, một dạng tham nhũng lớn và tinh vi, đồng thời cũng lợi dụng quyền lực hành chính để vi phạm luật, vi phạm quyền lợi hợp pháp của các cổ đông, như sự ưu ái về tài sản công, mặt bằng, hợp đồng,… mượn danh, “núp bóng” giao cho công ty cổ phần, hợp tác xã, nhiệm vụ chính trị, xã hội này nọ (để được “lại quả” theo một cơ chế riêng kiểu “lệ làng”). Những dạng này cần có vai trò của Thanh tra Chính phủ, Kiểm toán Nhà nước, Bộ Tài chính, Ủy ban Kiểm tra T.Ư để làm rõ, thu hồi đúng, đủ tài sản cho Nhà nước. Làm tốt việc thoái vốn nhà nước tại DN, chắc chắn từ nay đến cuối năm Nhà nước sẽ có thêm một nguồn lực tài chính lớn lên đến hàng trăm nghìn tỷ đồng để thực hiện tốt hơn “mục tiêu kép”: vừa chống dịch Covid-19 thành công vừa bảo đảm tăng trưởng kinh tế. Đồng thời, cũng là sự khẳng định bước đột phá mới trong tiến trình tái cơ cấu nền kinh tế theo đúng quy luật khách quan, lập thành tích thiết thực chào mừng Đại hội toàn quốc lần thứ XIII của Đảng. ", "topic": "Kinh tế", "tag": ["Quyết định 908", "Thoái", "Vốn nhà nước", "Thoái vốn", "Doanh nghiệp nhà nước", "Quyết liệt", "Tổng công ty đầu tư và kinh doanh vốn nhà nước", "Sắc luật", "Thủ tướng chính phủ", "Khẩn trương", "Luật Hợp tác xã", "Nghị quyết số 26/2016/QH14", "Luật Đầu tư công", "Doanh nghiệp", "Cổ phần", "Phối hợp chặt chẽ", "Hết sức", "Cơ quan hành chính", "Liệt kê", "Luật doanh nghiệp"], "link": "https://nhandan.com.vn/cung-suy-ngam/quyet-liet-thoai-von-nha-nuoc-612411/"}