{"id": "35990554", "header": "'Trăng' - album tiên phong mới của NSƯT Tố Nga", "datetime": "2020-08-10T18:01:03.000+07:00", "summary": "'Trăng' là dự án đặc biệt của NSƯT, ca sĩ Tố Nga, mang tính tiên phong của một nghệ sĩ dòng nhạc truyền thống khi phát hành cùng lúc với ba định dạng: đĩa than, băng cối và CD.", "content": "“Trăng” là dự án đặc biệt của NSƯT, ca sĩ Tố Nga, mang tính tiên phong của một nghệ sĩ dòng nhạc truyền thống khi phát hành cùng lúc với ba định dạng: đĩa than, băng cối và CD.Mỗi năm, NSƯT Tố Nga đều thực hiện ít nhất một dự án “khủng”, mang tính ghi dấu ấn. Với năm 2020, chị đã dự tính sẽ là một MV đặc biệt về Trường Sa nhân dịp tháng 7 để nối tiếp chuỗi các dự án về đề tài tri ân sau MV “Cúc ơi!” và MV “Gửi vào thương nhớ” của chị đã từng gây ấn tượng mạnh với khán giả những năm qua.Vol 12 “Trăng” nằm trong kế hoạch phát hành dịp cuối năm. Tuy nhiên, do dịch Covid-19 bùng phát nên kế hoạch không được như ý, NSƯT Tố Nga đã quyết định dồn hết tài chính, tâm sức vào album Vol 12 “Trăng”.Vol12 “Trăng” là một sự mới mẻ trong nghệ thuật của NSƯT Tố Nga, một màu sắc âm nhạc khác, một hướng đi khác. Dự án album “Trăng” gồm 10 ca khúc: Trăng chiều (thơ Phan Đan, nhạc Đặng Hữu Phúc), Ru con mùa đông (thơ Phan Đan, nhạc Đặng Hữu Phúc), Cơn mưa sang đò (Thơ Phan Đan, nhạc Đặng Hữu Phúc), Chị tôi (st Trần Tiến), Tình ca mặt trời (st An Thuyên), Tóc gió thôi bay (st Trần Tiến), Trở về dòng sông tuổi thơ (st Hoàng Hiệp), Về đi em (Trần Tiến), Sao em nỡ vội lấy chồng (Trần Tiến), Mong chờ (Xuân Tiên).10 ca khúc trong dự án là 10 thân phận phụ nữ khác nhau. Tất cả đều khắc họa nên vẻ đẹp, tình cảm của người phụ nữ trong những truân chuyên đời sống, trong những ngọt bùi tình yêu… Cũng vì vậy, NSƯT Tố Nga đặt tên cho album với một cái tên giản dị: “Trăng”.Album Vol12 “Trăng” đưa khán giả đến với một Tố Nga rất khác. Đó là một Tố Nga nhẹ nhàng bay bổng với nhưng bài hát khá quen thuộc được hòa âm phối khí mới hoàn toàn.Album là sự đau đáu muốn tìm ra cái mới cho dòng nhạc trữ tình truyền thống, một lối đi mới cho bản thân NSƯT Tố Nga nhưng vẫn giữ được cái hồn của tác phẩm mà không làm mất đi bản sắc nghệ thuật riêng của chị. Hơn thế, album này, NSƯT Tố Nga đặc biệt hướng đến một chất lượng âm thanh đậm Audiophile với những tiêu chuẩn, yêu cầu và đòi hỏi về chất lượng âm thanh, thu âm cực kỳ ngặt nghèo.NSƯT Tố Nga tự tin, Vol12 “Trăng” sẽ là một bước đột phá, một hướng đi mới cho sự nghiệp của mình. ", "topic": "Giải trí", "tag": ["Tố nga", "Cối", "Album", "Định dạng", "Trăng", "Than", "Đặng Hữu Phúc", "Nghệ sĩ ưu tú", "CD", "Phan Đan", "Trần Tiến", "Phát hành", "Xuân Tiên", "Tiên phong", "Ru con", "VOL", "Dòng nhạc", "An Thuyên", "Nghệ sĩ", "Thơ"], "link": "https://nhandan.com.vn/nghe-doc-xem/trang-album-tien-phong-moi-cua-nsut-to-nga-612312/"}