{"id": "35993016", "header": "Vụ nam HLV thể hình bán dâm giá 18 triệu đồng: Nhân vật 'tú ông' bí ẩn giữ một nửa tiền là ai?", "datetime": "2020-08-10T21:37:33.000+07:00", "summary": "Liên quan đến vụ cô gái 22 tuổi mua dâm nam HLV thể hình giá 18 triệu đồng, nam bán dâm chỉ được nhận 3 triệu đồng, số tiền còn lại là của Thảo và 'tú ông' bí ẩn.", "content": "Chiều ngày 10/8, Công an quận Long Biên (Hà Nội) cho biết, đơn vị đang mở rộng điều tra làm rõ những người liên quan đến vụ việc nam huấn luyện viên thể hình bán dâm giá 18 triệu đồng/lượt.Theo đó, Công an đang tạm giữ Nguyễn Phương Thảo (21 tuổi, ở quận Hai Bà Trưng) để điều tra về hành vi Môi giới mại dâm. Bước đầu Thảo đã khai nhận nhiều thông tin về đường dây mua, bán dâm toàn quốc.Chia sẻ với PV tờ Tri thức Trực tuyến, một chỉ huy Công an quận Long Biên cho biết, Thảo là du học sinh Trung Quốc, mới về nước từ đầu năm 2020. Thảo là con gái trong gia đình có điều kiện kinh tế, bản thân có học thức. Thảo nói với cảnh sát do muốn tự lập về tài chính bằng cách tự kiếm tiền nên mới sa ngã vào con đường môi giới mại dâm.\"Trong một lần đi du lịch, Thảo quen một 'tú ông'. Anh ta điều hành đường dây mua, bán dâm trên toàn quốc\", cán bộ điều tra chia sẻ và nói Thảo có nhiệm vụ tìm những cô gái có nhu cầu mua dâm để \"tú ông\" điều người đến bán dâm.Đường dây bán dâm của \"tú ông\" này gồm nhiều thành phần và giá cả khác nhau. Sau khi tìm được nữ khách hàng 22 tuổi có nhu cầu mua dâm, Thảo liên lạc với \"tú ông\". D.T.H (30 tuổi, huấn luyện viên thể hình) sau đó được điều đi phục vụ khách.Điều khiến mọi người bất ngờ là chi phí của cuộc mua bán dâm trên là 18 triệu đồng, nhưng nam HLV thể hình bán dâm chỉ nhận được 3 triệu đồng, Thảo lấy 6 triệu, số còn lại là của \"tú ông\".Vào ngày 3/8, Thảo gửi ảnh bán khỏa thân của H. cho cô gái mua dâm. Một ngày sau, vị khách nhắn tin số phòng kèm địa chỉ khách sạn ở phường Long Biên (quận Long Biên) để Thảo báo cho H. đến.Chiều 4/8, huấn luyện viên 30 tuổi đang mây mưa với vị khách nữ kém 8 tuổi thì bị Đội Cảnh sát hình sự Công an quận Long Biên bắt quả tang. ", "topic": "Pháp luật", "tag": ["Bán dâm", "Tú ông", "Nửa tiền", "Đường dây", "Mua dâm", "Thể hình", "Công an quận Long Biên", "Bí ẩn", "Mại dâm", "Nguyễn Phương Thảo", "Môi giới", "Tri Thức Trực Tuyến", "Nhân vật", "Cô gái", "Hai Bà Trưng (quận)", "Học thức", "D.T.H", "Sa ngã", "Du học sinh", "Nước từ"], "link": "https://doisongphapluat.com/phap-luat/an-ninh-hinh-su/vu-nam-hlv-the-hinh-ban-dam-gia-18-trieu-dong-nhan-vat-tu-ong-bi-an-giu-mot-nua-tien-la-ai-a334416.html"}