{"id": "35992549", "header": "Ninh Thuận lên kế hoạch tiếp nhận 230 người về từ Malaysia", "datetime": "2020-08-10T20:12:00.000+07:00", "summary": "Ninh Thuận lên kế hoạch tiếp nhận, cách ly 230 người về từ Malaysia. Tỉnh này cũng đóng cửa các quán karaoke, bar và tạm dừng các hoạt động tập trung quá 30 người từ 0h ngày 11/8.", "content": "Ngày 10/8, Ban điều hành các khu cách ly tập trung tỉnh Ninh Thuận đã có kế hoạch tiếp nhận, cách ly tập trung 230 công dân Việt Nam về từ Malaysia.Theo đó, dự kiến 230 công dân Việt Nam sẽ đi trên chuyến bay VJ7012 từ Kula Lampua (Malaysia) về sân bay Cam Ranh (Khánh Hòa) lúc 13h30 ngày 13/8. Những người này thuộc diện cách ly tập trung.Họ sẽ được đưa về cách ly tại Trung tâm huấn luyện đồi dưỡng kiến thức quốc phòng an ninh - Trung đoàn BB896.Ban điều hành sẽ chuẩn bị các phương tiện tiếp đón những công dân trên tại sân bay Cam Ranh. Sở Y tế phối hợp với CDC Ninh Thuận kiểm tra thân nhiệt, phòng dịch và phân loại.Những người có biểu hiện nghi bệnh như ho, sốt, khó thở sẽ được xe chuyên dùng chuyển về Bệnh viện Đa khoa tỉnh hoặc Bệnh viện Lao và Phổi để cách ly điều trị. Những người còn lại được Bộ chỉ huy Quân sự đưa về nơi cách ly tập trung.Cũng trong ngày 10/8, ông Lưu Xuân Vĩnh, Chủ tịch UBND tỉnh Ninh Thuận, đã có công điện hỏa tốc gửi các ban ngành, địa phương yêu cầu tạm dừng hoạt động các dịch vụ karaoke, bar, rạp chiếu phim kể từ 0h ngày 11/8.Các hoạt động lễ hội, tôn giáo tín ngưỡng, tiệc cưới, tang lễ, sự kiện tập trung trên 30 người cũng yêu cầu tạm dừng. Người dân phải đeo khẩu trang nơi công cộng, giữ khoảng cách tối thiểu 1 m khi tiếp xúc.Theo báo cáo của Sở Y tế Ninh Thuận, tính đến 16h ngày 9/8, trên địa bàn tỉnh có hơn 2.100 người về từ các địa phương có dịch. 1.441 người đã được lấy mẫu xét nghiệm và đã có 1431 mẫu âm tính.Ninh Thuận cũng cách ly tập trung 3 trường hợp F1 có tiếp xúc gần với bệnh nhân 751, và xác định 24 người thuộc diện F2. Tất cả có kết quả âm tính với SARS-CoV-2. Ngoài ra, có 3 trường hợp đi trên chuyến bay VJ33 cũng 3 lần âm tính. ", "topic": "Pháp luật", "tag": ["Cách ly", "Ninh Thuận", "Công dân", "Bar", "Quán karaoke", "Malaysia", "CDC Ninh Thuận", "Lên kế hoạch", "Tiếp nhận", "Sân bay Cam Ranh", "Ban điều hành", "Bệnh viện Lao và Phổi", "Đóng cửa", "Khu cách ly", "Lưu Xuân Vĩnh", "Chuyến bay", "UBND tỉnh Ninh Thuận", "Phòng dịch", "Đưa về", "Thân nhiệt"], "link": "https://zingnews.vn/ninh-thuan-len-ke-hoach-tiep-nhan-230-nguoi-ve-tu-malaysia-post1118041.html"}