{"id": "35990171", "header": "75 nghìn doanh nghiệp thành lập mới trong 7 tháng đầu năm", "datetime": "2020-08-10T16:46:00.000+07:00", "summary": "Theo số liệu từ Bộ Kế hoạch & Đầu tư, trong 7 tháng đầu năm cả nước có thêm 75.000 doanh nghiệp thành lập mới.", "content": "Theo số liệu mới công bố của Cục Quản lý đăng ký kinh doanh, trong 7 tháng đầu năm 2020, có 63.461 doanh nghiệp rút lui khỏi thị trường, tăng 10,9% so với cùng kỳ 2019. Trung bình mỗi tháng có 9.065 doanh nghiệp đóng cửa, chủ yếu là nhóm doanh nghiệp có quy mô vốn nhỏ và mới thành lập.Trong đó, có 32.722 doanh nghiệp đăng ký tạm ngừng kinh doanh có thời hạn, tăng 41,5% so với cùng kỳ năm 2019. Đây là mức tăng cao nhất về số lượng đăng ký tạm ngừng kinh doanh trong các kỳ 7 tháng giai đoạn 2015-2020, thể hiện sự ảnh hưởng trực tiếp của dịch bệnh Covid-19 đến việc tạm ngừng kinh doanh của doanh nghiệp.Hầu hết doanh nghiệp chọn phương án này có thời gian hoạt động ngắn, một nửa là dưới 5 năm và quy mô vốn dưới 10 tỷ đồng. Doanh nghiệp hoạt động trong lĩnh vực kinh doanh bất động sản, vui chơi giải trí, dịch vụ lưu trú và ăn uống có tỷ lệ ngừng kinh doanh cao nhất.Số lượng doanh nghiệp tạm ngừng hoạt động chờ làm thủ tục giải thể và hoàn tất giải thể trong giai đoạn này lần lượt khoảng 21.800 và 8.940, đều giảm so với cùng kỳ. Các ngành kinh doanh có số lượng doanh nghiệp chờ giải thể lớn nhất là bán buôn, bán lẻ, công nghiệp chế biến, xây dựng, chủ yếu hoạt động tại khu vực Đông Nam Bộ và Đồng bằng sông Hồng.\"Từ khi bắt đầu quá trình phục hồi nền kinh tế, các biện pháp hỗ trợ cộng đồng doanh nghiệp chưa được thực hiện đáng kể và diễn biến dịch bệnh trên thế giới còn phức tạp khiến tỷ lệ doanh nghiệp đóng cửa không ngừng tăng\", Cục Quản lý đăng ký kinh doanh cho hay.Theo Cục Quản lý đăng ký kinh doanh, dịch bệnh Covid-19 đã ảnh hưởng lớn đến cộng đồng doanh nghiệp và là nguyên nhân chính gây ra sự nghịch chuyển theo chiều hướng xấu này.Cũng trong 7 tháng đầu năm cả nước có thêm 75.000 doanh nghiệp thành lập mới. Đây là giai đoạn bảy tháng duy nhất trong vòng 5 năm qua ghi nhận sự sụt giảm về số lượng doanh nghiệp gia nhập thị trường. Tuy nhiên, số lượng quay lại hoạt động cũng tăng vọt gần 18%, đạt trên 28.500 doanh nghiệp.Hơn 67.000 doanh nghiệp thành lập mới trong giai đoạn này có quy mô vốn dưới 10 tỷ đồng, trong khi số lượng doanh nghiệp quy mô trên 100 tỷ chưa đến 900. Hai ngành có số doanh nghiệp đăng ký trong bảy tháng đầu năm tăng so với cùng kỳ là sản xuất, phân phối điện, nước, gas và nông lâm nghiệp, thủy sản.Theo Cục Quản lý đăng ký kinh doanh, đây là những ngành nghề kinh doanh thiết yếu và \"miễn nhiễm\" với dịch bệnh nên rủi ro khi đầu tư vốn ít hơn. Xây dựng là ngành đăng ký tăng vốn chiếm tỷ trọng cao nhất với gần 220.000 tỷ đồng, trong khi bất động sản là ngành đăng ký giảm vốn mạnh nhiều nhất với trên 72.000 tỷ đồng.Tổng số vốn bổ sung vào nền kinh tế xấp xỉ 2,1 triệu tỷ đồng, trong đó 1,1 triệu tỷ đến từ các doanh nghiệp đăng ký tăng vốn, phần còn lại là doanh nghiệp mới thành lập. Vốn đăng ký bình quân của mỗi doanh nghiệp cũng thu hẹp, chưa đến 12,5 tỷ đồng. ", "topic": "Kinh tế", "tag": ["Doanh nghiệp", "Cả nước", "Đăng ký", "Thành lập", "Bộ Kế hoạch", "Giải thể", "Dịch bệnh", "Cùng kỳ", "Ngừng hoạt động", "Thị trường", "Đầu năm", "Số liệu", "Thủ tục", "Hoàn tất", "Ngừng", "Rút lui", "Cao nhất", "Ảnh hưởng", "Phục hồi", "Đóng cửa"], "link": "http://congly.vn/kinh-doanh/doanh-nghiep/75-nghin-doanh-nghiep-thanh-lap-moi-trong-7-thang-dau-nam-354794.html"}