{"id": "35993439", "header": "Xuất khẩu sắn lát của Việt Nam vào Trung Quốc bật tăng trở lại", "datetime": "2020-08-10T22:02:03.000+07:00", "summary": "Theo Bộ NN&PTNT, dự báo giá xuất khẩu sắn lát vẫn sẽ tiếp tục tăng do nguồn cung khan hiếm và nhu cầu hỏi mua của Trung Quốc tốt hơn. Giá xuất khẩu tinh bột sắn qua kênh biên mậu cũng sẽ tăng do nhu cầu mua từ Trung Quốc nhiều hơn trong bối cảnh tồn kho nội địa đạt thấp.", "content": "Thông tin từ Bộ Nông nghiệp và Phát triển nông thôn (NN&PTNT) vừa cho biết, tính đến hết tháng 7/2020, xuất khẩu (XK) sắn và sản phẩm sắn ước đạt 190 nghìn tấn, tương đương 70 triệu USD, đưa khối lượng XK 7 tháng đầu năm 2020 ước đạt 1,6 triệu tấn với giá trị 542 triệu USD; tăng 15,2% về khối lượng và 3% về giá trị so với cùng kỳ năm 2019.Đáng chú ý, xét về cơ cấu sản phẩm, trong 7 tháng đầu năm 2020 XK sắn lát tăng mạnh ước đạt 469 nghìn tấn, tương đương 107 triệu USD, tăng 88% về lượng và 102% về giá trị so với cùng kỳ năm trước. Về mặt hàng tinh bột sắn, XK 7 tháng đầu năm 2020 ước đạt 1,1 triệu tấn với giá trị 435 triệu USD, tương đương giảm 1% về lượng và giảm 8% về giá trị so với cùng kỳ năm 2019.Trung Quốc vẫn là thị trường XK chủ lực trong thời gian qua. Đáng chú ý, XK sắn lát ghi nhận sự tăng bật trở lại khi nhu cầu hỏi mua từ Trung QuốcTheo phân tích từ Bộ NN&PTNT, thị trường sắn lát trở lên sôi động hơn, trong tháng 6 năm 2020 XK sang Trung Quốc đạt 47 nghìn tấn, tương đương 11 triệu USD, tăng 45% về lượng và 52% về giá trị so với tháng 5/2020. Giá XK sắn lát vẫn trên đà tăng, đạt mức cao nhất là 231 USD/tấn kể từ cuối năm 2019 đến nay. Điều này là do giá cồn tại Trung Quốc tăng trở lại khi giá nguyên liệu đầu vào cao, tồn kho thấp trong khi tiêu thụ tốt hơn do ảnh hưởng của ổ dịch Covid-19 bùng phát tại Bắc Kinh.Cùng với đó, hiện giá ngô tại Trung Quốc vẫn đang tăng mạnh do nguồn cung khan hiếm, trong khi nhu cầu tiêu thụ từ ngành sản xuất thức ăn chăn nuôi và sản xuất cồn tăng cao. Đây là cơ hội cho sắn lát Việt Nam, sản phẩm thay thế ngô trong ngắn hạn có thể đạt được mức tăng trưởng tốt về sản lượng và giá XK...Tại thị trường trong nước, giá sắn lát giao dịch tiếp tục xu hướng tăng mạnh do tồn kho nội địa đạt thấp và giá XK sắn lát sang Trung Quốc tăng. Tại Miền Bắc giá sắn lát bán ra ở mức 4.600 - 4.700 đồng/kg, ở Miền Trung là 4.900 đồng/kg và ở Miền Nam dao động ở mức 5.200 - 5.250 đồng/kg.Bộ NN&PTNT cũng dự báo giá XK sắn lát vẫn sẽ tiếp tục tăng do nguồn cung khan hiếm và nhu cầu hỏi mua của Trung Quốc tốt hơn. Giá XK tinh bột sắn qua kênh biên mậu cũng sẽ tăng do nhu cầu mua từ Trung Quốc nhiều hơn trong bối cảnh tồn kho nội địa đạt thấp./. ", "topic": "Kinh tế", "tag": ["Sắn", "Tinh bột", "Xuất khẩu", "Giá xuất khẩu", "Trung Quốc", "Bộ nông nghiệp và phát triển nông thôn", "Tăng mạnh", "Nội địa", "Khối lượng", "Biên mậu", "Tồn kho", "Tương đương", "Khan hiếm", "Hỏi mua", "Bật", "Nguồn cung", "NN&PTNT", "Dự báo", "Nhu cầu", "Bối cảnh"], "link": "http://thoibaotaichinhvietnam.vn/pages/kinh-doanh/2020-08-10/xuat-khau-san-lat-cua-viet-nam-vao-trung-quoc-bat-tang-tro-lai-90776.aspx"}