{"id": "35993168", "header": "Nghệ An: Xác minh nhóm thanh niên đầu trần, đánh võng 'điên cuồng' trên QL 1A", "datetime": "2020-08-10T21:12:00.000+07:00", "summary": "Một đoạn clip mới xuất hiện trên mạng xã hội ghi lại cảnh nhóm thanh niên đầu trần, lạng lách, đánh võng trên tuyến Quốc lộ 1A (Nghệ An), khiến dư luận vô cùng bức xúc.", "content": "Chiều 10/8, trên mạng xã hội facebook xuất hiện một đoạn clip dài hơn 2 phút ghi lại cảnh 3 xe máy liên tục đánh võng trước đầu ô tô, khiến dư luận bức xúc.Theo chủ nhân của đoạn clip, những hình ảnh này được quay lại trên tuyến quốc lộ 1A, đoạn qua xã Diễn An, huyện Diễn Châu, tỉnh Nghệ An.Đoạn clip cho thấy, có 7 thanh niên đi trên 3 chiếc xe máy, không đội mũ bảo hiểm liên tục rồ ga, đánh võng, lạng lách một đoạn dài trên tuyến quốc lộ gây nguy hiểm cho người và các phương tiện tham gia giao thông…Ngay sau khi được đăng tải trên mạng xã hội, đoạn clip thu hút hàng nghìn lượt bình luận, chia sẻ. Đa số đều bất bình trước hành động coi thường pháp luật, tính mạng của nhóm thanh niên và mong muốn các cơ quan chức năng vào cuộc để xác minh, xử lý nghiêm theo quy định.Tối 10/8, trao đổi với PV, Trung tá Nguyễn Thanh Hồng – Trạm trưởng Trạm CSGT Diễn Châu (Phòng CSGT, Công an tỉnh Nghệ An) cho biết, chúng tôi đã báo cáo Lãnh đạo Phòng CSGT về đoạn clip nói trên.“Lãnh đạo Phòng đã giao cho Đội xử lý để tiến hành xác minh, làm rõ đoạn clip. Khi xác định được cụ thể thì sẽ xử lý nghiêm theo quy định của pháp luật”, Trung tá Hồng nói.Clip ghi lại cảnh nhóm thanh niên lạng lách, đánh võng trên tuyến Quốc lộ 1A được chia sẻ trên mạng xã hội chiều 10/8/2020:Việt Hòa ", "topic": "Pháp luật", "tag": ["Lạng lách", "Đầu trần", "Đánh võng", "Điên cuồng", "Quốc lộ 1a", "Xác minh", "Nghệ An", "Diễn An", "Mạng xã hội", "Ghi lại", "Bức xúc", "Dư luận", "Diễn Châu", "Không đội", "Mũ bảo hiểm", "Rú ga", "Video clip", "Quốc lộ", "Trạm CSGT Diễn Châu", "Chủ nhân"], "link": "https://infonet.vietnamnet.vn/doi-song/nghe-an-xac-minh-nhom-thanh-nien-dau-tran-danh-vong-dien-cuong-tren-ql-1a-260990.html"}