{"id": "35991136", "header": "Nhóm nhạc tân binh TREASURE của YG 'gây bão' quốc tế nhưng 'im thin thít' ở quê nhà", "datetime": "2020-08-10T18:23:03.000+07:00", "summary": "Nhóm nhạc tân bình nhà YG - TREASURE đã chính thức tung MV debut và thu được nhiều thành công trên thị trường quốc tế nhưng lại không mấy khả quan ở quê nhà.", "content": "Đã 2 năm kể từ khi show thực tế  được công chiếu, 12 chàng trai thực tập sinh nhà YG cuối cùng cũng có thể thực hiện ước mơ đứng trên sân khấu với màn cùng MV  vào chiều ngày 7/8. Xứng đáng với sự chờ đón từ người hâm mộ, bài hát  với tiết tấu nhanh và mạnh cùng MV được mệnh danh là \"MV đắt đỏ nhất lịch sử nhà YG\" đã làm mãn nhãn khán giả.Chỉ sau vài giờ ra mắt, MV mới của nhóm đã thu được hơn 5 triệu  và gần 1 triệu trên nền tảng YouTube. còn lọt Top trending của nhiều quốc gia bao gồm Việt Nam. Hiện tại, MV đã đạt khoảng 15 triệu .Về mảng nhạc số, TREASURE đã có màn ấn tượng với vị trí #5 trên bảng xếp hạng Line Music lớn nhất Nhật Bản. Ngoài ra nhóm cũng giành được #1 iTunes tại 19 quốc gia và vùng lãnh thổ. Single album VOL.1 của nhóm cũng đã đạt hơn 200.000 bản tại Hàn và dẫn đầu các album K-Pop đang được bán ra tại Nhật.Tuy nhiên, bài hát mới của 12 chàng trai lại không được công chúng Hàn Quốc đón nhận nồng nhiệt khi thành tích nhạc số tại quê nhà không như người hâm mộ kỳ vọng. Bài háttừng có lúc đạt hạng #46 tại Bugs, hạng #64 Genie nhưng sau đó lại tuột hạng nhanh chóng. Thành tích này được đánh giá là kém xa các đàn anh, đàn chị cùng công ty khi YG trước giờ vẫn luôn có thế mạnh về mảng nhạc số tại Hàn Quốc.Dẫu vậy, với tất cả thành tích quốc tế mà nhóm đạt được, TREASURE vẫn được các fan YG kỳ vọng là thế hệ làm nên thành công tiếp theo cho YG nói riêng cũng như K-Pop nói chung. ", "topic": "Giải trí", "tag": ["TREASURE", "YG '", "Nhóm nhạc", "Im thin thít", "Tân binh", "YG Treasure", "Quê nhà", "Line Music", "Tân Bình", "Bão", "Thu được", "Thị trường quốc tế", "Box", "The First Step", "Nhạc số", "Khả quan", "Thực tập sinh", "Không mấy", "Tiết tấu", "VOL"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/nhom-nhac-tan-binh-treasure-cua-yg-gay-bao-quoc-te-nhung-im-thin-thit-o-que-nha-1703451.tpo"}