{"id": "35992943", "header": "Công suất điện gió ngoài khơi sẽ vượt 234GW vào năm 2030", "datetime": "2020-08-10T20:48:00.000+07:00", "summary": "Hội đồng Năng lượng gió toàn cầu (GWEC) dự báo, công suất điện gió ngoài khơi sẽ vượt qua mốc 234GW vào năm 2030 với sự phát triển mạnh mẽ của khu vực châu Á – Thái Bình Dương.", "content": "Công suất điện gió ngoài khơi trên toàn cầu đã cán mốc 29,1GW trong năm 2019, trong đó có 6,1GW công suất mới được lắp đặt. Đây là mức tăng lớn nhất trong 1 năm của ngành công nghiệp điện gió ngoài khơi.Dự kiến, công suất điện gió toàn cầu trong năm 2020 vẫn sẽ đạt mức tăng tương tự, bất chấp tác động của dịch bệnh Covid-19.Chính phủ một số nước còn nhìn nhận điện gió ngoài khơi là nguồn lực đóng góp quan trọng cho công cuộc phục hồi kinh tế hậu Covid-19.Tính đến cuối năm 2019, châu Âu vẫn chiếm 75% tổng công suất lắp đặt toàn cầu và là khu vực dẫn đầu về phát triển điện gió ngoài khơi. Nhưng Hội đồng Năng lượng gió toàn cầu đã dự báo khu vực châu Á – Thái Bình Dương sẽ vượt lên trong thời gian.Trong đó, Trung Quốc sẽ là quốc gia dẫn đầu thế giới về công suất lắp đặt mới như họ từng làm được trong 2 năm qua. Các thị trường mới như Đài Loan, Việt Nam, Nhật Bản hay Hàn Quốc cũng sẽ tăng tốc mạnh mẽ từ nay đến năm 2030.Đây là cơ sở để Hội đồng Năng lượng gió toàn cầu dự báo, công suất điện gió ngoài khơi toàn cầu sẽ tăng vọt lên mức hơn 234GW vào năm 2030.Như vậy, hơn 205GW công suất điện gió ngoài khơi mới sẽ được lắp đặt trên toàn cầu trong 10 năm tới, tăng 15GW so với triển vọng được dự đoán vào năm ngoái.Giám đốc điều hành của GWEC Ben Backwell đánh giá: “Điện gió ngoài khơi đang thực sự mở rộng trên toàn cầu, đó là nhờ Chính phủ các nước đã nhận ra vai trò của công nghệ trong việc khởi động phục hồi kinh tế hậu Covid-19 thông qua đầu tư quy mô lớn, tạo công ăn việc làm và phát triển kinh tế cho các cộng đồng ven biển”.“Trong thập kỷ tới, chúng ta sẽ thấy các thị trường điện gió ngoài khơi mới nổi như Nhật Bản, Hàn Quốc và Việt Nam được triển khai một cách toàn diện. Ngoài ra, các tua-bin ngoài khơi đầu tiên cũng sẽ được lắp đặt tại một số quốc gia khác ở châu Á, châu Mỹ Latinh và châu Phi”.Báo cáo của GWEC cho thấy, khu vực điện gió ngoài khơi sẽ tạo ra 900.000 việc làm trong thập kỷ tới và con số này chắc chắn sẽ còn tăng lên nếu các nhà hoạch định chính sách đưa ra các chiến lược phục hồi giúp đẩy nhanh hơn nữa tốc độ tăng trưởng của ngành.Quan trọng hơn, 1GW năng lượng gió ngoài khơi được sản xuất đồng nghĩa với việc giảm thiểu 3,5 triệu tấn CO2. Như vậy, đây là công nghệ quy mô lớn có hiệu quả lớn để tránh phát thải khí carbon và thay thế nhiên liệu hóa thạch tại nhiều nơi trên thế giới”.GWEC dự báo, điện gió nổi ngoài khơi sẽ được thương mại hóa hoàn toàn vào năm 2030 với ít nhất 6GW được lắp đặt trên toàn cầu. Công nghệ tua-bin cũng được dự báo sẽ cải thiện cả về hiệu suất và độ bền, dẫn đến giảm chi phí sản xuất điện quy dẫn (LCOE) và tăng khả năng tiếp nhận.5 thị trường dẫn đầu về công suất lắp đặt mới điện gió ngoài khơi trong năm 2019 gồm: Trung Quốc 2,4GW; Vương quốc Anh 1,8GW; Đức 1,1GW; Đan Mạch 374MW; Bỉ 370MW.5 thị trường đứng đầu về công suất lắp đặt tích lũy điện gió ngoài khơi trong năm 2019 gồm: Vương quốc Anh 9,7GW; Đức 7,5GW; Trung Quốc 6,8GW; Đan Mạch 1,7GW; Bỉ 1,6GW.5 thị trường dự báo đứng đầu về lắp đặt tích lũy điện gió ngoài khơi vào năm 2030 gồm: Trung Quốc 58,8GW; Vương quốc Anh 40,3GW; Hoa Kỳ 22,6GW; Đức 20GW; Hà Lan 11,4GW. ", "topic": "Kinh tế", "tag": ["GWEC", "Điện gió", "Ngoài khơi", "Năng lượng gió", "Công suất", "Ben Backwell", "Thái bình dương", "Vượt", "Dự báo", "Toàn cầu", "Mốc", "Hội đồng", "Sự phát triển", "Lắp đặt", "Thập kỷ", "Tổng công suất", "Châu á", "Phục hồi", "Công nghiệp", "Tuốc-bin"], "link": "https://baoxaydung.com.vn/cong-suat-dien-gio-ngoai-khoi-se-vuot-234gw-vao-nam-2030-286265.html"}