{"id": "35994286", "header": "Pha Lê đáp trả 'không kiêng nể' với bạn thân vì điều này", "datetime": "2020-08-11T01:35:33.000+07:00", "summary": "Ca sĩ Pha Lê tỏ rõ thái độ không hài lòng trước lối suy nghĩ thực dụng của người đàn bà đứng tuổi.", "content": "Sau ồn ào chuyện tình cảm với cầu thủ Công Vinh, đã tìm được bến đỗ mới bên chồng doanh nhân người Mỹ gốc Hàn. Cặp đôi đã chính thức trở thành vợ chồng hợp pháp từ ngày 31/7/2020. Hiện tại,  đang vô cùng hạnh phúc để chờ đón thiên thần nhỏ.Mới đây nhất, trên trang cá nhân của mình, Pha Lê bức xúc công khai bình luận của người phụ nữ đứng tuổi dành cho mẹ mình. Cụ thể, người này liên tục đưa ra lời khuyên cho nên tranh thủ ăn nhiều món ngon, đi du lịch khắp nơi, tận hưởng cuộc sống một cách đúng nghĩa khi có con rể ngoại quốc. Đồng thời người phụ nữ này cũng nhấn mạnh nên thoải mái vì sống tự trọng thái quá chỉ thiệt thân. người bạn của mẹ Pha Lê đưa ra lời khuyên.Chưa dừng ở đó, người này tiếp tục nhắn nhủ: Với lối suy nghĩ thực dụng cho rằng lấy chồng ngoại quốc là \"cả họ được nhờ\" của người phụ nữ đứng tuổi này khiến Pha Lê khó chịu. Cô lập tức phản bác “không chút kiêng nể”: Pha Lê nhắn nhủ thêm: “Trước phản ứng gay gắt của Pha Lê, người phụ nữ không ngại nêu ra quan niệm sống: . Cuộc tranh luận trở nên sôi nổi hơn khi mẹ ruột của nữ ca sĩ đã vào góp ý: Dưới bài viết của Pha Lê, hầu hết mọi người đều không hài lòng trước tư duy thực dụng của người phụ nữ trên, tuy nhiên cũng khuyên nữ ca sĩ không nên đôi co trên mạng xã hội, đặc biệt đây là bạn của mẹ.  một tài khoản để lại lời khuyên.Được biết, Pha Lê sinh năm 1987, là một nữ ca sĩ gây ấn tượng sâu sắc trong lòng khán giả qua cuộc thi Sao mai điểm hẹn 2010 bằng chất giọng đặc trưng và đầy nội lực. Tuy nhiên, Pha Lê chưa đạt được nhiều thành công trong con đường âm nhạc khi chưa có những bài hát hit nổi tiếng.Về chuyện đời tư, Pha Lê và bạn trai kém 1 tuổi chính thức công khai chuyện tình cảm vào đầu năm 2020. Anh tên Manny, người Mỹ gốc Hàn, là giám đốc một công ty tại Việt Nam. Chia sẻ về bạn trai, Pha Lê cho biết:  ", "topic": "Giải trí", "tag": ["Pha lê", "Kiêng nể", "Đứng tuổi", "Thực dụng", "Bạn thân", "Thiệt thân", "Đáp trả", "Người đàn bà", "Mẫu thân", "Tự trọng", "Nhà cao cửa rộng", "Nên tranh thủ", "Hài lòng", "Ngoại quốc", "Thái quá", "Suy nghĩ", "Lời khuyên", "Hiền Thục", "Ca sĩ", "Người Mỹ"], "link": "https://kienthuc.net.vn/giai-tri/pha-le-dap-tra-khong-kieng-ne-voi-ban-than-vi-dieu-nay-1420461.html"}