{"id": "35992138", "header": "Đằng sau sự bùng nổ giá vàng 2020", "datetime": "2020-08-10T19:26:00.000+07:00", "summary": "Giá vàng thế giới nửa đầu năm 2020 có nhiều động thái mới gắn với nhiều nguyên nhân mới và chuyển phát đi nhiều thông điệp mới cho toàn thế giới…", "content": "Trong nửa đầu tháng 7/2020, giá vàng thế giới vượt qua mức 1.800 USD/ounce lần đầu tiên kể từ năm 2011. Đến ngày 17/7/2020, giá vàng bán ra tăng 275,6 USD/ounce so với cuối năm 2019. Giá vàng trong nước nửa đầu tháng 7/2020 cũng biến động theo xu hướng tăng mạnh, chủ yếu do chịu tác động từ đà tăng của giá vàng thế giới. Giá vàng SJC trong nước trong nửa đầu tháng 7/2020 vượt và duy trì giao dịch trên ngưỡng 50 triệu đồng/lượng, cao nhất kể từ năm 2011. Đến ngày 17/7/2020, giá vàng trong nước bán ra tăng 7,9 triệu đồng/lượng so mức giá cuối năm 2019. Nhưng giá vàng tăng mạnh trong tuần cuối của tháng 7/2020 khi chính thức vượt qua đỉnh của năm 2011 (1.921 USD/ounce), đạt trên 1.930 USD/ounce trong sáng ngày 27/7.Giá vàng thế giới giao ngay sáng 3/8 tại thị trường châu Á có thời điểm lên mức 1.985 USD/ounce so với giá đóng cửa ngày 2/8 ở mức 1.976,1 USD; giá vàng giao ngay trên sàn Kitco ngày 3/8 đã tăng vọt lên mốc 1.991 USD/ounce (giá vàng tương lai giao tháng 12/2020 đã đạt mức 1.994,6 USD/ounce), cao nhất mọi thời đại mà kim loại quý thế giới từng ghi nhận được. Tuy nhiên, ngay sau đó giá quay đầu giảm nhanh về mốc 1.971,8 USD/ounce, thấp hơn giá cuối tuần trước 4 USD. Đặc biệt, giá vàng thế giới có lúc lên hơn 2.089 USD/ounce với hợp đồng vàng giao tháng 12/2020 trên sàn Comex; giá vàng trong nước ngày 6/8/2020 đạt 62 triệu đồng/lượng. Tính chung, hiện giá vàng thế giới tăng thêm khoảng 40% giá trị so với cuối năm 2019. Những biên độ tăng và giảm đều mạnh, với ghi nhận giá tăng gần 40 USD/ounce trong ngày diễn ra vụ nổ chấn động toàn cầu ở Lebanon và cũng đã có thời điểm giảm từ 70-80 USD/ounce chỉ trong một phiên. Mức nắm giữ tại các quỹ giao dịch trao đổi vàng cũng tăng lên mức kỷ lục…Cả mức giá trong nước và nước ngoài đều đạt đỉnh cao nhất trong gần một thập niên trở lại đây. Mức nắm giữ tại các quỹ giao dịch trao đổi vàng cũng tăng lên mức kỷ lục.Sự ảnh hưởng của dịch COVID-19 là nguyên nhân hàng đầu làm tăng giá vàng trong năm 2020. Dịch COVID-19 bùng phát và lan rộng trên 215 quốc gia, vùng lãnh thổ, làm gần 19 triệu người nhiễm và hơn nửa triệu người tử vong, đã, đang và sẽ tiếp tục ảnh hưởng tiêu cực lâu dài trực tiếp và mạnh mẽ đến toàn bộ các nền kinh tế. Các biện pháp phong tỏa, cách ly và giãn cách xã hội để chống dịch dù ngắn hay dài, ở phạm vi quốc gia hay quốc tế đều làm tăng sự đứt gãy các chuỗi cung ứng, làm thu hẹp cả tổng cung và tổng cầu, giảm sút động lực tăng trưởng, nguồn thu NSNN, tiền lương… Đồng thời, dịch COVID-19 còn làm giảm tổng cầu thị trường dầu mỏ thế giới, làm tăng nạn thất nghiệp và đổ vỡ các hợp đồng kinh tế; thu hẹp hoặc làm mất đi cơ hội kinh doanh vi mô và vĩ mô, tăng rủi ro cho cổ phiếu và trái phiếu của cả các doanh nghiệp to, nhỏ ở cả nước phát triển hay nước đang phát triển, không phân biệt thể chế chính trị và mô hình kinh doanh. Đặc biệt, các biện pháp chống đỡ dịch COVID-19 cũng làm gia tăng xu hướng nới lỏng tài chính-tiền tệ thông qua sự bùng nổ các gói hỗ trợ tài chính lên tới hàng nghìn tỷ USD và cắt giảm lãi suất tiền tệ… Nếu đạt hiệu quả, các gói hỗ trợ này sẽ giúp tăng sức chống chịu của nền kinh tế, tăng niềm tin của xã hội vào triển vọng cơ hội đầu tư và duy trì tăng trưởng kinh tế, kiểm soát thất nghiệp…, từ đó giảm bớt sức hấp dẫn và dòng tiền trú ẩn vào vàng. Ngược lại, chúng cũng sẽ kéo theo nguy cơ giảm giá các đồng tiền và gia tăng sức ép nợ cộng và lạm phát tiền tệ trên cả phạm vi quốc gia và toàn cầu… Tất cả điều đó tạo cộng hưởng động lực biến vàng thành công cụ lựa chọn bảo toàn giá trị được tin cậy và ưa chuộng nhất hiện nay, cho cả người dân và nhà nước.Thực tế thế giới còn cho thấy, bán khống vàng cũng là nguyên nhân đẩy giá vàng lên cao. Từ đầu tháng 6/2020, khi vàng vượt qua mốc 1.750 USD/ounce, thì các quỹ đầu tư bán khống vàng cũng ở mức độ khá cao, tới trên 10% tổng khối lượng giao dịch và vượt qua mốc 15% vào đầu tháng 7/2020. Những người đặt cược vào vàng giảm giá đã bị thua đậm và phải đóng vị thế, góp phần làm tăng lực mua vàng. Theo số liệu của Lippers, trong tháng 6/2020, có hơn 130 tỷ USD đã rời khỏi quỹ thị trường tiền tệ và bắt đầu mua tài sản có rủi ro. Nhưng đa số các quỹ này vẫn đang tập trung vào trái phiếu và mua vàng để đa dạng hóa danh mục (quỹ ETF về vàng đã ghi nhận tuần giao dịch tăng thứ 18 liên tiếp, là chuỗi tăng dài nhất kể từ năm 2006). Từ giữa tháng 7/2020, USD mất giá so với nhiều đồng tiền chính như euro và bảng Anh. Thường khi USD mất giá, vàng sẽ lên giá. Các quỹ này, vì vậy, sẽ nương theo chiều hướng yếu đi của USD mà hưởng lợi từ vàng.Đặc biệt, thị trường vàng thế giới vừa ghi nhận phiên bán tháo mạnh nhất trong vòng 2 tháng qua của SPDR- quỹ đầu tư tín thác vàng lớn nhất thế giới. Tính từ ngày 3-7/8, SPDR mua vào 26,1 tấn vàng nhưng chỉ trong ngày 7/8 khi giá vàng bật lên mốc cao nhất trong lịch sử thì quỹ này đã chốt lời 5,84 tấn. Đây là số lượng vàng bán ra cao nhất của SPDR tính theo tuần kể từ đầu tháng 4 tới thời điểm này. Ngay lập tức, giá vàng giao ngay rơi xuống sát 2.033 USD/ounce, tương đương khoảng 57 triệu đồng/lượng, so với 2 ngày trước giảm khoảng 42 USD/ounce, tương đương giảm khoảng 1,2 triệu đồng/lượng. Cùng chiều với giá vàng thế giới, giá vàng trong nước lao dốc không phanh. Ngày 10/8, giá vàng SJC liên tục thay đổi biểu giá và điều chỉnh giảm tới hơn 2,1 triệu đồng/lượng so với giá đóng cửa cuối tuần qua, giao dịch hiện chỉ còn 56,5-57,15 triệu đồng/lượng (mua-bán). Nếu tính từ ngày 7/8, thời điểm giá vàng cao kỷ lục thì đến nay giá vàng miếng đã bốc hơi khoảng 4,5 triệu đồng/lượng. Tương tự, Tập đoàn vàng bạc đá quý PNJ cũng giảm tới 2 triệu đồng/lượng ở chiều bán và giảm 1,8 triệu đồng/lượng ở chiều mua, kéo giá mua bán đối với vàng miếng SJC về mức 56,9-58,2 triệu đồng/lượng. Thậm chí một số doanh nghiệp kinh doanh vàng lớn còn kéo giá vàng miếng SJC về quanh ngưỡng 57 triệu đồng/lượng. Đơn cử như doanh nghiệp vàng Ngọc Hải hiện niêm yết giá vàng miếng SJC ở mức 55,7-57,7 triệu đồng/lượng, giảm 1,8 triệu đồng/lượng ở cả hai chiều so với cuối tuần qua. Do giá vàng trong nước điều chỉnh giảm nhanh hơn so với đà giảm của giá vàng thế giới khiến khoảng cách chênh lệch giữa giá vàng trong nước và thế giới được thu hẹp về mức thấp nhất trong vòng 1 tháng qua. Hiện giá vàng trong nước hiện chỉ đắt hơn giá vàng thế giới khoảng 1,1 triệu đồng/lượng.Về triển vọng ngắn hạn, thị trường vàng khó có động lực giảm giá mạnh trước khi mẻ vaccine chống COVID-19 đầu tiên chính thức được tung ra thị trường vào đầu quý IV/2020.Là nơi trú ẩn an toàn nhất cho nhà đầu tư khi giá trị tiền tệ suy giảm, giá vàng sẽ xác lập mức mặt bằng giá mới, khó quay trở lại mức dưới 40 triệu/lượng và tùy thuộc vào kết quả 2 mặt của các gói hỗ trợ kinh tế thế giới mới tung ra do dịch COVID-19, cũng như triển vọng hạ nhiệt căng thẳng quan hệ Mỹ-Trung cả về kinh tế và ngoài kinh tế (không phải ngẫu nhiên mà đợt tăng giá đột biến gần 80 USD/ounce chỉ trong mấy ngày, từ mức 1.800 USD/ounce lên đến 1.880 USD/ounce diễn ra sau khi tin về gói cứu trợ 750 tỷ euro của EU, cũng như tin Mỹ đóng cửa Tổng lãnh sự quán Trung Quốc ở Houston được thông báo và kép theo đòn trả đũa của Trung Quốc đóng cửa Lãnh sự Mỹ ở Thành Đô, Trung Quốc.Điều đáng mừng là, dù giá vàng trong nước và thế giới có nhiều biến động, song các động thái tăng giảm thường cùng chiều và trật tự thị trường vàng trong nước vẫn được bảo đảm, không xuất hiện tình trạng đầu cơ, tình trạng \"vàng hóa\" trong nền kinh tế từng bước được ngăn chặn, việc sử dụng vàng làm phương tiện thanh toán đã được kiểm soát tốt. Hơn nữa, bất chấp giá vàng cao, thị trường tiền tệ khá ổn định, sáng 3/8, Ngân hàng Nhà nước niêm yết tỷ giá trung tâm USD ở mức 23.207 VND, giảm 6 đồng/USD so với phiên giao dịch hôm trước. Tại các ngân hàng thương mại, giá giao dịch USD có xu hướng chững lại so với các phiên giao dịch trước đó. Đây là minh chứng thuyết phục và cũng là thông điệp mới khẳng định tính đúng đắn của tinh thần Nghị định 24/2012/NĐ-CP ngày 3/4/2012 của Chính phủ về Quản lý hoạt động kinh doanh vàng.Một thông điệp mới đáng chú ý là cần cảnh giác và chủ động giảm bớt tác động tiêu cực của các yếu tố tâm lý đám đông trên thị trường vàng trong nước, với 4 dấu hiệu nhận diện nổi bật sau: Thứ nhất, mức chênh lệch cao giữa giá mua và giá bán (tới hàng triệu đồng so với bình thường chi vài ba chục ngàn đồng); thứ hai, mức cao hơn vài trăm nghìn đồng giữa giãn cách giá trong nước và giá nước ngoài (tốc độ tăng giá vàng trong nước cao hơn giá thế giới); thứ ba, quá nhiều số lần điều chỉnh giá trên bảng điện tử (giá vàng thay đổi nhiều lần/ngày); thứ tư, sự giảm giá nhanh chóng mỗi khi có tuyên bố của NHNN về sẵn sàng bán vàng ra để can thiệp thị trường vàng trong nước…Thực tế cho thấy, khi xuất hiện một hay vài yếu tố nhận diện trên có nghĩa là giá vàng trong nước đang chịu tác động mạnh mẽ của tâm lý; khi đó, người dân không nên mua vàng, vì sẽ chịu rủi ro giá giảm nhanh! ", "topic": "Kinh tế", "tag": ["Giá vàng", "Giao ngay", "Vàng sjc", "Vàng", "Kim loại quý", "Ngưỡng", "Trong nước", "Giao dịch", "Nửa đầu", "Thế giới", "Bùng nổ", "Bán ra", "Giá đóng cửa", "Thị trường vàng", "SPDR", "Tăng mạnh", "Năm 2011", "Thông điệp", "Thu hẹp", "Mốc"], "link": "http://baochinhphu.vn/thi-truong/dang-sau-su-bung-no-gia-vang-2020/403882.vgp"}