{"id": "35994057", "header": "Phú Lê khai lý do sai đàn em đánh đập 2 phụ nữ", "datetime": "2020-08-11T00:00:00.000+07:00", "summary": "Phú khai thấy Đào Chi Lê livestream chửi bới, xúc phạm vợ mình nên chỉ đạo nhóm xăm trổ tìm đánh dằn mặt đối thủ.", "content": " Cục Cảnh sát hình sự Bộ Công an cùng Công an Hà Nội đang tạm giữ Lê Văn Phú (tức Phú Lê, 40 tuổi, ở Hà Nội), Hoàng Văn Thụy (25 tuổi, trú quận Ba Đình) và Trần Văn Tư (32 tuổi, quê Thái Bình) để điều tra hành vi Cố ý gây thương tích.Theo cảnh sát, Phú khai trong khoảng 10 ngày trước khi bị bắt, Đào Chi Lê (tên thật là Trần Thị Đào) thường lên mạng nhục mạ, chửi bới và tố chị Kiều (vợ của Phú) nói xấu Đào.Phú khai, chiều 2/8, vợ chồng anh ta đi ăn đám giỗ ở Vĩnh Phúc thì Đào nhắn tin hẹn gặp để giải quyết công việc. Do vắng nhà nên Phú chưa trả lời. Sau đó, anh ta mở Facebook, thấy chị Đào đang livestream.\"Đào Chi Lê đứng trước cửa nhà với 2-3 anh em xăm trổ chửi bới, sỉ nhục vợ chồng tôi\", Phú khai và nói hôm đó, Đào cho rằng vợ chồng anh ta trốn, không dám xuống gặp.Sau khi trở về Hà Nội, Phú nhắn Đào Chi Lê để nói chuyện thì được người phụ nữ hẹn gặp ở huyện Đông Anh (Hà Nội).Theo lời khai, Phú sợ bị Đào Chi Lê cùng đồng bọn gây sự và đánh nên anh ta gọi Phương \"Bê tông\" cùng một số anh em họp mặt tại khu vực đường Tân Mai, quận Hoàng Mai trước khi sang gặp Đào.Chiều 2/8, Phương \"Bê tông\" kéo nhóm đàn em của Phú Lê (trong đó có Hoàng Văn Thụy) sang huyện Đông Anh tìm đối thủ, nhưng Đào Chi Lê không ra mặt nên nhóm giang hồ quay lại Tân Mai để uống rượu.Đêm hôm đó, Thụy rời cuộc nhậu, sau đó vào nhà Phú và nói sẽ về nhà Đào ở huyện Đan Phượng (Hà Nội) để tìm người phụ nữ. Thụy còn nói có mẹ và dì của Đào đang sinh sống ở đó.\"Tôi bảo Thụy, nếu gặp Đào thì đánh dằn mặt. Còn không gặp Đào thì đánh cảnh cáo mẹ và dì của Đào\", Phú khai và trình bày ông ta chỉ đạo đàn em \"không đánh vào đầu hay phần hiểm, chỉ vụt vào chân\".Sáng 3/8, Thụy và Tư mang theo ống tuýp sắt, đi xe máy về nhà chị Đào ở huyện Đan Phượng. Sau khi hành hung mẹ và dì Đào, 2 tên côn đồ bỏ trốn.Tại cơ quan công an, Lê Văn Phú thừa nhận phạm pháp khi chỉ đạo đàn em đánh 2 phụ nữ ở huyện Đan Phượng với mục đích dụ Đào Chi Lê ra mặt. Nghi phạm tường trình do bản thân \"ức chế nên không kiểm soát được hành vi\" nên gây ra vụ cố ý gây thương tích, dù anh ta không mâu thuẫn gì với 2 nạn nhân.\"Tôi biết hành vi của mình đã vi phạm pháp luật, tôi chấp nhận hình phạt dành cho những việc đã làm\", Phú Lê thừa nhận tại cơ quan điều tra.Theo hồ sơ cảnh sát, năm 1997, Phú Lê bị TAND tỉnh Yên Bái tuyên 6 năm tù do mua bán ma túy. Được mãn hạn sớm, Phú trở về địa phương.Đến năm 2000, Phú tiếp tục lĩnh bản án 2 năm tù về tội Gây rối trật tự công cộng.Phú Lê thường xuất hiện trong số sự kiện về âm nhạc, đóng MV ca nhạc hay phim ngắn về chủ đề giang hồ. Một số MV ca nhạc do anh ta hát và diễn xuất thu hút hàng triệu lượt xem trên YouTube.Ngoài ra, Phú Lê còn tham gia đóng phim. Phú có xăm trổ, thường xuyên đeo dây chuyền màu vàng gắn huy hiệu đại bàng, tay đeo nhẫn hình rồng.Còn Lã Thúy Kiều thường livestream để quảng cáo các sản phẩm có tác dụng như thuốc chữa bệnh. Kiều từng bị cơ quan chức năng ở Hà Nội xử phạt hành chính do bán hàng không rõ nguồn gốc. ", "topic": "Pháp luật", "tag": ["Phú Lê", "Đào Chi Lê", "Lê Văn Phú", "Hoàng Văn Thụy", "Đàn em", "Trần Thị Đào", "Dằn mặt", "Xăm", "Cố ý gây thương tích", "Chửi bới", "Hành hung", "Đánh đập", "Dì", "Trần Văn Tư", "Đan Phượng", "Cục cảnh sát hình sự", "Sai", "Phụ nữ", "Đánh", "Xúc phạm"], "link": "https://zingnews.vn/phu-le-khai-ly-do-sai-dan-em-danh-dap-2-phu-nu-post1118107.html"}