{"id": "35990338", "header": "Chân dung tân Chủ tịch HĐQT Vietnam Airlines", "datetime": "2020-08-10T17:42:03.000+07:00", "summary": "Ông Đặng Ngọc Hòa, Phó tổng giám đốc Vietnam Airlines, chính thức trở thành tân Chủ tịch Hội đồng quản trị (HĐQT) Vietnam Airlines từ ngày 10/8, thay cho ông Nguyễn Sĩ Hưng.", "content": "Tại Đại hội đồng cổ đông diễn ra vào sáng nay (10/8), HĐQT Tổng công ty Hàng không Việt Nam (Vietnam Airlines, HoSE: HVN) đã triển khai quyết miễn nhiệm các thành viên HĐQT gồm 3 người, trong đó có ông Phạm Ngọc Minh (60 tuổi), Chủ tịch HĐQT Tổng công ty nghỉ hưu theo chế độ.Đại hội cũng tiến hành bầu cử để bầu bổ sung 3 thành viên HĐQT. Với số phiếu tuyệt đối, ông Đặng Ngọc Hòa, Phó Tổng Giám đốc Vietnam Airlines được bầu làm Chủ tịch HĐQT Vietnam Airlines nhiệm kỳ 2020 – 2025.Hai thành viên được bổ sung còn lại bao gồm Phó tổng giám đốc Vietnam Airlines Lê Hồng Hà và Phó chủ tịch, kiêm Giám đốc chiến lược ANA Tomoji Ishii với tỷ lệ 100% phiếu bầu.Ông Đặng Ngọc Hòa sinh năm 1972, là thạc sỹ An toàn hàng không, bắt đầu làm việc tại Vietnam Airlines từ năm 1995.Trước khi được bầu giữ chức Chủ tịch HĐQT Công ty mẹ - Tổng công ty Hàng không Việt Nam, ông Hòa là Phó Tổng giám đốc Vietnam Airlines kiêm Chủ tịch HĐTV Công ty Dịch vụ mặt đất sân bay Việt Nam (Viags).Phát biểu trước đại hội, Tân Chủ tịch Vietnam Airlines Đặng Ngọc Hòa cho biết: \"Trong bối cảnh nền kinh tế và hoạt động sản xuất kinh doanh của Vietnam Airlines đang chịu ảnh hưởng nặng nề do đại dịch Covid-19, chúng tôi hiểu trọng trách này lại càng lớn lao, đòi hỏi nỗ lực bằng mọi giá để giữ vững thành quả mà các thế hệ đi trước đã gây dựng và đưa Vietnam Airlines phát triển bền vững thời gian tới\".Một vấn đề nữa mà cổ đông của hãng bay quốc gia quan tâm là dòng tiền. Theo Kế toán trưởng Trần Thanh Hiền, trước khi có Covid-19, chúng tôi kinh doanh hiệu quả. Cuối 2019, lượng tiền dự trữ tài khoản 4.000 tỷ đồng. Covid-19 ảnh hưởng rất nghiêm trọng, dòng tiền bị suy giảm. Việc cân đối nguồn vay dài hạn, ngắn hạn bị ảnh hưởng không.Vậy VNA làm gì khi bị suy giảm dòng tiền để xử lý trách nhiệm với các khoản vay? Chúng tôi tranh thủ sử dụng hiệu quả hạn mức tín dụng ngắn hạn. Dư nợ vay ngắn hạn tăng lên 4.600 tỷ đồng đến tháng 6/2020.Đối với các khoản vay trung dài hạn, ông Hiền cho biết VNA chủ động đề nghị xin giãn hoãn tiến độ. Khoảng 2.400 tỷ đồng tiền giãn hoãn tiến độ; tổ chức đàm phán với các nhà cho vay để giãn. Các ngân hàng trong nước cam kết giãn hoãn khoảng 775 tỷ đồng. Đây là thực hiện đúng theo nghị quyết hỗ trợ DN khó khăn vì dịch Covid-19.Những vấn đề dòng tiền, nợ vay, chúng tôi sẽ cân đối, đàm phán, phù hợp khả năng chi trả, ứng phó với dịch bệnh. Chắc chắn dư nợ vay dâng lên.\"Tỷ lệ nợ vay/vốn chủ sở hữu cuối năm 2019 là 1,6 lần. Rất đẹp. Trước đây là 5,6 lần. Giờ thì tăng lên là 2,4 lần đến giữa năm 2020, cuối năm nay dự kiến mười mấy lần.12-14 lần. Con số này là bình thường với mức lỗ dự kiến của chúng ta. Nếu như cuối năm với số lỗ như vậy, vốn chủ sở hữu 4.000 tỷ, số vay là hơn 30.000 tỷ\" - ông Hiền nói và cho biết VNA phải để lại lợi nhuận phân phối để cân đối cho năm sau, chứ không phải là năm sau không có lợi nhuận. Tùy theo tình hình phục hồi, có thể có lãi nhưng phải bù lỗ.Cũng theo ông Hiền, trong một lần phát biểu ông từng nói nếu không có sự hỗ trợ, hết tháng 8 thì cạn tiện. \"Tôi nói câu này vào đầu tháng 6. Vậy đến nay cạn chưa. Về cơ bản, cuối tháng 8 cơ bản là cạn nhưng tại sao vẫn duy trì dòng tiền được. Là bởi vì tháng 6,7 phục hồi nhanh vì dịch bệnh được kiểm soát. Dòng tiền tích cực hơn so với dự kiến\" - ông Hiền cho hay.Đẩy lùi khả năng đảm bảo dòng tiền, cuối tháng 8 có thể chưa kiệt hoàn toàn. Mặc dù dòng tiền tháng 6,7 có cải thiện nhưng với làn sóng thứ hai, dòng tiền xấu đi hơn. Dự kiến tích cực vào tháng 8 nhưng thực tế lại suy giảm mạnh mẽ tương ứng tháng 4,5.Kế toán trưởng VNA cũng cho rằng, mặc dù dòng tiền được cải thiện, song dòng tiền sẽ xấu đi vào tháng 8 và những tháng tiếp theo. Đặc biệt, tháng 8 là tháng được dự báo là tích cực nhất, nhưng lại suy giảm mạnh do làn sóng thứ 2. Dòng tiền của VNA đang được cân đối, tính toán và xây dựng phương án xử lý hàng ngày, bởi nó thay đổi rất nhanh.Con số đến 30/6, VNA có 107 tàu bay, trong đó, có tàu bay sở hữu 58, thuê 49. Vì chúng tôi chủ yếu sở hữu tàu bay thân hẹp, thân rộng đi thuê, nên quan điểm của VNA là tận dụng ưu thế đội bay để phù hợp với nhu cầu thị trường. Liên quan tới chủ đề vị thế VNA ở sàn chứng khoán, nhìn từ góc độ tài chính, một trong những điểm nhà đầu tư quan tâm là VNA là doanh nghiệp đảm bảo tính minh bạch cao trên thị trường.VNA luôn đảm bảo tuân thủ chuẩn mực kế toán, minh bạch, đây cũng là điểm tạo sự bền vững cho doanh nghiệp. Nếu so sánh, giá cổ phiếu VNA hôm nay (10/8) đang là 23.700 đồng, đúng 1 năm trước là 33.700 đồng, ghi nhận mức độ suy giảm 30%. Trong khi mức phổ biến của các hàng không là 40 - 60%, thậm chí có hàng là 100%. Nếu trong tình trạng khủng hoảng bởi dịch bệnh, mà giá cổ phiếu không biến động thì theo ông Hiền đó mới là không bình thường.Tại đại hội, CEO hãng bay quốc gia Dương Trí Thành cho biết, lương phi công, tiếp viên hàng không Vietnam Airlines bị cắt giảm một nửa trong năm 2020 Khó khăn về tài chính do ảnh hưởng của dịch Covid-19 khiến Vietnam Airlines quyết định cắt giảm thu nhập bình quân của đội ngũ phi công, tiếp viên cũng như nhân viên mặt đất. Do đó, thu nhập cả năm của người lao động xấp xỉ chỉ bằng 40-50% cùng kỳ.Trong đó, thu nhập bình quân phi công năm 2020 giảm xuống còn 77 triệu đồng/tháng, giảm 48% so với năm 2019. Thu nhập của tiếp viên hàng không là 13,8 triệu đồng/tháng giảm 52%. Tương tự tự các nhân viên mặt đất cũng phải giảm tới 55%, chỉ đạt 14 triệu đồng/tháng.Lãnh đạo VNA cho biết, các tháng cuối năm tổng công ty tiếp tục điều hành các giải pháp về nguồn lực như: tạm hoãn HĐLĐ, nghỉ không hưởng lương; làm việc không trọn thời gian để phù hợp với quy mô sản xuất. Dự kiến kế hoạch sử dụng bình quân trong năm 4.785 lao động, giảm 26%.Trước đó, hồi tháng 4, có tới 80% lao động mặt đất buộc phải ngừng việc; tháng 5 và tháng 6/2020: 50% lao động ngừng việc, tạm hoãn hợp đồng lao động/nghỉ không hưởng lương; từ tháng 7: đưa dần lao động vào làm việc trở lại phù hợp với tình hình hoạt động sản xuất kinh doanh.Theo ANTT/NĐT ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Đặng Ngọc Hòa", "Nguyễn Sĩ Hưng", "ANA Tomoji Ishii", "Đại hội cổ đông", "Hàng không", "Phạm Ngọc Minh", "Chủ tịch hội đồng quản trị", "Phó tổng giám đốc", "Giãn", "VIAGS", "Dòng tiền", "Chân dung", "Lê Hồng Hà", "Hội đồng quản trị", "HVN", "Dịch bệnh", "Trần Thanh Hiền", "Tổng công ty", "Đại dịch"], "link": "http://antt.nguoiduatin.vn/chan-dung-tan-chu-tich-hdqt-vietnam-airlines--297879.htm"}