{"id": "35993281", "header": "Trùm truyền thông Hong Kong bị bắt, cổ phiếu công ty tăng 344%", "datetime": "2020-08-10T21:27:00.000+07:00", "summary": "Giá cổ phiếu của Next Digital, công ty sở hữu báo Apple Daily của ông trùm truyền thông Jimmy Lai, tăng 344% sau khi xuống thấp kỷ lục vào buổi sáng với thông tin về vụ bắt giữ.", "content": "Theo , giá trị cổ phiếu của Next Digital, công ty mẹ sở hữu báo Hong Kong Apple Daily, tăng phi mã vào buổi chiều của ngày giao dịch đầu tuần, sau khi cảnh sát bắt giữ người sáng lập Jimmy Lai Chee-ying vào buổi sáng theo luật an ninh mới.Next Digital có tên gọi cũ là Next Media, ghi nhận giá cổ phiếu tăng tới 344% vào buổi chiều nhưng sau đó sụt giảm trước khi kết thúc phiên giao dịch ở mức 0,255 HKD/cổ phiếu, tương đương mức tăng 183%.Nó đánh dấu sự thay đổi với biên độ cực lớn trong một ngày giao dịch đầy sóng gió. Vào buổi sáng, khi có tin nhà sáng lập Jimmy Lai bị bắt theo luật an ninh mới, giá cổ phiếu của Next Digital đã giảm xuống mức thấp kỷ lục 0,075 HKD.Ông Lai cùng với con trai và một quản lý cấp cao của Next Digital bị bắt vì cáo buộc \"thông đồng với nước ngoài, có những phát ngôn nổi loạn và âm mưu lừa đảo\".Ông trùm truyền thông trở thành nhân vật cấp cao nhất bị giam giữ sau khi luật an ninh quốc gia do Bắc Kinh áp đặt lên đặc khu hành chính Hong Kong có hiệu lực vào cuối tháng 6.Các nhân viên giao dịch cũng như giới phân tích chưa thể kết luận chính xác nguyên nhân khiến giá cổ phiếu của Next Digital tăng phi mã. Một số chỉ ra rằng công ty có thể sẽ được bán lại như một \"vỏ bọc\" cho các công ty khác nhằm giúp bên mua trở thành công ty niêm yết trên sàn chứng khoán Hong Kong.Khái niệm này được gọi là niêm yết cửa sau (back-door listing), khi một công ty không thể niêm yết trên sàn giao dịch mua lại, thâu tóm hoặc sáp nhập với một công ty khác đã niêm yết trước đó, và vì vậy trở thành công ty niêm yết. Việc này diễn ra khá phổ biến đối với các công ty có vốn hóa nhỏ và đang phải đối mặt với triển vọng kinh doanh không mấy khả quan.\"Luôn có những đồn đoán rằng công ty (Next Digital) sẽ bán mình như một công ty vỏ bọc\", ông Alan Li, giám đốc quản lý danh mục đầu tư tại công ty quản lý tài sản Atta Capital ở Hong Kong, nhận định. ", "topic": "Kinh tế", "tag": ["Jimmy Lai", "Next Digital", "Apple Daily", "Trùm", "Hồng kông", "Bị bắt", "Jimmy Lai Chee-ying", "Giá cổ phiếu", "Truyền thông", "Ông trùm", "Cổ phiếu", "Digital", "Phi mã", "Buổi sáng", "Next Media", "Bắt giữ", "South china morning post", "Tin nhà", "Công ty", "Công ty mẹ"], "link": "https://zingnews.vn/trum-truyen-thong-hong-kong-bi-bat-co-phieu-cong-ty-tang-344-post1118117.html"}