{"id": "35990114", "header": "Các địa phương của Hà Nội bắt đầu xử phạt người ra đường không đeo khẩu trang", "datetime": "2020-08-10T17:25:34.000+07:00", "summary": "Tiếp tục ghi nhận tại các địa điểm công cộng, chợ dân sinh, hồ, công viên, đường phố Hà Nội ngày 10-8 cho thấy, ý thức phòng, chống dịch của nhiều người dân đã tiến bộ hơn. Bên cạnh đó, từ sáng nay, lực lượng công an các phường đã ra quân, tiến hành xử phạt vi phạm hành chính các trường hợp không đeo khẩu trang.", "content": "Quán trà đá tại vỉa hè đầu đường Quán Thánh - Thanh Niên với nhiều khách không thực hiện quy định giãn cách.Theo ghi nhận, người dân trên địa bàn quận Đống Đa khá nghiêm túc chấp hành quy định phòng, chống dịch. Tại các khu chợ, điểm chờ xe buýt hay cửa hàng kinh doanh, người dân đeo khẩu trang đầy đủ và đúng cách.Trên các tuyến phố thuộc quận Ba Đình và quận Tây Hồ sáng 10-8, người dân cũng chấp hành nghiêm túc việc đeo khẩu trang khi ra đường. Tại các điểm thi tốt nghiệp THPT, phụ huynh đưa con em đi thi cũng thực hiện nghiêm việc đeo khẩu trang. Một số thí sinh quên khẩu trang đã được cảnh sát giao thông, thanh niên tình nguyện tiếp sức mùa thi phát tại cổng trường.Ghi nhận tại các ngõ quanh điểm thi Trường THPT Trần Hưng Đạo (phường Thanh Xuân Nam, quận Thanh Xuân) cho thấy, phụ huynh học sinh đều có ý thức đeo khẩu trang. Nếu ai đeo không đúng cách, lực lượng chức năng nhắc nhở kịp thời qua loa cầm tay.Tuy nhiên, trên các tuyến phố và điểm công cộng vẫn dễ dàng bắt gặp các “điểm đen” vi phạm. Đó là tại các vườn hoa công cộng khu vực hồ Tây, ven hồ Trúc Bạch; vườn hoa Hàng Đậu, Thành Công, Giảng Võ…, người dân đi tập thể dục vẫn chưa chấp hành nghiêm việc đeo khẩu trang. Sau giờ tập thể dục, tại đường Thanh Niên vẫn còn hiện tượng họp chợ đồ cũ và quán trà đá lấn chiếm ghế đá công cộng với hình ảnh nhiều người dân không coi trọng việc thực hiện quy định phòng dịch, tập trung đông người, không thực hiện giữ khoảng cách và đeo khẩu trang. Trên phố Đốc Ngữ, một dãy quán trà đá ngay cổng Bệnh viện 354 tập trung đông người không đeo khẩu trang.Khu vực chợ đồ cũ đường Thanh Niên.Điển hình là trước cổng Công viên Thỏ Ngọc trên mặt đường Nguyễn Hữu Thọ (quận Hoàng Mai), có hàng nước vẫn bán và tập trung khá đông khách hàng. Tương tự, dọc hồ Linh Đàm, phía đường Nguyễn Hữu Thọ còn tình trạng một số hàng nước bán kiểu “cơ động” ven hồ để dễ bề đối phó khi lực lượng chức năng đi kiểm tra. Trên đường Trương Định, trước cổng chùa Linh Ứng và ở số nhà 207 vẫn có hàng nước bán ngay trên vỉa hè.Tại quận Hai Bà Trưng, quán cà phê 433 Bạch Mai có đông khách hàng không đeo khẩu trang và không bảo đảm khoảng cách. Trước cửa Nhà văn hóa quận Hai Bà Trưng và ở số 15 phố Thể Giao vẫn còn hàng nước vỉa hè ngang nhiên hoạt động.Hàng nước ngang nhiên hoạt động trước Nhà văn hóa quận Hai Bà Trưng.Quán trà đá ngay gần chợ Long Biên.Khu vực chợ Long Biên có nhiều quán trà đá bày bán ngay trên khu vực dải phân cách bến xe. Nhiều quán trà đá gần chợ Long Biên tập trung khá đông người lấn chiếm lòng đường… mà chưa thấy lực lượng chức năng đi nhắc nhở, xử phạt.Một quán trà đá nằm trong khu đô thị Goldmark, 136 Hồ Tùng Mậu (quận Bắc Từ Liêm) hoạt động từ sáng đến chiều dù có lệnh cấm hàng quán vỉa hè. Điều đáng nói, đây là tụ điểm đông đúc, lúc nào cũng có khoảng hơn chục người ngồi uống trà, khoảng cách san sát nhau, không ai đeo khẩu trang.Quán trà đá cổng vườn hoa hồ Thành Công.Phó Chủ tịch UBND phường Hàng Bông (quận Hoàn Kiếm) Đinh Bá Hưng cho biết, trong sáng 10-8, lực lượng công an phường đã tiến hành kiểm tra và xử phạt vi phạm hành chính đối với 3 trường hợp ra đường không đeo khẩu trang với mức phạt 200.000 đồng/trường hợp. “Lực lượng công an sẽ tiếp tục tuần tra nhắc nhở và xử phạt nghiêm theo quy định phòng dịch để đảm bảo không lây lan trong cộng đồng”, ông Đinh Bá Hưng khẳng định.Còn theo Chủ tịch UBND phường Phú Diễn (quận Bắc Từ Liêm) Nguyễn Ngọc Lương, trong những ngày qua, UBND phường tập trung các biện pháp phòng dịch tại các địa điểm thi tốt nghiệp THPT trên địa bàn. Đặc biệt, tại địa bàn phường Phú Diễn có một ca dương tính với Covid-19, bệnh nhân số 812, nên phường đã tăng cường lực lượng tiến hành phong tỏa và bảo vệ khu vực nhà bệnh nhân, vì thế chưa thể bố trí lực lượng kiểm tra và xử phạt về việc người dân không đeo khẩu trang.“Tuy nhiên, việc không đeo khẩu trang là một trong những nguyên nhân chính lây lan dịch bệnh, do vậy trong thời gian tới, UBND phường sẽ cắt cử lực lượng để thực hiện nghiêm quy định, xử phạt các trường hợp không đeo khẩu trang nơi công cộng”, ông Lương cho biết.Người mua hàng và các hộ kinh doanh nhỏ đều đeo khẩu trang.Chỉ ra khó khăn, Phó Chủ tịch UBND phường Hoàng Liệt (quận Hoàng Mai) Tạ Văn Hải cho biết, phường đã cử lực lượng chức năng thường xuyên tuần tra, nhắc nhở. Tuy nhiên, địa bàn rộng, dân cư đông, nhiều trường hợp còn chấp hành kiểu đối phó nên việc thực thi nhiệm vụ của lực lượng chức năng khá vất vả. Ông Tạ Văn Hải cho biết, trước thông tin Báo Hànôịmới phản ánh, UBND phường sẽ cho kiểm tra ngay để bảo đảm người dân trên địa bàn chấp hành đúng quy định phòng dịch Covid-19.Bà Phạm Mai Phương, Phó Chủ tịch UBND phường cho hay, phường cũng quyết liệt chỉ đạo ký cam kết, tuyên truyền công tác phòng, chống dịch đến các hộ dân và hộ kinh doanh. Tuy nhiên, do ý thức người dân chưa cao, còn chủ quan và hướng dẫn về việc xử phạt cụ thể chưa có nên còn có vi phạm như báo nêu. Với vi phạm này, phường sẽ có biện pháp mạnh hơn để bảo đảm kỷ cương.Theo bà Hoàng Hoài Loan, Chủ tịch UBND phường Ô Chợ Dừa, UBND phường vẫn tuyên truyền và nhắc nhở, chưa xử phạt, vì người dân cũng có ý thức, khi nhắc nhở là có đeo khẩu trang ngay. Hoặc khi người dân quên mang thì lực lượng chức năng sẽ phát.Trung tá Đào Thanh Tùng, Trưởng Công an phường Ngọc Hà (quận Ba Đình) cho biết, trên địa bàn có khu vực hồ Hữu Tiệp, Ngọc Hà và hồ ngõ 135 Đội Cấn, là những nơi tập trung đông người ngồi uống cà phê, ăn nhậu, câu cá, đánh cờ, tập thể dục… Các hộ thường xuyên được nhắc nhở nghiêm túc thực hiện quy định phòng, chống dịch Covid-19, như không tụ tập đông người, đeo khẩu trang nơi công cộng, qua kiểm tra hằng ngày, người dân chấp hành khá tốt. ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Đeo", "Công cộng", "Xử phạt", "Đường không", "Quán trà", "Đường Quán Thánh", "Dịch", "Lực lượng công an", "Hàng nước", "Vi phạm hành chính", "Ý thức", "Trà đá", "Phố Thể Giao", "Thanh Xuân Nam", "Đường Thanh Niên", "Phòng dịch", "Trường hợp", "Chợ Long Biên", "Đốc Ngữ"], "link": "http://hanoimoi.com.vn/tin-tuc/xa-hoi/975436/cac-dia-phuong-cua-ha-noi-bat-dau-xu-phat-nguoi-ra-duong-khong-deo-khau-trang"}