{"id": "35991655", "header": "Công an TP HCM bắt khẩn cấp giám đốc người Hàn Quốc", "datetime": "2020-08-10T18:54:11.000+07:00", "summary": "Ngày 10-8, Cơ quan CSĐT Công an TP HCM cho biết đã khởi tố bị can, thi hành lệnh bắt bị can để tạm giam 4 tháng đối với Kim Bumjae (SN 1968, quốc tịch Hàn Quốc) và Nguyễn Thị Hương (SN 1993) về tội Lừa đảo chiếm đoạt tài sản", "content": "Theo thông tin ban đầu, từ đầu năm 2019 đến giữa năm 2020, Công an TP HCM tiếp nhận 119 đơn của nhiều cá nhân tố cáo Công ty Raon Việt Nam và Công ty Khanh Asset (đều do Kim Bumjae làm giám đốc) có hành vi chiếm đoạt hơn 81,5 tỉ đồng của các nhà đầu tư.Hành vi chiếm đoạt tiền của các nhà đầu tư thông qua việc thành lập nhiều công ty để huy động tài chính, không hoạt động kinh doanh mà lấy tiền của nhà đầu tư sau để chi trả cho nhà đầu tư trước.Theo đó, đầu năm 2015, thông qua giới thiệu, Kim Bumjae gặp một người Hàn Quốc tên Kim Sung-hun, Tổng giám đốc Công ty IDS Holdings (Hàn Quốc).Kim Sung-hun giới thiệu Công ty IDS Holdings có chi nhánh ở nhiều nước, đề nghị Kim Bumjae mở thêm chi nhánh của Công ty IDS Holdings và làm người đại diện tại Việt Nam.Nhiệm vụ của Kim Bumjae là kêu gọi đầu tư, chuyển tiền huy động được về công ty mẹ để kinh doanh ngoại hối. Lợi nhuận từ khoản đầu tư này sử dụng để trả chi phí tại Việt Nam; ngoài ra, được giữ lại 4% để trả lãi, hoa hồng, số tiền còn lại chuyển sang Hàn Quốc để đầu tư kinh doanh ngoại hối. Sau đó, Kim Bumjae đã lập 9 công ty để thực hiện việc huy động tài chính trái pháp luật.Trong quá trình hoạt động, các công ty này không chuyển tiền sang Hàn Quốc đầu tư, không tiến hành các hoạt động kinh doanh như quảng cáo. Toàn bộ tiền huy động của nhà đầu tư được sử dụng để chi trả lãi, hoa hồng, duy trì hệ thống và chiếm đoạt, sử dụng cho cá nhân.Công an xác định Kim Bumjae là người trực tiếp xây dựng, tổ chức hệ thống huy động tài chính bằng hình thức ký kết hợp đồng hợp tác kinh doanh, trả lãi cố định hàng tháng trái pháp luật; tạo lập trang web để thu tiền, trả lãi suất, hoa hồng theo mô hình đa cấp trái pháp luật. Đồng thời, hứa hẹn với nhà đầu tư sử dụng nguồn tiền huy động để chuyển tiền đầu tư tại nước ngoài, tổ chức các lớp dạy forex, kinh doanh quán cà phê nhằm tạo niềm tin cho nhà đầu tư, lấy lợi nhuận chi trả lãi nhưng bản chất là lấy tiền của nhà đầu tư sau chi trả cho nhà đầu tư trước. Từ đó, chiếm đoạt 81,5 tỉ đồng của 119 nhà đầu tư.Công an TP HCM xác định Nguyễn Thị Hương là cánh tay đắc lực giúp sức cho Kim Bumjae phạm tội. Hương biết rõ công ty sử dụng tiền của nhà đầu tư sau chi trả nhà đầu tư trước nhưng vẫn giúp sức cho Kim Bumjae thành lập Công ty Raon Việt Nam và Công ty Khanh Asset, tham gia quản lý điều hành hoạt động công ty để chiếm đoạt tiền của 119 nhà đầu tư. Hành vi của Hương đã giúp sức cho Kim Bumjae thực hiện việc chiếm đoạt tiền đầu tư của khách hàng. ", "topic": "Pháp luật", "tag": ["Nguyễn Thị Hương", "Bắt khẩn cấp", "Lừa đảo", "Khởi tố", "Công an thành phố hồ chí minh", "Lệnh bắt", "Bị can", "Hàn quốc", "Trả lãi", "Chiếm đoạt", "Tạm giam", "Chiếm đoạt tài sản", "Quốc tịch", "Thi hành", "Tiền của", "Giám đốc", "Ngoại hối", "FOREX", "Trái pháp luật", "Lấy tiền"], "link": "http://nld.com.vn/phap-luat/cong-an-tp-hcm-bat-khan-cap-giam-doc-nguoi-han-quoc-20200810183229371.htm"}