{"id": "35993432", "header": "Apple sắp cận kề cột mốc lịch sử chưa từng có công ty nào làm được", "datetime": "2020-08-10T21:45:00.000+07:00", "summary": "Apple đang tiến gần đến một mốc 2 nghìn tỉ USD vốn hóa, vượt qua Microsoft và Amazon.", "content": "Giá cổ phiếu của Apple tăng trong phiên giao dịch trước giờ mở cửa hôm thứ 2 (11/8). Điều này tiếp tục mở rộng khả năng Apple sẽ trở thành một trong những công ty đầu tiên trên thế giới đạt được cột mốc giá trị vốn hóa 2 nghìn tỉ USD, theo Bloomberg.Cụ thể, giá cổ phiếu Apple tăng 1,5% trước giờ mở cửa và ở thời điểm hiện tại, giá trị vốn hóa của Apple đang đạt 1,9 nghìn tỉ USD. Theo tính toán của Bloomberg, để đạt cột mốc 2 nghìn tỉ USD vốn hóa, cổ phiếu Apple phải tăng 5%. Bloomberg nói thêm rằng giá cổ phiếu Apple đang phát triển theo hướng tích cực sau khi hãng này công bố kết quả kinh doanh quý II tốt hơn so với kì vọng.Mới đây, Apple cũng đã vượt qua đại gia dầu mở Saudi Aramco Inc để trở thành công ty giá trị nhất thế giới. Apple cũng đã vượ xa Microsoft và Amazon, hai công ty đại chúng lớn thứ hai và thứ ba nước Mỹ với giá trị vốn hóa đều đang dao động trong khoảng 1,6 nghìn tỉ USD.Nhờ báo cáo hoạt động kinh doanh quý ấn tượng, Apple vừa chính thức trở thành công ty đại chúng giá trị nhất trên thế giới, vượt qua cả đại gia dầu mỏ nhà nước Saudi Aramco trong phiên giao dịch kết thúc ông 31/7, theo nguồn tin từ CNBC.Tổng doanh thu Apple trong quý gần nhất đạt cột mốc 59,7 tỉ USD, tăng 11% so với cùng kì năm ngoái. Doanh số bán hàng mạnh mẽ của dòng Mac và iPad là điểm nhấn trong kì kinh doanh này của Apple. “Bất chấp COVID-19, Apple tăng trưởng doanh thu ở gần như mọi phân khúc kinh doanh và khu vực thị trường,” các nhà phân tích đến từ Morgan Stanley đánh giá. ", "topic": "Kinh tế", "tag": ["Apple", "Vốn hóa", "Saudi Aramco", "Giá cổ phiếu", "Công ty", "Giá trị", "Kết quả kinh doanh", "Cổ phiếu", "Dầu mỏ", "Đại gia", "Cột mốc", "Cận kề", "Amazon", "Microsoft", "Chưa từng có", "Gần đến", "Bloomberg", "Tim Cook", "Phiên giao dịch", "Mốc"], "link": "https://saostar.vn/cong-nghe/apple-sap-can-ke-cot-moc-lich-su-gia-tri-von-hoa-dat-2000-ti-usd-20200810213801011.html"}