{"id": "35994000", "header": "Nhà đầu tư yếu kém sẽ bị loại khỏi cao tốc bắc - nam", "datetime": "2020-08-11T00:11:33.000+07:00", "summary": "Trong hồ sơ mời thầu năm dự án thành phần cao tốc bắc - nam theo hình thức đối tác công – tư (PPP), quy định đã nêu rất rõ, các nhà đầu tư không có thương hiệu, kinh nghiệm và tiềm lực tài chính sẽ bị loại bỏ ngay. Nhà đầu tư cũng phải tính toán bỏ thầu với mức giá hợp lý nhất, bởi đấu thầu công khai, minh bạch này sẽ là 'cuộc chơi' lời ăn, lỗ chịu.", "content": "Trong hồ sơ mời thầu năm dự án thành phần cao tốc bắc - nam theo hình thức đối tác công – tư (PPP), quy định đã nêu rất rõ, các nhà đầu tư không có thương hiệu, kinh nghiệm và tiềm lực tài chính sẽ bị loại bỏ ngay. Nhà đầu tư cũng phải tính toán bỏ thầu với mức giá hợp lý nhất, bởi đấu thầu công khai, minh bạch này sẽ là “cuộc chơi” lời ăn, lỗ chịu.Sau khi Bộ Giao thông vận tải (GTVT) phát hành hồ sơ mời thầu toàn bộ năm dự án thành phần PPP cao tốc bắc - nam phía đông, đến nay đã có 14/16 nhà đầu tư qua sơ tuyển đến mua hồ sơ mời thầu. Theo quy định pháp luật về đấu thầu, nhà đầu tư có 60 ngày để chuẩn bị hồ sơ dự thầu. Dự kiến khoảng ngày 20-9 tới sẽ mở thầu, các Ban quản lý dự án sẽ thành lập Tổ chuyên gia đấu thầu để đánh giá hồ sơ dự thầu theo đúng quy định pháp luật.“Nhà đầu tư trúng thầu phải đáp ứng các điều kiện về hồ sơ dự thầu hợp lệ, yêu cầu năng lực tài chính, kinh nghiệm, điểm kỹ thuật và đề xuất tài chính thấp nhất, tức là nhà đầu tư nào bỏ giá trị vốn góp của Nhà nước tham gia vào dự án ít nhất sẽ được xem xét lựa chọn,” ông Lê Kim Thành, Vụ trưởng Đối tác công tư - PPP (Bộ GTVT) cho hay.Đặc biệt, trong hồ sơ mời thầu năm dự án PPP cao tốc bắc - nam, Bộ GTVT đã quy định rõ, kể từ khi ký hợp đồng dự án, nhà đầu tư có sáu tháng để huy động vốn tín dụng, nhằm bảo đảm lựa chọn được các nhà đầu tư mạnh, đủ năng lực tài chính về vốn chủ sở hữu và có uy tín để ngân hàng cho vay vốn tín dụng.“Quá thời hạn trên, nếu không huy động được, Bộ sẽ hủy hợp đồng đã ký và tịch thu bảo lãnh hợp đồng của nhà đầu tư. Số tiền bảo lãnh được tính bằng 1-3% giá trị hợp đồng theo quy định của Luật Đấu thầu”, ông Lê Kim Thành nhấn mạnh.Trong tháng 12, Bộ GTVT sẽ phê duyệt kết quả đấu thầu và đàm phán, hoàn thiện và ký kết hợp đồng với các nhà đầu tư (nếu đấu thầu thành công). Trường hợp thuận lợi, đấu thầu thành công, Bộ GTVT sẽ đàm phán, ký hợp đồng với các nhà đầu tư vào tháng 12 để khởi công xây dựng đầu năm 2021, hoàn thành năm 2023.Khẳng định các đơn vị của Bộ tiếp tục tập trung nguồn nhân lực tốt nhất, với tinh thần làm việc khẩn trương, trách nhiệm cao nhằm rút ngắn tối đa thời gian đấu thầu, Bộ trưởng GTVT Nguyễn Văn Thể yêu cầu công tác tổ chức đấu thầu phải được thực hiện khách quan, minh bạch, tuân thủ nghiêm các quy định pháp luật về đấu thầu và quy định pháp luật khác liên quan; xác định chất lượng công trình là ưu tiên hàng đầu.“Dự án phải tổ chức tuyển chọn được các nhà thầu có năng lực tốt về nhân lực, trang thiết bị và tài chính, có kinh nghiệm để thi công; đồng thời, lựa chọn được các tư vấn giám sát bảo đảm năng lực, trách nhiệm cao; đáp ứng được những giải pháp bao gồm cả giải pháp về công nghệ nhằm bảo đảm công tác giám sát tiến độ của dự án một cách chặt chẽ, đáp ứng mọi tiêu chuẩn về kỹ thuật và chất lượng”, Bộ trưởng Nguyễn Văn Thể nhấn mạnh.Tại cuộc gặp mặt, đối thoại với các nhà đầu tư do Thứ trưởng GTVT chủ trì được tổ chức mới đây, nhiều nhà đầu tư tham gia đấu thầu năm dự án cao tốc bắc - nam theo hình thức PPP bày tỏ những thắc mắc đến việc chia sẻ rủi ro của dự án; lộ trình tăng phí theo đúng hợp đồng, chi phí dự phòng trượt giá…Tại các dự án BOT giao thông trước đây, trong hợp đồng tuy quy định rõ giá vé và lộ trình tăng phí 3 năm/lần nhưng thực tế điều này đã không được thực hiện đúng theo cam kết từ phía cơ quan nhà nước. Đối với dự án cao tốc bắc - nam, trong Nghị quyết 52/2017 của Quốc hội và Nghị quyết 20/2018 của Chính phủ đã khẳng định rõ là xác định giá vé cho từng thời điểm, có điểm khởi đầu và điểm kết thúc, ở từng giai đoạn sẽ có bước nhảy. Hiện nay, trong phương án tài chính của các dự án, bên mời thầu khi phê duyệt đều theo đúng theo lộ trình bước nhảy đó và sẽ áp dụng theo đúng quy định của hợp đồng.Ông Nguyễn Viết Hải, Chủ tịch Tập đoàn Sơn Hải cũng lo ngại dự phòng trượt giá các dự án cao tốc bắc - nam quá thấp (quy định từ 3 – 5%), tiềm ẩn nhiều rủi ro cho các nhà đầu tư và đề nghị Bộ GTVT điều chỉnh nội dung này trong hồ sơ mời thầu theo hướng giá cả sau này tăng hay giảm đều được điều chỉnh phương án tài chính, để nhà nước không bị ảnh hưởng và nhà đầu tư cũng không bị thiệt.Đại diện Bộ GTVT cho rằng, dự phòng trượt giá tại các dự án PPP cao tốc bắc - nam là trọn gói, nhà đầu tư toàn quyền được sử dụng trong quá trình thi công, không cần phải trình cấp có thẩm quyền phê duyệt, đã đấu thầu là “cuộc chơi” lời ăn, lỗ chịu. Các nhà đầu tư có ý kiến, Bộ GTVT sẽ chỉ đạo các Ban Quản lý dự án, tư vấn rà soát, cập nhật lại dự toán để xem mức độ thay đổi thế nào, có cần thiết phải điều chỉnh hay không. Các dự án PPP cao tốc bắc - nam không được áp dụng cơ chế chia sẻ rủi ro về lưu lượng. Tuy nhiên, từ bước nghiên cứu khả thi, Bộ GTVT đã xây dựng rất kỹ càng các số liệu đầu vào, dự án nào hoàn thành trước cũng đủ điều kiện để vận hành khai thác độc lập mà không phụ thuộc vào các dự án bên cạnh.Đại diện Tập đoàn Đèo Cả Phùng Tiến Thành bày tỏ băn khoăn, các ngân hàng tài trợ tín dụng đang quan tâm những vướng mắc, tồn tại cũ tại các dự án BOT giao thông mà các nhà đầu tư đã từng tham gia, Bộ GTVT sẽ xử lý các vướng mắc đó thế nào? Thứ trưởng GTVT Nguyễn Nhật khẳng định, Bộ GTVT đang tập trung xử lý các vấn đề này, ngày 9-7 vừa qua, Phó Thủ tướng Trịnh Đình Dũng cũng đã họp bàn về vấn đề này, Bộ GTVT đang hoàn thiện báo cáo cuối cùng để trình Thủ tướng, kiến nghị xử lý triệt để các vấn đề còn vướng mắc. Sắp tới, Bộ GTVT tiếp tục làm việc với các ngân hàng để hỗ trợ nguồn vốn tín dụng cho các dự án PPP cao tốc bắc – nam.“Đây là dự án trọng điểm quốc gia, công tác GPMB đã xong 87%, dự kiến hoàn thành toàn bộ trong tháng 10-2020. Chúng tôi cam kết khi nhà đầu tư trúng thầu là có đầy đủ mặt bằng triển khai thi công. Sau một tháng nữa, Bộ GTVT sẽ tiếp tục đối thoại, trao đổi với các nhà đầu tư. Bộ GTVT hết sức cầu thị, lắng nghe và luôn trải thảm đỏ để các nhà đầu tư tham gia vào dự án cao tốc bắc - nam”, Thứ trưởng Nguyễn Nhật chia sẻ.Dự án cao tốc Bắc-Nam dài 654 km, chia thành 11 dự án thành phần, gồm sáu dự án đầu tư công, còn lại năm dự án thực hiện theo hình thức PPP, loại hợp đồng BOT. Tổng mức đầu tư 11 dự án là khoảng 100.816 tỷ đồng. Trong đó, vốn ngân sách Nhà nước khoảng 78.461 tỷ đồng, vốn huy động ngoài ngân sách khoảng 22.355 tỷ đồng. Năm dự án cao tốc bắc-nam mời thầu theo hình thức PPP gồm: quốc lộ 45-Nghi Sơn, Nghi Sơn-Diễn Châu, Diễn Châu-Bãi Vọt, Nha Trang-Cam Lâm và Cam Lâm-Vĩnh Hảo. ", "topic": "Nhà đất", "tag": ["Hồ sơ mời thầu", "Cao tốc", "Đấu thầu", "PPP", "Bỏ thầu", "Phát hành", "Nhà đầu tư", "Bộ giao thông vận tải", "Sơ tuyển", "Cuộc chơi", "Dự án", "Hồ sơ dự thầu", "Lê Kim Thành", "Tiềm lực", "Thành phần", "Vốn tín dụng", "Minh bạch", "Yếu kém", "Bot", "Tài chính"], "link": "https://nhandan.com.vn/nhan-dinh/nha-dau-tu-yeu-kem-se-bi-loai-khoi-cao-toc-bac-nam-612390/"}