{"id": "35990417", "header": "Úc: Đang ở điểm nóng tâm dịch, 2 cô gái trốn cách ly sang thành phố khác để shopping", "datetime": "2020-08-10T17:22:34.000+07:00", "summary": "Hai cô gái trẻ, mới chỉ 15 - 16 tuổi, đã bị bắt khi đang tung tăng đi mua sắm trong một trung tâm thương mại ở bang Queensland (Úc). Trong khi đúng ra, cả 2 cô đều đang phải tự cách ly tại nhà do sống ở vùng dịch.", "content": "Hai cô gái trẻ này bị lên án nặng nề vì trốn khỏi điểm nóng tâm dịch để đi ăn uống, mua sắm. Đây rõ ràng là điều rất nguy hiểm vì nếu để lây lan bệnh rộng ra cộng đồng thì không biết đến khi nào mới kiểm soát hoặc dập dịch được.Trong hai nàng “hồn nhiên như cô tiên” này, một người đến từ bang New South Wales và một người từ Sunshine Coast. Họ được cho rằng đã lẻn vào bang Queensland (Úc) vào cuối tuần vừa rồi. Mà theo các quy định y tế của bang , thì toàn bộ bang New South Wales đã được tuyên bố là “điểm nóng corona”.Vụ việc này khiến phía cảnh sát rất vất vả truy tìm suốt 24 tiếng đồng hồ, để rồi tìm thấy hai cô nàng đang đi shopping ở Trung tâm thương mại Noosa vào ngày hôm nay (10/8). Tuy hai cô gái không có triệu chứng COVID-19 nhưng cảnh sát buộc phải bắt cả hai, lại còn đang phải kiểm tra những nơi mà hai cô đã đi qua. Tất nhiên, cả hai sẽ được xét nghiệm COVID-19.Phía cảnh sát cho biết, hai cô gái này vào bang Queensland bằng tàu và đã nói dối về điểm xuất phát của mình, để không ai biết rằng mình đến từ tâm dịch. Chỉ vì hai cô nàng này mà nhiều nhân viên ở Trung tâm thương mại Noosa đã rất lo sợ, sau đó một số cửa hàng trong trung tâm đã phải đóng cửa để đảm bảo an toàn.Phía cảnh sát chưa thông tin cụ thể rằng hai cô gái sẽ bị phạt thế nào do cả hai đều đang ở tuổi vị thành niên. Tuy nhiên, có một điều chắc chắn là cả hai sẽ phải cách ly.Queensland vừa đánh dấu ngày thứ 8 liên tiếp không có ca lây nhiễm mới trong cộng đồng, còn New South Wales hôm nay có 14 ca nhiễm mới.(Theo ABC) ", "topic": "Pháp luật", "tag": ["Bang Queensland", "Shopping", "Cách ly", "Trốn", "Điểm nóng", "Đúng ra", "Cô gái trẻ", "Tung tăng", "Dịch", "Bang New South Wales", "Cô gái", "Sunshine Coast", "Trung tâm thương mại", "Mua sắm", "New South Wales", "Cảnh sát Queensland", "Bị bắt", "Australia", "Lên án", "Hồn nhiên"], "link": "https://hoahoctro.tienphong.vn/hht-doi-song/dang-o-diem-nong-tam-dich-2-co-gai-tron-cach-ly-sang-thanh-pho-khac-de-shopping-1703342.tpo"}