{"id": "35992059", "header": "Bộ Công Thương chính thức đề xuất phương án 'một giá điện'", "datetime": "2020-08-10T19:23:31.000+07:00", "summary": "Bộ Công thương đề xuất hai phương án trong cơ cấu biểu giá bán lẻ điện sinh hoạt để khách hàng lựa chọn.", "content": "Bộ Công thương đang dự thảo Quyết định của Thủ tướng Chính phủ quy định về cơ cấu biểu giá bán lẻ điện để sửa đổi Quyết định 28/2014, chính thức đưa ra lấy ý kiến.Theo đó, đối với cơ cấu biểu giá bán lẻ điện cho mục đích sinh hoạt, dự thảo được Bộ Công thương xây dựng đề xuất 2 phương án lựa chọn.Cụ thể, phương án 1 với cơ cấu biểu giá bán lẻ điện sinh hoạt 5 bậc. Bậc 1 (ghép bậc 1 và bậc 2 hiện hành thành bậc 1 mới) từ 0-100 kWh, giá được giữ nguyên bằng bậc 1 hiện hành.Bậc 2 vẫn giữ nguyên giá cho các hộ có mức sử dụng điện phổ biến từ 101-200 kWh; bậc 3 ghép các bậc từ 201-300 kWh với 301-400 kWh thành bậc mới; bậc 4 từ 401-700 kWh và bậc 5 là trên 700 kWh.Như vậy, biểu giá bán lẻ điện sinh hoạt đã được rút xuống từ 6 bậc hiện nay xuống còn 5 bậc.Với phương án 2, dự thảo đưa ra hai lựa chọn là phương án 2A và 2B. Trong đó, giá bán lẻ điện sinh hoạt cho khách hàng lựa chọn một giá tương ứng là 145% và 155% so với mức giá bán lẻ điện bình quân.Hiện nay mức giá bán lẻ điện bình quân được Bộ Công thương quy định là 1.864,44 đồng/kWh, do đó nếu điện một giá được lựa chọn sẽ lên tới trên 2.703 đồng/kWh và 2.889 đồng/kWh (chưa gồm VAT).Tỉ lệ giá bán lẻ so với mức giá bán lẻ điện bình quân ở các phương án cũng có chênh lệch nhau khá lớn. Cụ thể, nếu ở phương án 1 bậc 1 có tỉ lệ là 90%, thì bậc 5 ở mức cao nhất với 168%. Trong khi phương án 2A bậc 5 mức cao nhất là 274% và phương án 2B là 185%.Với các phương án này, dự thảo quy định khách hàng sử dụng điện được quyền lựa chọn áp dụng giá bán lẻ điện 5 bậc hoặc giá bán lẻ điện một giá. Thời gian tối thiểu khi khách hàng thay đổi từ giá bán lẻ điện 5 bậc sang giá bán lẻ điện một giá hoặc ngược lại là một năm tính từ thời điểm bắt đầu thay đổi (12 kỳ hóa đơn thanh toán).Bộ Công Thương cho biết hai phương án điều chỉnh các bậc thang nêu trên đều đảm bảo nguyên tắc không làm thay đổi mức giá bán lẻ điện bình quân hiện hành cho khách hàng sinh hoạt.Đối với nhóm \"khách hàng ngoài sinh hoạt\", dự thảo cũng đưa ra hai phương án lựa chọn. Cụ thể, phương án 1 bao gồm nhóm khách hàng sản xuất, hành chính sự nghiệp và kinh doanh. Trong đó, nhóm khách hàng lưu trú du lịch, doanh nghiệp dịch vụ logistics sẽ được gộp vào nhóm sản xuất.Phương án 2 là gộp các nhóm sản xuất, hành chính sự nghiệp và kinh doanh thành 1 nhóm là \"khách hàng sử dụng điện ngoài sinh hoạt.Trong dự thảo này, chính sách về hộ nghèo theo tiêu chí về thu nhập do Thủ tướng Chính phủ quy định vẫn được hỗ trợ hàng tháng tương đương tiền điện sử dụng 30 kWh tính theo giá bán lẻ điện sinh hoạt bậc 1 hiện hành.Hộ chính sách xã hội theo tiêu chí do Thủ tướng Chính phủ quy định (không thuộc diện hộ nghèo được hỗ trợ tiền điện theo quy định tại khoản 2 Điều này) và có lượng điện sử dụng cho mục đích sinh hoạt trong tháng không quá 50 kWh được hỗ trợ tiền điện tương đương tiền điện sử dụng 30 kWh tính theo giá bán lẻ điện sinh hoạt bậc 1 hiện hành. ", "topic": "Xã hội", "tag": ["Biểu giá", "Bán lẻ", "Bộ công thương", "Giá bán lẻ", "Điện", "Sinh hoạt", "Cơ cấu", "Lấy ý kiến", "Phương án", "Thủ tướng chính phủ", "Giá điện", "Khách hàng", "Đề xuất", "Quyết định 28/2014", "Dự thảo", "Sửa đổi", "Bình quân", "Hiện hành", "Được quyền", "Cao nhất"], "link": "https://plo.vn/do-thi/bo-cong-thuong-chinh-thuc-de-xuat-phuong-an-mot-gia-dien-930704.html"}