{"id": "35993401", "header": "Hà Nội đề xuất 8 địa điểm triển khai dịch vụ xe điện 4 bánh", "datetime": "2020-08-10T21:55:00.000+07:00", "summary": "Mới đây, Sở GTVT Hà Nội đề xuất 8 địa điểm có thể triển khai dịch vụ xe chở khách 4 bánh sử dụng động cơ điện với một số yêu cầu cụ thể.", "content": "Tại đề án “Xây dựng quy định số lượng xe chở người 4 bánh sử dụng động cơ điện phục vụ kinh doanh hoạt động theo khu vực trên địa bàn thành phố phù hợp với kết cấu hạ tầng và an toàn giao thông”, Sở GTVT Hà Nội đã đề xuất 8 địa điểm có thể triển khai dịch vụ xe chở khách 4 bánh sử dụng động cơ điện với những yêu cầu cụ thể.Theo đó 8 khu du lịch được đề xuất bao gồm: Vườn quốc gia Ba Vì; làng cổ Đường Lâm; chùa Hương; làng nghề gốm sứ Bát Tràng; khu du lịch sinh thái xã Hồng Vân (Thường Tín); Thiên Sơn - Suối Ngà; Công viên Yên Sở và khu du lịch Thác Bạc - Suối Sao.\"Số lượng phương tiện tối đa được xác định tính toán trên từng dự án và phù hợp điều kiện cơ sở hạ tầng và phạm vi hoạt động cho phép\", đề án nêu rõ.Trước đó vào tháng 6, UBND TP. Hà Nội có công văn thí điểm cho phép ôtô điện hoạt động trong khu vực phố cổ phục vụ du lịch. Tính đến hết năm 2017, trên địa bàn thành phố đã có 88 phương tiện và 5 doanh nghiệp khai thác vận hành thí điểm, dịch vụ du lịch xe điện đã phục vụ trên 5 triệu lượt khách.Theo đề án, kết quả khảo sát có tới 67,6% người được phỏng vấn có nhu cầu sử dụng xe điện làm phương tiện tham quan tại Hà Nội.Qua thời gian thí điểm, việc sử dụng xe chở người 4 bánh sử dụng động cơ điện (xe điện) trong khu vực phố cổ Hà Nội cũng được đánh giá có hiệu quả cao, từng bước khắc phục các tình trạng “cò mồi”, chèo kéo khách du lịch.Đề án đánh giá đây là loại phương tiện vận tải công cộng thay thế các hình thức đi bộ, xích lô, xe ôm hay taxi, giảm ùn tắc giao thông vào giờ cao điểm tại các điểm tham quan du lịch.Hơn nữa, xe điện với năng lực vận tải hơn xe xích lô, mỗi lượt hoạt động chuyên chở 7-14 hành khách, đáp ứng được nhu cầu đi lại của các đoàn khách du lịch, hạn chế lượng xe tham gia giao thông. Với mức giá hợp lý khoảng 7.000-80.000 đồng/lượt đã khuyến khích người dân và du khách hướng tới một loại phương tiện vận tải mới thân thiện với môi trường.Tuy nhiên, bên cạnh những ưu điểm nổi bật trong thời gian thí điểm, Sở GTVT Hà Nội cho biết hoạt động quản lý xe chở người 4 bánh sử dụng động cơ điện vẫn tồn tại nhiều bất cập, chưa có những quy định về quản lý và xử lý các vi phạm của UBND TP. Hà Nội.Trong đó, đề án chỉ ra việc chưa có tiêu chuẩn về cơ sở hạ tầng (tiêu chuẩn diện tích, các tiện ích tối thiểu cho bố trí điểm đầu cuối, trung chuyển, dừng đỗ...), chưa có quy định về chế tài xử phạt khi xe có những vi phạm về việc chở quá số người, chạy ra ngoài khu vực bị hạn chế, dừng đỗ không đúng nơi quy định...Từ thực tế đó, Sở GTVT Hà Nội cùng đơn vị tư vấn đã đề ra giải pháp cụ thể để giải quyết \"lỗ hổng\" trong quản lý xe chở người 4 bánh sử dụng động cơ điện hiện nay.Cụ thể, về hạ tầng giao thông và an toàn giao thông, đề án đề xuất tuyến đường xe điện hoạt động phải có mặt đường rộng tối thiểu 3,5 m, độ dốc dọc dưới 10%. Điểm đầu cuối tuyến phải có đủ diện tích cho xe quay đầu, đỗ xe đảm bảo an toàn giao thông.Đặc biệt phải có bảng thông tin như: Tên tuyến, số hiệu tuyến, hành trình, tần suất chạy xe, thời gian hoạt động trong ngày của tuyến, số điện thoại của cơ quan quản lý tuyến và doanh nghiệp... ", "topic": "Xã hội", "tag": ["Xe điện", "Động cơ điện", "Sở GTVT Hà Nội", "Khu du lịch Thác Bạc", "Suối Ngà", "Suối Sao", "Địa điểm", "Đề xuất", "Công viên Yên Sở", "Vườn quốc gia Ba Vì", "Làng cổ đường lâm", "Thiên Sơn", "Bát Tràng", "Người được phỏng vấn", "Chùa Hương", "Đề án", "Khu du lịch sinh thái", "An toàn giao thông", "Gốm sứ", "Thí điểm"], "link": "https://zingnews.vn/ha-noi-de-xuat-8-dia-diem-trien-khai-dich-vu-xe-dien-4-banh-post1118118.html"}