{"id": "35991054", "header": "Huyện Thủy Nguyên, Hải Phòng: Người dân tự do mua bán đất rừng phòng hộ", "datetime": "2020-08-10T18:07:00.000+07:00", "summary": "Về các xã Thủy Đường, Thủy Sơn, Đông Sơn… huyện Thủy Nguyên (TP Hải Phòng) người dân dễ dàng mua được đất rừng phòng hộ để sử dụng vào việc xây mồ mả cho thân nhân. Điều đáng nói, sự việc mua bán công khai này đã diễn ra từ nhiều năm và dường như chính quyền chưa thực sự ' mặn mà' vào cuộc.", "content": "Trong vai người có nhu cầu mua đất để xây mộ cho người đã mất, phóng viên được người dân thôn Núi 2, xã Thủy Đường nhiệt tình chỉ chỗ. Dẫn đến một đoạn ngang lưng núi Sơn Đào, ông T. cho biết việc mua bán đất rừng phòng hộ để phục vụ cho những người có nhu cầu xây lăng mộ diễn ra từ nhiều năm qua. Những giao dịch mua bán thực hiện bằng giấy viết tay và không có bất cứ giấy tờ nào khác.Ông T. thông tin thêm, gia đình ông hiện có vài mảnh đất, mỗi mảnh khoảng 100m2, nếu khách có nhu cầu mua thì ông T. bán với giá 1 triệu đồng/m2, mua bao nhiêu cũng được. Người đàn ông này hào hứng khoe tiếp: “Chúng tôi được chính quyền giao cho đất rừng để trồng cây lâm nghiệp, nhưng người dân ở đây mạnh ai người đó san lấp, được chỗ nào đẹp thì để bán cho khách có nhu cầu. Ở đây nhà nào cũng có đất bán, ít thì vài chục, nhiều thì vài trăm mét vuông\".Khi được hỏi về việc liệu chính quyền có biết việc người dân tự ý thỏa thuận bán đất rừng, thì ông T. nói rằng chính quyền có biết nhưng cũng không giải quyết được gì, vì ai ở đây cũng đều làm như vậy cả”…Tiếp tục tìm hiểu tại khu dân cư thôn Rực Liễn (xã Thủy Sơn), được một người phụ nữ ngồi quán nước cho biết, ở đây nếu muốn mua đất làm mồ mả thì nhiều lắm, có điều giá đắt, khoảng 5 triệu đồng/m2. Người phụ nữ này dẫn phóng viên lên lưng chừng đồi và nói: “Người dân ở nơi khác đến đây mua rất nhiều, nhà tôi có khoảng 1.000m2 đã bán một số chỗ rồi, nếu chị có nhu cầu thì tôi bán, còn giao dịch mua bán thì chỉ có giấy viết tay. Đất nhà tôi là đất khai hoang, nên chị cứ yên tâm. Là vấn đề tâm linh nên không ai dám ý kiến gì đâu”…Theo quan sát, ngay sát biển báo nghiêm cấm một số hành vi làm ảnh hưởng đến rừng do Phòng Nông nghiệp & Phát triển nông thôn huyện Thủy Nguyên đặt là cả khu đất vừa mới được người dân san lấp…Trao đổi về thực trạng trên tại núi Sơn Đào, ông Trần Quốc Hồng - Hạt trưởng Hạt Kiểm lâm huyện Thủy Nguyên xác nhận đúng là có tình trạng người dân tự ý chuyển nhượng mua bán đất rừng phòng hộ để làm khu nghĩa trang cho những người có nhu cầu: \"Trước thực trạng này chúng tôi cũng từng có văn bản gửi chính quyền địa phương, vì Hạt không có thẩm quyền xử phạt\".Cho đến hiện tại việc phân cấp về quản lý vẫn còn nhiều khó khăn, vì từ khi giao đất cho các hộ dân trồng rừng đến nay chưa một lần cơ quan chức năng tiến hành kiểm tra rà soát lại xem thực tế hộ nào còn trồng, hộ nào không trồng.Việc giao dịch mua bán đất rừng của người dân diễn ra từ nhiều năm nay, hiện tại Hạt được giao trách nhiệm quản lý hơn 200ha đất rừng tại khu vực núi Sơn Đào thuộc các xã Đông Sơn, Thủy Đường, Thủy Sơn… trong đó xã Thủy Đường được giao khoảng 50ha đất, Thủy Sơn khoảng 50ha.Trong quá trình kiểm tra phát hiện nhiều hộ dân vi phạm Hạt Kiểm lâm đã đề xuất với chính quyền 2 xã Thủy Sơn, Thủy Đường rà soát, thống kê, lập hồ sơ các chủ rừng tự ý xây dựng nghĩa trang, lăng mộ trên diện tích đất rừng được giao; các chủ rừng có hành vi chuyển nhượng đất rừng phòng hộ cho hộ gia đình, cá nhân khác để lập mộ, nghĩa trang trái pháp luật từ năm 2016 đến nay để báo cáo UBND huyện thu hồi đất, rừng và xử lý theo quy định của pháp luật…Ông Lê Văn Huy - Chủ tịch UBND xã Thủy Đường thừa nhận: “Có việc người dân tự ý, mua bán chuyển nhượng đất rừng nhưng do xã chưa quy hoạch xong nghĩa trang mộ tròn (cát táng), nên người dân địa phương vẫn tự ý chôn cất người nhà trên núi. Mặc dù xã đã đạt chuẩn nông thôn mới và trong đó có tiêu chí về quy hoạch nghĩa trang từ năm 2011 nhưng đến nay vẫn chưa hoàn thành\".Khi được hỏi về việc tại sao chính quyền địa phương để trong thời gian dài người dân tự ý mua bán chuyển nhượng đất rừng, ông Huy cho rằng chính quyền có biết nhưng xử lý chưa triệt để. Việc để người dân mua bán như vậy là không đúng quy định của pháp luật…Bà Lê Thị Mai - Chủ tịch UBND xã Thủy Sơn cũng thừa nhận tại địa phương có hiện tượng người dân tự ý mua bán đất rừng: \"Việc này chúng tôi sẽ tiếp thu và tới đây sẽ có biện pháp ngăn chặn, tuy nhiên đây là vấn đề tâm linh nên cũng khó khăn cho chính quyền trong việc xử lý…”.Trao đổi về nội dung nói trên, ông Lê Anh Thân - Trưởng phòng Tài nguyên & Môi trường huyện Thủy Nguyên cho biết, tới đây huyện sẽ vào cuộc, yêu cầu người dân không được tự ý sang tên chuyển nhượng đất rừng. Đối với hộ dân tự ý mở rộng khuôn viên các phần mộ, cần nghiêm túc khắc phục hậu quả, trồng lại cây lâm nghiệp…Tuy nhiên, dư luận hiện đang đặt câu hỏi: UBND huyện, xã… đã thực sự hết trách nhiệm, hay vẫn chỉ là \"đánh trống bỏ dùi\" để người dân tại các xã tự ý mua bán chuyển nhượng đất rừng công khai? ", "topic": "Nhà đất", "tag": ["Rừng phòng hộ", "Thủy Sơn", "Thủy Đường", "Thủy Nguyên", "Núi Sơn Đào", "Mồ mả", "Đông Sơn", "Đất rừng", "Mua bán bất động sản", "Hải Phòng", "Được đất", "Mua bán", "Lăng mộ", "Tự do", "Viết tay", "Xây", "Mua đất", "Thân nhân", "Trần Quốc Hồng", "Rừng"], "link": "http://kinhtedothi.vn/huyen-thuy-nguyen-hai-phong-nguoi-dan-tu-do-mua-ban-dat-rung-phong-ho-392350.html"}