{"id": "35990780", "header": "Phát hiện 'mê cung các hầm ngầm' dưới nền cảng Beirut", "datetime": "2020-08-10T17:53:33.000+07:00", "summary": "Lực lượng điều tra tại hiện trường vụ nổ bom ở cảng Beirut, Lebanon mới đây đã phát hiện một loạt cơ sở dưới lòng đất, dẫn đến hy vọng rằng có thể tìm được ai đó trong số 60 người mất tích còn sống bên trong.", "content": "Kênh truyền hình Sky News Australia đưa tin, các công nhân đang đào bới đống đổ nát để mở đường vào các không gian dưới lòng đất vốn là các khu hầm chứa tại cảng. “Họ biết rằng có một mê cung các khoang dưới lòng đất ở đây. Các gia đình nạn nhân đang hy vọng rằng người thân của họ có thể đến được các nơi trú ẩn đó”, phóng viên Sky News nói.Vụ nổ kinh hoàng hôm 4-8 đã san bằng phần lớn khu cảng và các khu nhà xung quanh, trong khi hàng nghìn tòa nhà trên khắp Beirut bị thổi bay cửa sổ do sức công phá của vụ nổ. Thảm kịch đã khiến hơn 150 người thiệt mạng và 6.000 người bị thương ở các mức độ nghiêm trọng khác nhau.Nguyên nhân của vụ việc vẫn chưa rõ ràng, nhưng đáng chú ý nhất là khoảng 2.750 tấn amoni nitrat được lưu trữ tại kho ở cảng sau khi được đưa đến trên một con tàu vô chủ vào năm 2013. Các chuyên gia về chất nổ ước tính rằng tổng lượng amoni nitrat này có sức mạnh tương đương từ 200 đến 500 tấn TNT, gần bằng một quả bom hạt nhân chiến thuật cỡ nhỏ.Tổng thống Lebanon Michel Aoun hôm 6-8 -2020đã không loại trừ nguyên nhân do phá hoại. Ông nói rằng nhà chức trách vẫn đang xem xét liệu sự cố do “sơ suất” hay do “sự can thiệp của nước ngoài bằng tên lửa hoặc bom”. Tổng thống Mỹ Donald Trump cũng từng cho rằng, không loại trừ rằng vụ việc có thể là “một cuộc tấn công”. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Mê cung", "Lebanon", "Hầm ngầm", "Sky News Australia", "Lòng đất", "Bom", "Người mất tích", "Hầm chứa", "Đổ nát", "Đào bới", "Khu cảng", "Cảng", "Sky News", "Mở đường", "Tìm được", "Kênh truyền hình", "Phát hiện"], "link": "http://anninhthudo.vn/the-gioi/phat-hien-me-cung-cac-ham-ngam-duoi-nen-cang-beirut/863047.antd"}