{"id": "35993564", "header": "Vợ chồng đi mua đồ làm tiệc thôi nôi con, tiện tay trộm luôn giỏ tiền của tiệm", "datetime": "2020-08-10T22:34:33.000+07:00", "summary": "Chiều 10-8, Cơ quan Cảnh sát điều tra Công an huyện Đức Huệ ra quyết định bắt giữ người trong trường hợp khẩn cấp đối với Nguyễn Trọng Hữu (SN 1987); khởi tố nhưng cho gia đình bảo lãnh Nguyễn Thị Liên (SN 1990, vợ Hữu, cùng ngụ thị trấn Đông Thành, huyện Đức Huệ) về hành vi trộm cắp tài sản. Được biết, do Liên còn đang nuôi con nhỏ nên được tại ngoại điều tra.", "content": "Khoảng 17 giờ ngày 6-8, Hữu chạy xe máy BS: 62S1-138.29 chở vợ là Nguyễn Thị Liên ra khu vực trung tâm thị trấn Đông Thành để mua đồ dùng về chuẩn bị làm tiệc sinh nhật cho con tròn 12 tháng tuổi sắp đến. Dừng trước tiệm tạp hóa của ông Bùi Văn Hải (SN 1962, ngụ khu phố 2, thị trấn Đông Thành), hai vợ chồng Hữu hỏi mua mấy chai rượu Long An.Trong lúc ông Hải vào trong lấy rượu đem ra, Hữu lúc này đứng tại quầy nhìn thấy có giỏ tiền để trên bàn liền lấy giấu vào người rồi chạy xe máy về xã Hòa Khánh Đông, huyện Đức Hòa.Lúc mở giỏ ra kiểm tra, hai vợ chồng phát hiện bên trong có gần đến 20 triệu đồng. Hữu lấy 5,6 triệu đồng chuộc ĐTDĐ, số còn lại bàn với vợ làm tiệc sinh nhật cho con. Cứ ngỡ mọi chuyện êm xuôi, trót lọt nhưng...Nhận được tin báo của nạn nhân, qua lấy lời khai, trích xuất camera an ninh, các điều tra viên nhanh chóng khoanh vùng, xác định chính xác nghi phạm. Nhưng do vợ chồng Hữu thường vắng nhà nên qua 3 ngày sau khi gây án, Công an huyện Đức Huệ đã bắt giữ trong sự ngỡ ngàng của cả hai vợ chồng, thu hồi được 12,7 triệu đồng. ", "topic": "Pháp luật", "tag": ["Thị trấn Đông Thành", "Công an huyện Đức Huệ", "Làm tiệc", "Nguyễn Trọng Hữu", "Thôi nôi", "Tiệm tạp hóa", "Tiện tay", "Nguyễn Thị Liên", "Trộm", "Đức Huệ", "Tiền của", "Vợ chồng", "Bảo lãnh", "Trộm cắp", "Tại ngoại", "Cơ quan cảnh sát điều tra", "Nuôi con", "Bắt giữ", "Bùi Văn Hải", "Khẩn cấp"], "link": "http://congan.com.vn/vu-an/vo-chong-cung-trom-tien-bi-camera-to-giac_97508.html"}