{"id": "35992469", "header": "Quảng Trị: Thêm 9 trường hợp mắc bệnh bạch hầu trong cộng đồng", "datetime": "2020-08-10T20:11:33.000+07:00", "summary": "Từ ngày 31-7 đến 9-8, địa bàn thôn Sông Ngân, xã Linh Thượng, huyện Gio Linh đã ghi nhận 9 ca bệnh bạch hầu, lứa tuổi mắc bệnh từ 1-12. Các ca bệnh này đang được điều trị tại Trung tâm Y tế huyện Gio Linh. Trước đó, xã Vĩnh Hà, huyện Vĩnh Linh đã đã có 5 trường hợp mắc bệnh này. Như vậy, đến nay, tỉnh Quảng Trị đã ghi nhận 14 ca mắc bệnh bạch hầu.", "content": "Sở Y tế tỉnh Quảng Trị đã kiểm tra, giám sát, chỉ đạo các đơn vị điều tra, xác minh, lấy mẫu xét nghiệm và xử lý ổ dịch tại cộng đồng. Sở đã ra văn bản số 1157/SYT-NVY gửi Trung tâm Y tế huyện Gio Linh về việc tăng cường phòng, chống dịch bệnh bạch hầu.Theo đó, Sở yêu cầu Trung tâm Y tế huyện Gio Linh Tiến hành điều tra, xác minh thông tin và đánh giá các yếu tố nguy cơ liên quan đến bệnh bạch hầu; giám sát, theo dõi chặt chẽ, cách ly y tế bắt buộc các trường hợp mắc và nghi ngờ mắc bệnh tại các ổ dịch. Trung tâm tiến hành điều tra dịch tễ học, lập danh sách các đối tượng tiếp xúc với trường hợp dương tính; tiếp tục lấy mẫu xét nghiệm các trường hợp tiếp xúc với các ca mắc bệnh. Lực lượng chức năng phun hóa chất, khử khuẩn môi trường tại ổ dịch và hộ gia đình có người mắc bệnh hoặc tiếp xúc với trường hợp dương tính. Ngành Y tế rà soát đối tượng tiêm chủng từ năm 2005 đến nay; tổ chức tiêm vét, tiêm bù vắc-xin phòng bệnh bạch hầu cho các đối tượng trong độ tuổi tiêm chủng; phát hiện sớm, khoanh vùng và xử lý kịp thời không để ổ dịch lây lan...Trước đó, ngày 21 đến 24-7, tỉnh Quảng Trị đã ghi nhận năm ca mắc bệnh bạch hầu, có độ tuổi từ 7-9, cùng trú tại hai thôn Bãi Hà Mới và Khe Hót thuộc xã Vĩnh Hà, huyện Vĩnh Linh. Đến ngày 3-8, năm ca bạch hầu ở xã Vĩnh Hà đã được điều trị khỏi bệnh và xuất viện. ", "topic": "Pháp luật", "tag": ["Bệnh bạch hầu", "Bạch hầu", "Thôn Sông Ngân", "Vĩnh Hà", "Linh Thượng", "Quảng Trị", "Vĩnh Linh", "Ca bệnh", "Gio Linh", "Mắc bệnh", "Dương tính", "Lứa tuổi", "Cộng đồng", "Lấy mẫu", "Trường hợp", "Điều trị", "Ghi nhận", "Địa bàn", "Xét nghiệm", "Dịch tễ học"], "link": "https://www.qdnd.vn/xa-hoi/y-te/quang-tri-them-9-truong-hop-mac-benh-bach-hau-trong-cong-dong-631198"}