{"id": "35993582", "header": "Bình Phước: Bắt một đối tượng cố gắng vượt biên trốn cách ly", "datetime": "2020-08-10T22:58:03.000+07:00", "summary": "Công an huyện Bù Đốp, tỉnh Bình Phước cho cho biết, vừa bắt 'nóng' một nam thanh niên khi đang cố gắng vượt biên trái phép sang Campuchia để trốn cách ly.", "content": "Tối 10/8, Thượng tá Nguyễn Anh Tuấn, Trưởng Công an huyện Bù Đốp, tỉnh Bình Phước cho cho biết, vừa bắt “nóng” một nam thanh niên khi đang cố gắng vượt biên trái phép sang Campuchia để trốn cách ly.Đối tượng tên Vũ Mạnh Cường (sinh năm 1992, trú tại thôn 2, xã Đắk Nhau, huyện Bù Đăng).Thiếu tá Điểu Huỳnh Sơn, Đội trưởng Đội an ninh Công an huyện Bù Đốp cho biết thêm, đối tượng bị các lực lượng Công an huyện Bù Đốp và Công an xã Phước Thiện bắt giữ vào lúc 17 giờ 30 phút ngày 10/8 khi đang lẩn trốn tại ấp Điện Ảnh, xã Phước Thiện, huyện Bù Đốp để tìm cách vượt biên sang Campuchia .Hiện đối tượng Cường đã được bàn giao để  tại Trung tâm Y tế huyện Bù Đốp.Trước đó, lúc 14 giờ ngày 9/8, Đồn Biên phòng Hoàng Diệu (đóng chân trên địa bàn huyện Bù Đốp) đã truy bắt đối tượng Vũ Mạnh Cường khi đối tượng này vượt biên trái phép sang Campuchia. Sau đó đã bàn giao đối tượng để thực hiện cách ly tập trung theo quy định tại Trung tâm Y tế huyện Bù Đốp.Tuy nhiên, đến khoảng 5 giờ 30 phút ngày 10/8, thì đối tượng này đã trốn khỏi khu cách ly tập trung. Do đó Ban chỉ đạo phòng, chống COVID-19 huyện Bù Đốp đã chỉ đạo Công an huyện và các ngành chức năng tổ chức truy tìm, đồng thời báo cáo Ban chỉ đạo phòng, chống COVID-19 huyện Bù Đăng phối hợp thực hiện theo quy định.“Dưới sự chỉ đạo trực tiếp của Thượng tá Nguyễn Anh Tuấn, Đội An ninh công an huyện đã nhanh chóng vào cuộc truy tìm đối tượng. Sau gần nửa ngày truy bắt, các lực đã bắt giữ được Vũ Mạnh Cường khi đang cố gắng tìm cách  sang Campuchia,” thiếu tá Điểu Huỳnh Sơn nói./. ", "topic": "Pháp luật", "tag": ["Vượt biên", "Công an huyện Bù Đốp", "Trái phép", "Bình Phước", "Trốn", "Cách ly", "Ấp Điện Ảnh", "Vũ Mạnh Cường", "Đắk Nhau", "Campuchia", "Đồn Biên phòng Hoàng Diệu", "Bù Đăng", "Bù Đốp", "Nguyễn Anh Tuấn", "Đối tượng", "Bắt", "Cố gắng", "Phước Thiện", "Thượng tá", "Thiếu tá"], "link": "http://www.vietnamplus.vn/binh-phuoc-bat-mot-doi-tuong-co-gang-vuot-bien-tron-cach-ly/656797.vnp"}