{"id": "35990444", "header": "Chuyên gia cảnh báo IS trỗi dậy ở quốc gia đang bất ổn vì nội chiến Libya", "datetime": "2020-08-10T17:08:00.000+07:00", "summary": "Các nhà nghiên cứu Mỹ đánh giá tổ chức Nhà nước Hồi giáo (IS) tự xưng vẫn là mối đe dọa lâu dài tại Libya và có thể trỗi dậy trừ khi nội chiến kéo dài tại nước này kết thúc.", "content": "Viện Nghiên cứu Chiến lược (Mỹ) đánh giá rằng IS đang “tái thiết, âm thầm mở rộng cho đến khi đủ năng lực để trở thành kẻ thách thức tại Libya”.Tờ Al Jazeera dẫn nhận định của Viện Nghiên cứu Chiến lược cho rằng IS đang cố “hồi sinh” để tấn công quy mô nhỏ tại Libya. Ông Azeem Ibrahim tại cơ quan này phân tích: “Chúng tiến hành tấn công và giao tranh nhỏ để tham gia vào mạng lưới buôn lậu giữa vùng Hạ Sahara châu Phi tới bờ biển Libya ở phía bắc”.Libya rơi vào khủng hoảng sau cuộc nổi dậy năm 2011 do Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) chống lưng để lật đổ nhà lãnh đạo Muammar Gaddafi.Hiện nay, nội chiến xảy ra tại Libya giữa một bên là chính phủ Đoàn kết dân tộc Libya (GNA) được thế giới ghi nhận “đóng đô” ở phía tây và một bên là lực lượng tự xưng Quân đội Quốc gia Libya (LNA) do Tướng Khalifa Haftar đứng đầu ở phía đông. Thổ Nhĩ Kỳ ủng hộ GNA trong khi Ai Cập, Nga và Các Tiểu vương quốc Ả Rập Thống nhất (UAE) lại đứng về phía LNA.Trong tháng 4/2019, Tướng Haftar tiến hành cuộc phản công chiếm quyền kiểm soát thủ đô Tripoli. Nhưng chiến dịch kéo dài 14 tháng này đã chấm dứt trong tháng 6 khi GNA lật ngược tình thế.IS bị đánh bật khỏi thành phố Sirte (Libya) trong tháng 5/2016. Tại Sirte, IS đã tăng cường nhúng tay vào mạng lưới buôn người và hàng hóa trái phép, đặc biệt là tuyến đường nhập cư qua Libya.Theo Viện Nghiên cứu Chiến lược, IS tại Libya chủ yếu bao gồm phiến quân nước ngoài, đã nhúng sâu vào chính trị địa phương.Tuy nhiên, ông Ibrahim cảnh báo rằng tình hình có thể thay đổi nếu nội chiến tại Libya bị kéo dài. Ông Ibrahim đồng thời khuyến khích cộng đồng quốc tế đảm bảo ổn định tại quốc gia này. ", "topic": "Thế giới", "tag": ["Libya", "Nội chiến", "Trỗi dậy", "IS", "Viện Nghiên cứu chiến lược", "Nhà Nước Hồi Giáo", "Hạ Sahara châu Phi", "Tự xưng", "Bất ổn", "Cảnh báo", "GNA", "Al jazeera", "Nhà nghiên cứu", "Bại trận", "Chuyên gia", "LNA", "Muammar Gaddafi", "Sa mạc", "Tái thiết", "Lâu dài"], "link": "https://baotintuc.vn/the-gioi/chuyen-gia-canh-bao-is-troi-day-o-quoc-gia-dang-bat-on-vi-noi-chien-libya-20200810153457524.htm"}