{"id": "35994307", "header": "Cựu chủ tịch TP Phan Thiết hầu tòa", "datetime": "2020-08-11T01:35:00.000+07:00", "summary": "Sáu bị cáo nguyên là chủ tịch, phó chủ tịch và cán bộ ở TP Phan Thiết, Bình Thuận đã cho chuyển mục đích 170.000 m2 đất trái pháp luật.", "content": "Sáng 10-8, TAND tỉnh Bình Thuận đã đưa sáu bị cáo là cựu quan chức, cán bộ ở TP Phan Thiết ra xét xử sơ thẩm về tội vi phạm các quy định về quản lý đất đai. Một tháng trước, tòa từng mở phiên xử nhưng sau đó tạm hoãn, một trong những lý do là có 39/88 người có quyền lợi, nghĩa vụ liên quan vắng mặt không lý do.Sáu bị cáo gồm Đỗ Ngọc Điệp và Trần Hoàng Khôi (cựu chủ tịch và phó chủ tịch UBND TP Phan Thiết), Phạm Thanh Thái (cựu trưởng Phòng TN&MT), Lê Hồ Khải (nhân viên Phòng TN&MT), Lê Hoàng Anh Tân và Nguyễn Trí (chuyên viên Phòng TN&MT TP Phan Thiết).Vụ án có đến 88 người có quyền lợi, nghĩa vụ liên quan và dự kiến sẽ xét xử trong tám ngày, từ ngày 10 đến 18-8. Bị cáo Khôi, Thái được xem là bị cáo đầu vụ.Theo cáo trạng, lợi dụng chức vụ, quyền hạn được Nhà nước giao trong lĩnh vực quản lý đất đai trên địa bàn TP Phan Thiết, từ tháng 2-2016 đến tháng 12-2018, nhóm bốn bị cáo của Phòng TN&MT đã lập hồ sơ, tham mưu cho phép chuyển mục đích đất trái pháp luật.Hai ông Điệp và Khôi là chủ tịch, phó chủ tịch UBND TP Phan Thiết đã ký quyết định cho phép chuyển mục đích trái với kế hoạch sử dụng đất hằng năm đã được UBND tỉnh Bình Thuận phê duyệt. Các bị cáo đã cố tình cho chuyển mục đích trái pháp luật 132 thửa đất với tổng diện tích hơn 170.000 m2 làm phá vỡ quy hoạch, kế hoạch sử dụng đất của TP Phan Thiết.Hành vi của các bị cáo là nguy hiểm cho xã hội, xâm hại trực tiếp đến trật tự quản lý đất đai, đô thị trên địa bàn TP Phan Thiết. Đặc biệt, nó đã làm phá vỡ quy hoạch, kế hoạch sử dụng đất đã được UBND tỉnh phê duyệt, xâm hại hoạt động đúng đắn của các cơ quan nhà nước, làm giảm hiệu lực quản lý nhà nước và lòng tin của nhân dân đối với công tác quản lý đất đai, đô thị tại địa phương.Trong ngày xét xử đầu tiên, sau khi VKS công bố cáo trạng, HĐXX TAND tỉnh Bình Thuận đã tập trung thẩm vấn làm rõ vai trò của từng bị cáo. Cụ thể, tòa làm rõ hành vi của bị cáo Đỗ Ngọc Điệp, người trực tiếp ký 32 quyết định cho phép chuyển mục đích với hơn 46.000 m2 đất nhưng lại không có văn bản thẩm định nhu cầu sử dụng đất theo quy định. Ngoài ra, bị cáo này còn đưa những quy định đã hết hiệu lực áp dụng làm căn cứ để ký những quyết định này.Bị cáo Trần Hoàng Khôi, người ký 100 quyết định cho chuyển mục đích từ đất nông nghiệp sang đất ở trái pháp luật với tổng diện tích hơn 124.000 m2. Quá trình điều tra xác định bị can Khôi ký các quyết định trên là cố ý bởi biết rất rõ các căn cứ, trình tự, thủ tục.Đáng chú ý, có những hồ sơ chuyển mục đích sử dụng đất của các trường hợp như ông Mai Văn Triệu, bà Nguyễn Thị Như Trang chính bị cáo Khôi ký trả hồ sơ vì không đủ điều kiện. Ấy thế nhưng sau đó cũng chính bị cáo Khôi đã ký quyết định cho chuyển mục đích đất, dù căn cứ và điều kiện không có gì thay đổi.Thậm chí, khi Phòng Quản lý đô thị báo cáo về những hồ sơ không phù hợp với quy hoạch, kế hoạch nhưng bị cáo Khôi không cho kiểm tra, đối chiếu để dừng giải quyết mà vẫn ký các quyết định trái pháp luật.Đặc biệt, bị cáo Phạm Thanh Thái đã không thực hiện đúng các quy định về pháp luật đất đai, điển hình là 32 hồ sơ chuyển cho ông Đỗ Ngọc Điệp ký đều không có văn bản thẩm định.Trong 97/100 hồ sơ chuyển cho bị cáo Trần Hoàng Khôi ký có 76 hồ sơ được Phòng Quản lý đô thị thông báo vị trí thửa đất đối chiếu với quy hoạch chưa đúng. Cụ thể, các thửa đất này là đất trồng cây lâu năm hoặc chỉ một phần đất ở xen lẫn với các loại đất khác chứ không phải là đất ở hoàn toàn. Tuy nhiên, bị cáo Thái không cho kiểm tra mà còn ký tờ trình đề nghị chuyển mục đích trái pháp luật.129 hồ sơ mà Thái ký tờ trình đề nghị hai bị cáo Điệp và Khôi cho phép chuyển mục đích trái pháp luật có diện tích 169.000 m2, theo định giá là hơn 13 tỉ đồng…Hôm nay, 11-8, tòa tiếp tục phần xét hỏi.Do phiên tòa diễn ra vào thời điểm dịch bệnh COVID-19 đang có diễn biến phức tạp nên công tác phòng, chống dịch được triển khai nghiêm ngặt. Những người tham dự phiên tòa bắt buộc phải đeo khẩu trang, dùng thuốc sát khuẩn và đảm bảo khoảng cách an toàn. ", "topic": "Pháp luật", "tag": ["Phan Thiết", "Đỗ Ngọc Điệp", "Trần Hoàng Khôi", "Lê Hồ Khải", "Phạm Thanh Thái", "Xét xử", "Lê Hoàng Anh Tân", "Bị cáo", "Trái pháp luật", "Nguyễn Trí", "Đất đai", "Chủ tịch ubnd thành phố", "Chuyên viên", "Phá vỡ", "Chủ tịch", "Mục đích", "Cố tình", "Quy hoạch", "Sơ thẩm", "Phó chủ tịch"], "link": "https://plo.vn/phap-luat/cuu-chu-tich-tp-phan-thiet-hau-toa-930775.html"}