{"id": "35991183", "header": "Bị tố khiếm nhã với BonBon Girls 303, MC Dương Địch lên tiếng đáp trả gay gắt", "datetime": "2020-08-10T18:13:47.000+07:00", "summary": "Trong chương trình 'Thanh Xuân Hoàn Du Ký', một blogger đã chỉ ra MC Dương Địch có một số yêu cầu khá khiếm nhã với nhóm nhạc nữ BonBon Girls 303. Không lâu sau đó, anh đã lên tiếng đáp trả.", "content": "Trong tập mới nhất của chương trình tống nghệ với sự tham gia của nhóm nhạc nữ (Kẹo Cứng Thiếu Nữ 303), một  đã bất ngờ lên tiếng chỉ ra MC Dương Địch của chương trình có yêu cầu khá khiếm nhã với các cô gái của nhóm nhạc này.Cụ thể, trong phần  vũ đạo, MC Dương Địch đã có những hành động thái quá: Cử chỉ chống tay nằm nghiêng rồi lắc mông dành cho Triệu Việt thực sự quá kì quặc. Phần thử thách cho càng là điều khó chấp nhận được. Động tác gần như nằm xuống và bò (nhảy) như một con ếch khiến cô phải bó tay và “đầu hàng”. Các thách thức này đều có phần hơi tế nhị, đặc biệt là khi BonBon Girls 303 đều mặc váy ngắn.Blogger viết: \"Thật khó để nói đôi lời về chương trình này tối nay. Trong trò chơi nhảy tiếp sức, trong khi váy của các cô gái (ý chỉ các thành viên của BonBon Girls 303) rất ngắn, một vị MC nào đó đã thực hiện động tác bò lên xuống trên sàn để cô gái khác làm theo. Quả nhiên, con gái nhỏ đi show tống nghệ thật khó\". Tính đến hiện tại, bài viết này của blogger đã đạt 1.170.000 lượt thích, 31.000 thảo luận, 6.852 lượt chia sẻ.Sau khi  lên bài, netizen Trung chia làm hai luồng ý kiến khác nhau. Một bên cho rằng đây là trò chơi ra thách thức sao cho đối thủ không làm được. Những điệu nhảy thông thường khác chắc chắn sẽ không làm khó các thành viên của BonBon Girls 303. Vậy nên Dương Địch làm vậy cũng không có gì quá đáng cả, họ có quyền từ chối, không ai bắt buộc phải làm theo cả. Phía còn lại thì cho rằng hành động của Dương Địch hơi khiếm nhã, đặc biệt là khi các cô nàng mặc váy ngắn, rất dễ \"lộ hàng\".Không lâu sau đó, ngay dưới phần bình luận, MC Dương Địch đã lên tiếng đáp trả  về vụ việc này: \"Bạn có thể đừng đăng đoạn này để dắt mũi dư luận được không? Trong chương trình, tôi luôn hết lòng chiếu cố những đàn em. Mục đích của trò chơi là thực hiện những động tác khó để làm đối phương bối rối, không thể thực hiện được. Động tác đầu tiên tôi nhảy, đó là động tác nhảy của Thẩm Mộng Thần biểu diễn trong \"Tỷ Tỷ Đạp Gió Rẽ Sóng\". Tôi không thể làm điều đó theo tiêu chuẩn của cô ấy, nhưng hoàn toàn không có gì đáng ghê tởm như bạn nói.Hành động sau đó của tôi là nhảy cóc, khi bạn xem nội dung chương trình thì thấy chị Lưu Đào và Trương Nghệ Phàm đã bị hành động của tôi làm cho bối rối và bỏ cuộc. Thật ra lúc đó là Phạm Thừa Thừa (Dương Địch 1 đội và Thừa Thừa 1 đội). Tổ ê-kíp đã để tăng hiệu ứng cho chương trình. Phạm Thừa Thừa đã ra tay xấu xa rồi, tôi phải đánh bại cậu ấy vì Thừa Thừa và tôi đang trong cuộc chiến giành lấy chiến thắng. Mẹ tôi cũng sử dụng Weibo và theo dõi tin tức về tôi. Tôi sẽ làm tới cùng những bình luận ác ý về mẹ tôi vì bà không liên quan gì tới những việc này.\"Bạn nghĩ sao về việc này? Hãy chia sẻ cùng với HHT nhé! ", "topic": "Giải trí", "tag": ["BonBon Girls 303", "Dương Địch", "Khiếm nhã", "Blogger", "MC", "Đáp trả", "Nhóm nhạc", "Lên tiếng", "Gay gắt", "Tống", "Kì quặc", "Váy ngắn", "Động tác", "Nằm nghiêng", "Đôi lời", "Nghệ", "Ếch"], "link": "https://hoahoctro.tienphong.vn/hht-giai-tri/bi-to-khiem-nha-voi-bonbon-girls-303-mc-duong-dich-len-tieng-dap-tra-gay-gat-1703060.tpo"}