{"id": "35993121", "header": "Bệnh nhân 816 ở Đà Nẵng đã đi dạo phố cổ Hà Nội và Cát Bà, Hải Phòng", "datetime": "2020-08-10T21:25:03.000+07:00", "summary": "Bệnh nhân 816 ở Đà Nẵng (chồng là bệnh nhân số 751) đã có hành trình di chuyển đến nhiều nơi tại Đà Nẵng, từng đi tham quan phố cổ ở Hà Nội và đi du lịch ở đảo Cát Bà, Hải Phòng.", "content": "Bệnh nhân 816 ở Đà Nẵng (chồng là bệnh nhân số 751) đã có hành trình di chuyển đến nhiều nơi tại Đà Nẵng, từng đi tham quan phố cổ ở Hà Nội và đi du lịch ở đảo Cát Bà, Hải Phòng.Chiều 10-8, Ban chỉ đạo phòng chống dịch TP Đà Nẵng thông tin về kết quả điều tra dịch tễ trường hợp bệnh nhân 816 là L.T.T. làm nghề giáo viên tại Đà Nẵng. Theo đó, bệnh nhân di chuyển đến nhiều điểm tại Hà Nội, Hải Phòng...Cụ thể, bệnh nhân sống cùng gia đình tại tòa A3 Chung cư Vicoland, phường Nại Hiến Đông, quận Sơn Trà, TP Đà Nẵng, chồng bệnh nhân là ca bệnh số 751.Ngày 16-7, bệnh nhân chở con gái đi học cờ vua tại trường tiểu học Ngô Gia Tự, quận Sơn Trà. Sau đó bệnh nhân đi chợ An Hải Đông, quận Sơn Trà (phía sau cổng chợ).Từ ngày 17-7 đến 19-7, bệnh nhân làm giám thị coi thi tuyển sinh lớp 10 tại điểm thi Nguyễn Chí Thanh, (nhiều phòng ở tầng 2, 3 trong đó có phòng 13). Trong quá trình coi thi có tiếp xúc gần với: cô N.H.K.O (giáo viên trường THPT Thái Phiên, quận Thanh Khê), cô P.T.H (phường Mân Thái, quận Sơn Trà), cô N.T.B (phường An Hải Bắc, quận Sơn Trà).Từ ngày 19-7 đến 20-7, bệnh nhân ở tại phòng, tòa A3 Chung cư Vicoland, không tiếp xúc với ai.Chiều 21-7, bệnh nhân cùng con gái đi chợ An Hải Bắc, quận Sơn Trà mua quần áo.Sáng 22-7, bệnh nhân đi chợ Cồn và đến cửa hàng Duy Nhân ở sát cổng chợ Cồn để mua đồ khô.Khoảng 11 giờ 30 phút ngày 22-7, bệnh nhân đến bưu điện tại ngã 5 đường Ngô Quyền (không rõ địa chỉ) để gửi bưu phẩm và đến nhà ngoại ăn trưa tại đường Ngô Quyền, phường An Hải Bắc, quận Sơn Trà, sau đó bệnh nhân cùng con trở về Chung cư Vicoland. Những người trong gia đình nhà ngoại tiếp xúc với bệnh nhân: L.T.H (1955); N.T.H (1957); L.Ng.H (1990); L.Th.L.A (1992); L. Th. Ng. Ph (2019).Chiều 22-7, bệnh nhân chở con gái đi học cờ vua tại trường tiểu học Ngô Gia Tự, quận Sơn Trà, tiếp xúc với N. V. H (là bệnh nhân số 736).Khoảng 18 giờ 30 phút ngày 22-7, bệnh nhân đến trường tiểu học Ngô Gia Tự để đón con gái. Sau khi đón con đi học về, bệnh nhân ghé đến chào 1 bạn (ở Đồng Nai) sau đó trình bày lí do, xin phép về. Mấy bạn bảo chụp ảnh nên ngồi xuống, vừa lúc đó bạn bệnh nhân là bệnh nhân số 680 đến, cùng ngồi xuống chụp ảnh và sau đó đi về luôn không tham dự cùng các bạn.Khoảng 7 giờ ngày 23-7, bệnh nhân cùng con ăn sáng tại quán Miến lươn tại khu Chung cư A2 Vicoland.Khoảng 8 giờ 30 ngày 23-7, bệnh nhân cùng con đi xe máy đến sân bay Đà Nẵng để đi Hà Nội trên chuyến bay BN7162 (số ghế 27K và 27H).Khoảng 14 giờ ngày 23-7, em bệnh nhân Ng.X.B (Hà Nội) lái xe chở bệnh nhân và con về chung cư Vinacomex 21, ngã ba Bala ngõ 804 đường Quang Trung, Hà Đông, Hà Nội.Sáng 24-7, bệnh nhân cùng con và cháu gái (là con của Ng.X. đi xe máy dạo chơi phố cổ Hà Nội. Trong quá trình đi có dừng lại mua nước ở Highland coffee đối diện công viên Lê Nin. Sau đó đến phố hàng Đào - phố cổ Hà Nội, nhưng vì đi ngược chiều nên được một công an phường và một dân quân phường nhắc nhở (có tiếp xúc) và chỉ đi đến hồ Hoàn Kiếm.Tại đây bệnh nhân gửi xe (tiếp xúc với một người giữ xe) và có nhờ một người chụp ảnh dạo chụp ảnh, sau đó cả ba người quay về chung cư Vinacomex 21.Tối 24-7, bệnh nhân cùng con và gia đình Ng.X.B, bố và mẹ của Ng.X.B, đi ăn tối tại nhà hàng Pao quán, Hà Cầu, quận Hà Đông, Hà Nội. Tại đây, bệnh nhân gặp chồng (là bệnh nhân số 751, lúc này vẫn chưa được xét nghiệm với virus SARS-CoV-2). Sau đó, khoảng 21 giờ cùng ngày, mọi người cùng nhau đi uống cà phê ở quận Hà Đông, Hà Nội (không nhớ rõ địa chỉ).Sáng 25-7, bệnh nhân cùng chồng và con đi tàu hỏa đến TP Hải Phòng lúc 9 giờ 20 (toa số 11, không nhớ số ghế). Sau đó cả gia đình đón taxi về khách sạn Zen đường Mạc Quyết, Dương Kinh, TP Hải Phòng.Sáng 26-7, bệnh nhân cùng chồng và con đến thị trấn Cát Bà, huyện Cát Hải, TP Hải Phòng bằng xe đơn vị Sư đoàn 363 (đi cùng 1 người lái xe). Trên đường đi có uống cà phê nhưng không nhớ rõ địa chỉ.Trưa ngày 26-7, bệnh nhân cùng chồng, con (và người lái xe) ăn trưa tại nhà hàng Viễn Dương, đường Núi Ngọc, thị trấn Cát Bà, huyện Cát Hải, Hải Phòng.Tối ngày 26-7, bệnh nhân cùng chồng, con (và người lái xe) ăn tối tại quán Bánh đa Bà Cụ, Hải Phòng, sau đó trở về khách sạn.Ngày 27-7, chồng bệnh nhân đi máy bay về TP Cam Ranh, Khánh Hòa. Bệnh nhân và con đi máy bay về Đà Nẵng trên chuyến bay VJ721 số ghế 16 (trên chuyến bay chỉ có 9 hành khách). Sau khi về Đà Nẵng, bệnh nhân cùng con về nhà ngoại ăn tối, khoảng 19 giờ cùng ngày, bệnh nhân đến cửa hàng Nongpro tại 815 - 817 đường Ngô Quyền, quận Sơn Trà mua bún (chỉ đứng ngoài đường, tiếp xúc 1 nhân viên, có đeo khẩu khang), sau đó trở về Chung cư Vicoland.Sáng ngày 28-7, bệnh nhân và con ăn sáng tại quán Miến lươn ở khu Chung cư A2 Vicoland (lúc này quán không có khách), sau đó đi siêu thị Coopmart ở phường Nại Hiên Đông, quận Sơn Trà, sau đó trở về Chung cư Vicoland. Khoảng 17 giờ cùng ngày, bệnh nhân đến quán tạp hóa trên đường Nguyễn Trung Trực (không rõ địa chỉ) mua gạo.Ngày 28-7 đến 29-7 (không nhớ rõ ngày), bệnh nhân đến hai nhà thuốc, một nhà thuốc nằm tại ngã tư Dương Văn Nga - Vân Đồn và một nhà thuốc bên cạnh chợ Nại Hiên Đông, quận Sơn Trà.Khoảng 9 giờ ngày 30-7, bệnh nhân đến trường Phan Châu Trinh lấy hai hộp khẩu trang (không tiếp xúc với ai) sau đó trở về Chung cư Vicoland.Từ ngày 30-7 đến 06-8, bệnh nhân tự cách ly ở nhà.Ngày 7-8, sau khi chồng bệnh nhân có kết quả xét nghiệm dương tính với virus SARS-CoV-2, bệnh nhân được đưa đi cách ly tại 232 Nguyễn Công Trứ, quận Sơn Trà, TP Đà NẵngNgày 8-8, Trung tâm kiểm soát bệnh tật thành phố Đà Nẵng nhận được mẫu xét nghiệm dịch hầu họng của bệnh nhân và ngày 9-8 có kết quả dương tính với virus SARS-CoV-2.Hiện tại bệnh nhân được cách ly, điều trị tại Bệnh viện dã chiến Hòa Vang. ", "topic": "Pháp luật", "tag": ["Chung cư Vicoland", "Phố cổ Hà Nội", "Đảo Cát Bà", "Coi thi", "Tiểu học Ngô Gia Tự", "Cát Bà", "Bệnh nhân", "Hải Phòng", "Quận Sơn Trà", "Chợ Cồn", "Nại Hiến Đông", "Chợ An Hải Bắc", "Đường Ngô Quyền", "Đi tham quan", "Đà Nẵng", "Chung cư A2 Vicoland", "Vinacomex 21", "Cửa hàng Duy Nhân", "Giám thị", "Chợ An Hải Đông"], "link": "https://nhandan.com.vn/tin-tuc-y-te/benh-nhan-816-o-da-nang-da-di-dao-pho-co-ha-noi-va-cat-ba-hai-phong-612362/"}