{"id": "35990291", "header": "Thanh Hóa: Nguyên 5 cán bộ, công chức lập khống hồ sơ đền bù hầu tòa", "datetime": "2020-08-10T17:15:34.000+07:00", "summary": "Lợi dụng chức vụ, quyền hạn các bị cáo nguyên là cán bộ, công chức thuộc UBND TP Thanh Hóa đã câu kết, lập khống hồ sơ để tăng tiền chênh lệch đền bù, gây thất thoát ngân sách Nhà nước 1,4 tỉ đồng.", "content": "Ngày 10/8, TAND tỉnh Thanh Hóa đưa ra xét xử sơ thẩm đối với các bị cáo gồm: Nguyễn Văn Đức (SN 1987; ngụ phố Ngô Quyền, phường Điện Biên, TP Thanh Hóa); Dương Văn Trung (SN 1990; ngụ xã Quảng Trung, huyện Quảng Xương, tỉnh Thanh Hóa); Phạm Tiến Độ (SN 1956; ngụ phường Đông Hải, TP Thanh Hóa); Tống Quang Thái (SN 1976; ngụ phường Đông Thọ, TP Thanh Hóa) nguyên cán bộ Ban giải phóng mặt bằng và Tái định cư TP Thanh Hóa (Ban GPMB –TĐC TP Thanh Hóa) và Khâu Thị Phượng (SN 1979; ngụ phường Đông Sơn, TP Thanh Hóa), nguyên Phó chủ tịch UBND phường Đông Hải. Các bị cáo bị VKSND cùng cấp truy tố về tội “Thiếu trách nhiệm gây hậu quả nghiêm trọng” và tội “Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ”.Theo hồ sơ, từ tháng 1/2016, Nguyễn Văn Đức và Dương Văn Trung là cán bộ Ban GPMB –TĐC TP Thanh Hóa được giao nhiệm vụ chủ trì và trực tiếp thực hiện công tác kiểm kê, giải phóng mặt bằng đối với diện tích đất bị thu hồi tại đường Lễ Môn và đường Vạn Sơn (phường Đông Hải, TP Thanh Hóa) để phục vụ đầu tư, xây dựng dự án số 2 khu đô thị Đông Hải.Lợi dụng nhiệm vụ được giao, Nguyễn Văn Đức bàn với Dương Văn Trung trao đổi, hướng dẫn và thỏa thuận với các hộ dân thuộc diện bị thu hồi đất đã được lập biên bản kiểm kê để sửa chữa, ghi nhận hoa màu là lúa và rau ngổ.Sau đó, các bị cáo này đã tẩy xóa hàng chục biên bản kiểm kê thực tế hoa màu từ lúa thành hoa ly để tăng tiền chênh lệch đền bù đất, gây thiệt hại cho Nhà nước trên 1,4 tỷ đồng.Các bị cáo móc nối với bị cáo Phạm Tiến Độ trao đổi, hướng dẫn, thỏa thuận với 2 hộ dân để lập khống hồ sơ bồi thường hoa màu gây thiệt hại cho ngân sách nhà nước số tiền gần 60 triệu đồng. Căn cứ kết quả điều tra, có đủ cơ sở khẳng định Phạm Tiến Độ đã giúp sức tích cực cho Đức và Trung.Bị cáo Tống Quang Thái với tư cách là Phó Giám đốc Ban GPMB-TĐC TP Thanh Hóa và Khâu Thị Phượng- Phó chủ tịch UBND phường Đông Hải được giao nhiệm vụ phụ trách chính công tác giải phóng mặt bằng dự án khu đô thị Đông Hải đã không kiểm tra, giám sát việc thực hiện nhiệm vụ của Đức và Trung. Điều này đã tạo sơ hở cho các đối tượng này tẩy xóa, lập khống hồ sơ đền bù gây thiệt hại ngân sách Nhà nước. Hành vi của Tống Quang Thái gây thiệt hại cho ngân sách nhà nước là 1,4 tỉ đồng; Khâu Thị Phượng hơn 469 triệu đồng.Sáng 10/8, HĐXX làm thủ tục, thẩm tra lý lịch 5 bị cáo. Nhiều người có quyền lợi, nghĩa vụ liên quan đã không có mặt tại phiên tòa, trong đó có ông Vũ Đức Kính, Phó chủ tịch UBND TP Thanh Hóa – Chủ tịch Hội đồng GPMB dự án trên (hiện đang làm Chủ tịch UBND huyện Triệu Sơn). Các bị cáo và luật sư đề nghị HĐXX triệu tập những người có quyền lợi, nghĩa vụ liên quan tới phiên tòa.Chủ tọa phiên tòa là ông Hà Huy Hùng, Phó chánh án TAND tỉnh Thanh Hóa sau khi hội ý đã quyết định cho phiên tòa tiếp tục diễn ra, bởi những người vắng mặt không ảnh hưởng tới quá trình xét xử. ", "topic": "Pháp luật", "tag": ["UBND TP Thanh Hóa", "Khống", "Phạm Tiến Độ", "Khâu Thị Phượng", "Tống Quang Thái", "Dương Văn Trung", "Hầu tòa", "Đền bù", "Ban GPMB", "UBND phường Đông Hải", "TAND tỉnh Thanh Hóa", "Nguyễn Văn Đức", "Thanh Hóa", "Lợi dụng chức vụ", "TĐC", "Kiểm kê", "Khu đô thị Đông Hải", "Công chức", "Giải phóng mặt bằng", "Phố Ngô Quyền"], "link": "https://conglyxahoi.net.vn/toa-an/cau-chuyen-phap-dinh/thanh-hoa-nguyen-5-can-bo-cong-chuc-lap-khong-ho-so-den-bu-hau-toa-52312.html"}