{"id": "35990529", "header": "Dân mạng cứu người phụ nữ tự tử trên sóng livestream", "datetime": "2020-08-10T17:26:00.000+07:00", "summary": "Phát hiện một phụ nữ ở Lampang (Thái Lan) định tự sát khi đang phát sóng trực tiếp, nhiều người theo dõi nhanh chóng gọi cứu hộ để ngăn chặn hành động dại dột.", "content": "Một phụ nữ 32 tuổi ở Lampang, Thái Lan khiến nhiều người theo dõi hoảng hốt khi tuyên bố trên trang cá nhân vào ngày 3/8 rằng sẽ tự tử. Nguyên nhân là sau khi chia tay bạn trai, cô rơi vào nợ nần chồng chất.Trước đó, cô cho biết đã cố gắng tỏ ra mạnh mẽ khi được triệu tập đến tòa song lúc yêu cầu sự giúp đỡ từ bạn trai, cô bị anh ta từ chối.Trên sóng livestream ngày 6/8, người phụ nữ cố tình uống nhiều thuốc ngủ để tự sát. Một số người theo dõi đã nhanh chóng liên hệ dịch vụ cứu hộ của một bệnh viện tới ngăn chặn hành động dại dột.Theo , người phụ nữ được cứu kịp thời và hiện sức khỏe đã ổn định. Người này nói với truyền thông địa phương rằng bạn trai cô (50 tuổi) vốn nghiện cờ bạc và rời bỏ cô khi cả hai gặp khủng hoảng tài chính. Việc phải đối diện với nhiều khó khăn cùng lúc khiến cô muốn quyên sinh.Tháng 4 vừa qua, Yeosoon, BJ (Broadcasting Jokey – MC trực tuyến) nổi tiếng tại Hàn Quốc cũng khiến nhiều người hâm mộ sốc khi cắt cổ tay ngay trên sóng livestream. Trước đó, cô có nhiều dấu hiệu bất ổn về tinh thần.Nhận được thông tin, một nữ MC trực tuyến khác tên Doa đã lập tức báo cảnh sát. Yeosoon sau đó được đưa đến bệnh viện điều trị.Trước hành động gây sốc trên sóng livestream, Yeosoon từng nói trong một video rằng cô mắc chứng trầm cảm, rối loạn hoảng sợ do thường xuyên bị dân mạng tấn công bằng những bình luận ác ý. Những lời lẽ nặng nề, xúc phạm khiến cô sợ hãi, ám ảnh và nảy sinh tâm lý tự sát. ", "topic": "Pháp luật", "tag": ["Tự tử", "Dại dột", "Tự sát", "Phát sóng trực tiếp", "Cứu", "Cứu hộ", "Phụ nữ", "Thái Lan", "The Nation", "Thuốc ngủ", "Ngăn chặn", "Chồng chất", "Hoảng hốt", "Bạn trai", "Nợ nần", "Theo dõi", "Hành động", "Quyên sinh", "Nhanh chóng", "Khủng hoảng tài chính"], "link": "https://zingnews.vn/dan-mang-cuu-nguoi-phu-nu-tu-tu-tren-song-livestream-post1117296.html"}