{"id": "35993454", "header": "TP Hồ Chí Minh xử phạt 841 trường hợp không đeo khẩu trang nơi công cộng", "datetime": "2020-08-10T22:03:33.000+07:00", "summary": "Chiều 10-8, tại cuộc họp giao ban trực tuyến về công tác phòng, chống dịch bệnh Covid-19 của Ban chỉ đạo phòng chống dịch bệnh Covid-19 TP Hồ Chí Minh, lãnh đạo thành phố cho biết từ 5-8 đến nay, thành phố đã xử phạt 841 trường hợp không đeo khẩu trang nơi công cộng, với tổng số tiền phạt hơn 160 triệu.", "content": "Chiều 10-8, tại cuộc họp giao ban trực tuyến về công tác phòng, chống dịch bệnh Covid-19 của Ban chỉ đạo phòng chống dịch bệnh Covid-19 TP Hồ Chí Minh, lãnh đạo thành phố cho biết từ 5-8 đến nay, thành phố đã xử phạt 841 trường hợp không đeo khẩu trang nơi công cộng, với tổng số tiền phạt hơn 160 triệu.Có 21 quận, huyện đã tiến hành xử phạt, riêng quận 9, huyện Nhà Bè và huyện Cần Giờ chưa có trường hợp bị phạt vì hành vi không đeo khẩu trang nơi công cộng.Theo báo cáo của Sở Y tế thành phố, tính đến 8 giờ ngày 10-8, thành phố có 305 người có triệu chứng viêm hô hấp đang được cách ly theo dõi và xét nghiệm chẩn đoán tại các khu cách ly của các bệnh viện. Không trường hợp nào có triệu chứng nặng, 230 trường hợp đã có kết quả âm tính, 75 trường hợp còn lại đang chờ kết quả. Các đơn vị y tế đã phối hợp chính quyền địa phương tổ chức khoanh vùng, xử lý ổ dịch theo quy định, tiếp tục truy vết, điều tra người tiếp xúc để cách ly y tế và xét nghiệm kiểm tra.Tại cuộc họp, Sở Giao thông vận tải TP Hồ Chí Minh cũng đã thông tin về chuyến xe của hãng Ngọc Sáng đi từ bến xe Nước Ngầm, Hà Nội vào TP Hồ Chí Minh. Theo Sở Giao thông vận tải, có năm hành khách trên xe đến bến xe Miền Đông và có bốn hành khách đã đi về các tỉnh miền tây. Sau khi nhận được thông báo khẩn của Bộ Y tế vào tối 9-8, ngành chức năng đã liên hệ được với bốn hành khách trên chuyến xe này, yêu cầu họ đến địa phương làm thủ tục xét nghiệm cũng như thực hiện các hướng dẫn y tế. Còn một hành khách chưa liên lạc được, sở cũng yêu cầu đơn vị quản lý xe trên tiếp tục tìm kiếm, liên lạc. Riêng tài xế, nhân viên trên chuyến xe hãng Ngọc Sáng đã đi khai báo y tế và thực hiện các thủ tục theo quy định.Phát biểu tại cuộc họp, Chủ tịch UBND TP Hồ Chí Minh Nguyễn Thành Phong cho biết, thành phố đang kiểm soát tốt tình hình. Thời gian tới, Chủ tịch UBND thành phố yêu cầu tiếp tục phát huy vai trò của người đứng đầu trong việc phòng chống dịch; trong đó chủ tịch UBND quận, huyện, phường, xã, thị trấn, giám đốc các sở ngành tập trung chỉ đạo phòng chống dịch, không “khoán trắng” cho cấp dưới.Các đơn vị cần chú trọng khâu tổ chức phòng, chống dịch, từng khâu đều có phân công cán bộ giám sát triệt để, không để tình trạng trên nóng, dưới lạnh, trên triển khai quyết liệt, dưới thờ ơ, đồng thời phải thay đổi mạnh mẽ phương thức lãnh đạo để phù hợp với tình hình mới, nhằm phòng, chống dịch bệnh Covid-19 có hiệu quả. ", "topic": "Pháp luật", "tag": ["Khẩu trang", "Đeo", "Công cộng", "Xử phạt", "Tiền phạt", "Giao ban", "Cuộc họp", "Ngọc Sáng", "Dịch bệnh", "Trường hợp", "Nhà bè", "Tổng số", "Cần Giờ", "Quận 9", "Khu cách ly", "Bến xe Nước Ngầm", "Theo quy định", "Thành phố", "Online", "Xét nghiệm"], "link": "https://nhandan.com.vn/tin-tuc-y-te/tp-ho-chi-minh-xu-phat-841-truong-hop-khong-deo-khau-trang-noi-cong-cong-612363/"}