{"id": "35993869", "header": "Gỡ vướng về công tác giải phóng mặt bằng trên địa bàn TP. Vũng Tàu", "datetime": "2020-08-10T23:08:03.000+07:00", "summary": "Chiều 10/8, ông Lê Tuấn Quốc, Phó Chủ tịch UBND tỉnh chủ trì buổi làm việc với UBND TP.Vũng Tàu để nghe báo cáo về các khó khăn, vướng mắc trong công tác giải phóng mặt bằng (GPMB) và đầu tư xây dựng cơ bản trên địa bàn TP.Vũng Tàu.", "content": "Theo báo cáo của TP.Vũng Tàu, hiện nay trên địa bàn TP.Vũng Tàu có 3 dự án có sự chênh lệch giữa giá đất đã thu hồi, bồi thường theo Luật Đất đai 2003 và giá đất thu hồi, bồi thường theo Luật Đất đai 2013 (Trường Tiểu học Bến Nôm; Nâng cấp cải tạo đường Ngô Quyền giai đoạn II; Trung tâm hành chính TP.Vũng Tàu). Sự chênh lệch số tiền khá lớn giữa 2 văn bản luật về đất đai, gây bức xúc cho người dân, nhiều hộ dân nhận tiền nhưng không bàn giao mặt bằng, nhiều hộ kiên quyết không nhận tiền và tiếp tục khiếu nại về giá đất đền bù gây khó khăn cho UBND TP.Vũng Tàu trong việc triển khai các dự án. Do đó, UBND TP.Vũng Tàu kiến nghị UBND tỉnh xem xét, quyết định hỗ trợ chênh lệch theo thẩm quyền hoặc xin ý kiến của Thủ tướng Chính phủ theo quy định tại Điều 25, Nghị định số 47/2014 ngày 15/5/2014 của Chính phủ.Ngoài ra, UBND TP.Vũng Tàu cũng đề nghị UBND tỉnh cho khảo sát lại giá đất tại các dự án như: Khu tái định cư Tây Bắc đường AIII; Khu Trung tâm Chí Linh; Trụ sở Công an thành phố Vũng Tàu. Đồng thời, xem xét chính sách hỗ trợ đối với các trường hợp xây dựng nhà trái phép trên đất nông nghiệp thuộc các dự án như: Trường Mầm non Rạch Dừa (phường Rạch Dừa); Khu tái định cư 10ha (phường 10)…Cho ý kiến về các nội dung mà TP. Vũng Tàu phản ánh, ông Lê Tuấn Quốc yêu cầu Sở TN-MT, Sở Xây dựng, Văn phòng UBND tỉnh và các đơn vị liên quan phối hợp với UBND TP. Vũng Tàu nghiên cứu, tham mưu cho UBND tỉnh về những nội dung mà UBND TP.Vũng Tàu đã kiến nghị, hạn chót 15/9 báo cáo UBND tỉnh để giải quyết. Trong thời gian tới, UBND tỉnh sẽ tổ chức những buổi làm việc với TP.Vũng Tàu về từng vấn đề cụ thể, để giải quyết dứt điểm những khó khăn, vướng mắc trong công tác GPMB trên địa bàn TP.Vũng Tàu. ", "topic": "Nhà đất", "tag": ["UBND TP.Vũng Tàu", "TP.Vũng Tàu", "Lê Tuấn Quốc", "Giải phóng mặt bằng", "Vũng Tàu", "Xây dựng cơ bản", "Luật Đất đai 2003", "Vướng", "Buổi làm việc", "Gỡ", "Luật Đất đai 2013", "Vướng mắc", "Giá đất", "Trên địa bàn", "Đường Ngô Quyền", "Khu Trung tâm Chí Linh", "Chủ tịch tỉnh", "Khu tái định cư 10ha", "Chủ trì", "Chênh lệch"], "link": "http://www.baobariavungtau.com.vn/kinh-te/202008/go-vuong-ve-cong-tac-giai-phong-mat-bang-tren-dia-ban-tp-vung-tau-906323/"}