{"id": "35990485", "header": "Nước rút hoàn thiện Đề án cải cách thực chất và toàn diện kiểm tra chuyên ngành", "datetime": "2020-08-10T17:09:00.000+07:00", "summary": "Trong tháng 8/2020, Tổng cục Hải quan cần hoàn thiện dự thảo Đề án Cải cách mô hình kiểm tra chất lượng, kiểm tra an toàn thực phẩm đối với hàng hóa nhập khẩu báo cáo Bộ Tài chính trình Thủ tướng Chính phủ.", "content": "Đó là chỉ đạo của Thứ trưởng Bộ Tài chính Vũ Thị Mai tại cuộc họp bàn về nội dung Đề án. Cuộc họp có sự tham dự của đại diện các bộ, ngành; Văn phòng Chính phủ; Hội đồng kinh doanh Hoa Kỳ - ASEAN; Văn phòng Ban nghiên cứu phát triển kinh tế tư nhân, Hội đồng tư vấn cải cách thủ tục hành chính của Thủ tướng Chính phủ; đại diện lãnh đạo một số đơn vị thuộc Bộ Tài chính, Tổng cục Hải quan.Tại cuộc họp, Thứ trưởng Vũ Thị Mai đã gợi mở các vấn đề cần thảo luận tại cuộc họp này. Theo Thứ trưởng, Đề án Cải cách mô hình kiểm tra chất lượng, kiểm tra an toàn thực phẩm đối với hàng hóa nhập khẩu đã được Bộ Tài chính (Tổng cục Hải quan) nghiêm túc triển khai thực hiện từ 2019, trong bối cảnh ảnh hưởng bởi dịch Covid-19 nhưng các thành viên ban soạn thảo phối hợp với các bên liên quan nghiên cứu triển khai tích cực.Theo Thứ trưởng Vũ Thị Mai, đây là đề án khó, kết quả hôm nay là sự nỗ lực, cố gắng của các bên tham gia. Để tiếp tục hoàn thiện dự thảo Đề án, các đại biểu cần tiếp tục tham gia, đóng góp ý kiến để các nội dung dự thảo Đề án được chặt chẽ, đảm bảo tính khả thi trong thực tiễn.Một trong những vấn đề Thứ trưởng đề nghị các bên cần tham gia sâu liên quan đến cơ sở pháp lý. “Mô hình mới có vướng luật hay không và vướng ở chỗ nào? Nếu không phải sửa Luật thì có thể giải quyết được vấn đề không? Ban soạn thảo nêu phải ban hành Nghị định của Chính phủ để đảm bảo cơ sở pháp lý triển khai mô hình mới, tuy nhiên, cũng cần nghiên cứu các quy định hiện hành có liên quan, làm rõ các nội dung trong dự thảo, phải đảm bảo cơ sở pháp lý để triển khai mô hình mới”-Thứ trưởng nhấn mạnh.Tại cuộc họp, các ý kiến tham gia đều thống nhất chủ trương cần cải cách sâu rộng công tác kiểm tra chất lượng, kiểm tra an toàn thực phẩm đối với hàng hóa nhập khẩu nhằm tạo thuận lợi tối đa cho thương mại qua biên giới, nâng cao hiệu quả quản lý chất lượng hàng hóa nhập khẩu của nhà nước, nâng cao năng lực cạnh tranh quốc gia.Đi sâu vào góp ý các vấn đề cụ thể, các ý kiến cũng tham gia nhiều vấn đề như cơ sở pháp lý; mô hình triển khai; sự phối hợp và trách nhiệm của các bên liên quan; cũng như việc ứng dụng công nghệ thông tin trong việc triển khai mô hình mới.Sau những ý kiến thảo luận của các đại biểu, Thứ trưởng Vũ Thị Mai khẳng định, Nghị quyết số 99/NQ-CP năm 2019 và Nghị quyết số 02/NQ-CP năm 2020 Chính phủ giao Bộ Tài chính“xây dựng Đề án cải cách kiểm tra chuyên ngành theo hướng cơ quan Hải quan là đầu mối thực hiện kiểm tra chuyên ngành tại cửa khẩu (trừ các mặt hàng liên quan đến an ninh, quốc phòng, kiểm dịch...), bộ quản lý chuyên ngành thực hiện hậu kiểm”. Bộ Tài chính (Tổng cục Hải quan) phải thực hiện đúng nhiệm vụ được giao.Mô hình mới kiểm tra chất lượng, kiểm tra an toàn thực phẩm đối với hàng hóa nhập khẩu nhằm cắt giảm chi phí, thời gian thông quan hàng hóa và tạo thuận lợi cho doanh nghiệp, nâng cao sức cạnh tranh của nền kinh tế trên cơ sở cải cách thực chất công tác kiểm tra chuyên ngành theo hướng cơ quan hải quan là đầu mối thực hiện kiểm tra chất lượng, kiểm tra an toàn thực phẩm đối với hàng hóa nhập khẩu tại cửa khẩu, đảm bảo hiệu lực quản lý nhà nước, bảo vệ quyền, lợi ích hợp pháp của tổ chức, cá nhân sản xuất, kinh doanh và người tiêu dùng.Nguyên tắc xây dựng mô hình mới tuân thủ đúng theo quy định của các Luật: Luật Hải quan; Luật Chất lượng sản phẩm, hàng hóa; Luật An toàn thực phẩm; Luật Tiêu chuẩn, quy chuẩn kỹ thuật; Luật Chăn nuôi; Luật Trồng trọt; Luật Thủy sản; Luật Quản lý ngoại thương.Bám sát các chỉ đạo, định hướng của Chính phủ, Thủ tướng Chính phủ trong nhiều năm qua về cải cách toàn diện công tác quản lý và kiểm tra chuyên ngành đối với hàng hóa nhập khẩu; cải cách thực chất công tác kiểm tra chuyên ngành đối với hàng hóa nhập khẩu tạo thuận lợi cho doanh nghiệp nhưng vẫn phải đảm bảo hiệu quả quản lý nhà nước của các Bộ quản lý ngành, lĩnh vực về chất lượng của hàng hóa nhập khẩu, bảo vệ tính mạng, sức khỏe người dân, bảo vệ môi trường, an ninh kinh tế, an ninh quốc gia.Kế thừa các quy định đã được triển khai thực hiện tốt tại các Nghị định: 15/2018/NĐ-CP, 132/2015/NĐ-CP, 74/2018/NĐ-CP, 85/2019/NĐ-CP, 17/2020/NĐ-CP và áp dụng thống nhất cho hàng hóa thuộc diện phải kiểm tra chất lượng, kiểm tra an toàn thực phẩm.Nâng cao hiệu lực quản lý nhà nước của các bộ quản lý ngành, lĩnh vực qua tăng cường kết nối, chia sẻ thông tin giữa các cơ quan quản lý nhà nước.Ứng dụng tối đa các hệ thống công nghệ thông tin hiện có để đơn giản hóa, hiện đại hóa thủ tục kiểm tra và đảm bảo minh bạch thông tin.Đảm bảo áp dụng đầy đủ, hiệu quả các phương pháp kiểm tra tiên tiến như truy xuất nguồn gốc, quản lý rủi ro, phù hợp với thông lệ quốc tế, Công ước/Hiệp định quốc tế Việt Nam đã ký kết, tham gia. ", "topic": "Kinh tế", "tag": ["Kiểm tra chất lượng", "Cải cách", "Chuyên ngành", "Đề án", "Tổng cục hải quan", "Vũ Thị Mai", "An toàn thực phẩm", "Bộ tài chính", "Thực chất", "Dự thảo", "Nước rút", "Hàng hóa", "Cơ quan hải quan", "Mô hình", "Nhập khẩu", "Hoàn thiện", "Cửa khẩu", "Toàn diện", "Thủ tướng chính phủ", "Cuộc họp"], "link": "https://haiquanonline.com.vn/nuoc-rut-hoan-thien-de-an-cai-cach-thuc-chat-va-toan-dien-kiem-tra-chuyen-nganh-131539.html"}