{"id": "35993674", "header": "Việt Nam có tỷ lệ nam giới sử dụng thuốc lá điếu tới 45,3% và 1,1% ở nữ", "datetime": "2020-08-10T22:33:00.000+07:00", "summary": "Hiện nay, Việt Nam vẫn đứng trước thách thức có số người sử dụng thuốc lá điếu rất cao, tới 45,3% ở nam giới và 1,1% nữ giới.", "content": "Đó là thông tin được Phó Vụ trưởng Vụ Pháp chế, Bộ Y tế Trần Thị Trang cho biết tại hội thảo chuyên đề tình hình vi phạm quảng cáo, buôn bán và kinh doanh bất hợp phát  được diễn ra chiều 10/8.Theo Phó Vụ trưởng Vụ Pháp chế, Bộ Y tế Trần Thị Trang, từ khi Luật Phòng, chống tác hại thuốc lá đi vào cuộc sống, tỷ lệ người sử dụng thuốc lá giảm 2%. Việt Nam có tỷ lệ nam giới sử dụng thuốc lá điếu tới 45,3% và 1,1% ở nữ. Giờ đây, Việt Nam phải đối mặt với một thách thức mới bao gồm cả sử dụng sản phẩm thuốc lá thế hệ mới nhưTheo đó, Bộ Y tế đề xuất với Chính phủ không tổ chức thí điểm cho phép nhập khẩu cũng như kinh doanh thí điểm thuốc lá điện tử, thuốc lá nung nóng tại Việt Nam. Đây là một trong những mục tiêu bảo đảm phù hợp với mục tiêu giảm nguồn cung cấp, giảm tỷ lệ nhu cầu sử dụng thuốc lá, duy trì nỗ lực để thể hiện quan điểm về phòng chống tác hại thuốc lá, giảm tải nhu cầu sử dụng thuốc lá.Phó Vụ trưởng Vụ Pháp chế cho rằng, Việt Nam cần có giải pháp về mặt pháp luật để sản phẩm thuốc lá như điện tử không được phép kinh doanh tại Việt Nam. Đồng thời, Bộ Y tế kiến nghị tăng cường các biện pháp phòng chống buôn lậu, nhập lậu trái phép các sản phẩm thuốc lá điện tử, thuốc lá nung nóng vào Việt Nam.Đặc biệt, các cơ quan chức năng cần tăng cường kiểm tra, thanh tra, xử lý vi phạm hành vi quảng cáo, mua bán trái phép trên mạng thương mại điện tử, mạng xã hội…Phân tích rõ tác hại về mặt sức khỏe của thuốc lá thế hệ mới, Thạc sĩ Nguyễn Tuấn Lâm - đại diện WHO cho rằng, nicotine trong thuốc lá điện tử gây hại cho phát triển ở não thai nhi và trẻ nhỏ trong khi não tiếp tục phát triển đến 25 tuổi. Sử dụng nicotine ở tuổi thiếu niên gây hại cho các phần của não kiểm soát sự chú ý, học tập, tâm trạng và kiểm soát xung động.Nicotine làm ảnh hưởng xấu tới quá trình các khớp thần kinh (synapse) được hình thành. Đồng thời, sử dụng nicotine ở tuổi vị thành niên cũng có thể làm tăng nguy cơ nghiện các chất gây nghiện khác trong tương lai.Người trẻ tuổi thử sử dụng thuốc lá điện tử có nguy cơ bắt đầu sử dụng thuốc lá truyền thống cao hơn 3,5 lần so với nhóm không sử dụng thuốc lá điện tử.Trong khi đó, theo bà Hoàng Thị Thu Hương, đại diện Vụ Pháp chế, hiện nay các sản phẩm của thuốc lá điện tử, thuốc lá nung nóng hầu hết được đưa về Việt Nam theo đường xách tay, nhập lậu. Việc mua bán được thực hiện khá công khai qua mạng xã hội, các trang thương mại điện tử.Năm 2019, đã có hơn 135 nghìn tin bài đăng có nội dung liên quan đến thuốc lá điện tử, có đến hơn 99 nghìn bài quảng cáo, review, hướng dẫn sử dụng, buôn bán thuốc lá điện tử và 99% bài đăng đều ở trên mạng xã hội facebook.Mặc dù quảng cáo thuốc lá là hành vi bị cấm theo các quy định về quảng cáo tại Việt Nam nhưng ngành công nghiệp thuốc lá vẫn tận dụng nhiều chiêu trò nhằm quảng cáo thuốc lá thế hệ mới. Đặc biệt là nhằm vào giới trẻ Việt Nam thông qua các kênh quảng cáo như sử dụng giới trẻ, người nổi tiếng, người có ảnh hưởng để quảng cáo sản phẩm, sử dụng hashtag trên mạng xã hội như Facebook, Instagram, Twitter để thu hút giới trẻ, quảng cáo tại các sự kiện thể thao, âm nhạc, in quảng cáo trên các sản phẩm như mũ, quần áo, bao đựng thiết bị sử dụng cho thuốc lá điện tử, thuốc lá nung nóng…Liên quan đến vấn đề này, ông Đào Thế Sơn - Giảng viên Đại học Thương mại cho biết, thực tế, tại Việt Nam, các điểm bán thuốc lá điện tử, thuốc lá nung nóng có độ bao phủ khắp các tỉnh/TP và công khai vi phạm. Trong khi các sản phẩm thuốc lá điện tử, thuốc lá nung nóng chưa được cấp phép nhập khẩu vào Việt Nam.Ông Sơn cũng cho rằng, cơ quan chức năng cần có các biện pháp kiểm soát thị trường và ngăn chặn sự gia tăng sử dụng loại thuốc này trong thanh niên. ", "topic": "Pháp luật", "tag": ["Thuốc lá", "Điện tử", "Nung", "Thí điểm", "Nhập khẩu", "Vụ Pháp", "Nguyễn Tuấn Lâm", "Vụ Pháp chế", "Tác hại", "Vụ trưởng", "Bộ y tế", "Thế hệ mới", "Phòng chống", "Nguồn cung cấp", "Hội thảo", "Nóng", "Thạc sĩ", "Chuyên đề", "Kinh doanh", "Thách thức"], "link": "http://kinhtedothi.vn/viet-nam-co-ty-le-nam-gioi-su-dung-thuoc-la-dieu-toi-453-va-11-o-nu-392806.html"}