{"id": "35992260", "header": "Mỹ khẳng định tiếp tục tài trợ cho hệ thống y tế công toàn cầu", "datetime": "2020-08-10T19:28:00.000+07:00", "summary": "Bộ trưởng Y tế và Dịch vụ nhân sinh Mỹ, ông Alex Azar khẳng định Washington tiếp tục tài trợ cho hệ thống y tế công toàn cầu sau khi rút khỏi Tổ chức Y tế thế giới (WHO).", "content": "Ngày 10/8, Bộ trưởng Y tế và Dịch vụ nhân sinh Mỹ, ông Alex Azar, tuyên bố nước này sẵn sàng chia sẻ với cộng đồng quốc tế mọi loại vaccine hay dược phẩm cũng như phương pháp điều trị bệnh viêm đường hô hấp cấp COVID-19 mà các nhà khoa học Mỹ phát triển được sau khi nhu cầu trong nước được đáp ứng đầy đủ. Quan chức này cũng đồng thời khẳng định Washington tiếp tục tài trợ cho hệ thống y tế công toàn cầu sau khi rút khỏi Tổ chức Y tế thế giới (WHO).Trả lời phỏng vấn báo giới, Bộ trưởng Azar nhấn mạnh ưu tiên hàng đầu là phát triển cũng như sản xuất đủ số lượng vaccine, các loại dược phẩm được Cơ quan Quản lý dược phẩm và thực phẩm (FDA) của Mỹ chứng nhận an toàn và hiệu quả, đáp ứng nhu cầu trong nước. Tiếp đó, Mỹ sẽ chia sẻ vaccine và dược phẩm với các nước khác dựa trên cơ chế phân phối hợp lý sau khi tham vấn các cơ quan chức năng.Bộ trưởng Azar cho biết thêm quyết định của Mỹ rời WHO không đồng nghĩa với việc nước này lơ là trách nhiệm trong vấn đề y tế cộng đồng. Ông nhấn mạnh Mỹ luôn và sẽ duy trì vị thế là quốc gia tài trợ lớn nhất thế giới trong lĩnh vực y tế công cộng toàn cầu.Sau khi rời WHO, nước này sẽ làm việc với các nước tìm kiếm những phương thức phù hợp hỗ trợ hệ thống y tế công cộng toàn cầu dựa trên nguyên tắc đa phương và song phương.Các phòng thí nghiệm trên thế giới đang chạy đua để tìm ra vaccine phòng COVID-19 - căn bệnh cho đến nay đã cướp đi sinh mạng của hơn 734.500 người và ảnh hưởng tới kế sinh nhai của hàng triệu người. Hơn 200 \"ứng cử viên\" vaccine hiện đang được phát triển, trong đó khoảng 20 loại đang được thử nghiệm lâm sàng trên người. Một số công ty Trung Quốc đang đi đầu trong cuộc đua này, trong khi Nga cho biết hy vọng sẽ là nước đầu tiên đưa vào lưu hành một loại vaccine này vào tháng 9 tới./. ", "topic": "Xã hội", "tag": ["WHO", "Tổ chức y tế thế giới", "Alex Azar", "Nhân sinh", "Vaccine phòng COVID-19", "Tài trợ", "Viêm đường hô hấp", "Toàn cầu", "Y tế", "Bộ trưởng bộ y tế", "Washington", "Vacxin", "Dược phẩm", "Maryland", "Phòng thí nghiệm", "Mỹ", "Cộng đồng quốc tế", "FDA", "Khẳng định", "Y tế công cộng"], "link": "https://bnews.vn/my-khang-dinh-tiep-tuc-tai-tro-cho-he-thong-y-te-cong-toan-cau/165691.html"}