{"id": "35991833", "header": "Công an vào cuộc vụ cò mồi lộng hành trước cổng BV Phụ sản Trung ương", "datetime": "2020-08-10T19:47:04.000+07:00", "summary": "Liên quan đến sự việc hội nhóm 'cò mồi' ngang nhiên hoạt động tại cổng bệnh viện Phụ sản Trung ương trong thời gian gần đây mà tạp chí Người Đưa Tin Pháp luật phản ánh, đại diện công an quận Hoàn Kiếm (Hà Nội) cho biết đã vào cuộc xử lý.", "content": "Sau khi loạt bài viết \"Nhức nhối nạn cò mồi lộng hành trước cổng bệnh viện Phụ sản Trung ương\" được đăng tải, ngày 10/8, trao đổi với PV tạp chí Người Đưa Tin Pháp luật, ông Nguyễn Đức Thành, cán bộ phụ trách địa bàn (công an quận Hoàn Kiếm, Hà Nội) cho biết đã nắm tình hình và vào cuộc kiểm tra, xác minh, xử lý.Ông Thành cho hay: “Sau khi nhận được phản ánh từ phía cơ quan báo chí, chúng tôi đã vào cuộc xác minh. Cả người lái xe ôm, các đối tượng cò mồi mà phía báo chí phản ánh trong loạt bài viết chúng tôi đã đưa các đối tượng về trụ sở để khai thác thông tin”.Vị cán bộ này cũng thông tin thêm, những năm trước các đối tượng cò mồi có số điện thoại và mối quan hệ với bác sĩ trong bệnh viện. Tuy nhiên, hiện ở tại bệnh viện Phụ sản Trung ương không còn có sự móc nối giữa cò và bác sĩ trong bệnh viện.“Thời gian này, các đối tượng cò mồi hoạt động ở cổng bệnh viện Phụ sản Trung ương còn khoảng 3-4 người và giới thiệu khách đến các phòng khám ngoài bệnh viện”, ông Thành cho biết.Theo ông Thành, các đối tượng cò và xe ôm mà đơn vị này đã tiến hành xử lý từ những hình ảnh mà tạp chí Người Đưa Tin Pháp luật cung cấp gồm: Trần Thị Nguyệt (SN 178) ở Ba Đình, Hà Nội; Nguyễn Thị Thanh (SN 1983) ở Chương Mỹ, Hà Nội và xe ôm Đoàn Văn Sử (SN 1974) ở Nam Trực, Nam Định.“Những đối tượng này đã được chúng tôi gọi lên, xử lý theo điểm b, khoản 1, Điều 5 Nghị định 167/2013 do Chính phủ ban hành từ 100.000 đồng-300.000 đồng. Chúng tôi giao cho công an phường chịu trách nhiệm lập hồ sơ xử lý theo quy định”, ông Thành nói.Bên cạnh đó, ông Thành cũng cho hay: “Trong quá trình khai thác thông tin với các đối tượng cò mồi, các đối tượng không thừa nhận hành vi có sự móc nối với các phòng khám. Ở đây, chúng tôi chỉ xử lý về hành vi các đối tượng đứng ở cổng bệnh viện, chèo kéo khách, gây rối trật tự công cộng tại địa bàn bệnh viện. Bởi, các phòng khám mà đối tượng đưa khách đi lại nằm ở nhiều địa bàn khác nhau”.Theo lời chia sẻ của ông Thành, các đối tượng cò mồi đã hoạt động nhiều năm, dù trước đó đã bị xử lý nhưng sau đó lại quay lại hoạt động. Nói về lý do đã bị xử phạt nhưng các đối tượng cò mồi này vẫn ngang nhiên hoạt động, không có chút e dè, sợ hãi, vị cán bộ công an quận này cho biết thêm: “Thực sự, đây là miếng cơm của các đối tượng cò mồi, thêm nữa chế tài xử phạt chưa thật sự mang tính răn đe, chỉ ở mức xử phạt hành chính 300.000 đồng, điều đó rất khó cho cơ quan công an trong việc giải quyết dứt điểm tình trạng này”.Trước đó, những ngày đầu tháng Tám, tạp chí Người Đưa Tin Pháp luật đã khởi đăng loạt bài “Nhức nhối nạn \"cò mồi\" lộng hành trước cổng bệnh viện Phụ sản Trung ương”.Nội dung mà tạp chí Người Đưa Tin Pháp luật phản ánh là, trong quá trình tác nghiệp gần 1 tháng, nhập nhiều vai khác nhau từ em gái có chị đi khám, vợ chồng… lần nào nhóm PV tạp chí Người Đưa Tin Pháp luật cũng gặp rất nhiều “cò mồi” săn đón ngay từ ngoài cổng. Mặc dù cổng trước và cổng sau của bệnh viện luôn phát đi tiếng loa cảnh báo, nhưng dường như tiếng loa ấy không làm cho các đối tượng “cò mồi” sợ hãi, dè chừng. Nhan nhản lời mời chào khám nhanh, khám dịch vụ cùng với mánh khóe hành nghề của các đối tượng “cò mồi” luôn tinh vi và bài bản. Bất ngờ nhất là hội nhóm này không hề e ngại khi quảng cáo mình là “cò”. ", "topic": "Pháp luật", "tag": ["Cò mồi", "Người Đưa Tin Pháp Luật", "BV Phụ sản Trung ương", "Lộng hành", "Công an quận Hoàn Kiếm", "Nhức nhối", "Cò", "Vào cuộc", "Ngang nhiên", "Đoàn Văn Sử", "Phòng khám", "Nạn", "Tạp chí", "Nguyễn Đức Thành", "Trần Thị Nguyệt", "Lái xe ôm", "Móc nối", "Phản ánh", "Nghị định 167/2013", "Công an"], "link": "https://nguoiduatin.vn/cong-an-vao-cuoc-vu-co-moi-long-hanh-truoc-cong-bv-phu-san-trung-uong-a485690.html"}