{"id": "35991906", "header": "Oan gia ngõ hẹp: Tên tội phạm vượt ngục bị bắt bởi chính người cảnh sát hắn bắn từ 46 năm trước", "datetime": "2020-08-10T19:43:04.000+07:00", "summary": "Luis Archuleta (77 tuổi) bị bắt ở New Mexico (Mỹ), nơi mà hắn ta sử dụng thân phận giả để trốn khỏi sự truy nã của cảnh sát sau lần vượt ngục năm 1974.", "content": "Ngày 9/8 đưa tin, Luis Archuleta (77 tuổi) hay còn được biết đến là Larry Pusateri đã bị bắt vào ngày 6/8 vừa qua tại Espanola, New Mexico (Mỹ), nơi hắn ta chạy trốn sự truy nã của cảnh sát dưới cái tên Ramon Montoya trong suốt hơn 40 năm.Luis bị bắt vào năm 1971 vì hành vi xả súng vào sĩ quan cảnh sát Daril Cinquanta của Denver khi được yêu cầu kiểm tra ID của hắn ta. Trong khi Daril đang cố gắng kiểm tra xem hắn ta có mang theo vũ khí hay không thì 2 bên xảy ra mâu thuẫn và sau đó Luis bắn vào bụng của người sĩ quan.Năm 1973, Luis bị kết án tội Tấn công người khác bằng vũ khí giết người. Tuy nhiên, trong quá trình thi hành án, Luis đã vượt ngục vào năm 1974.Trong suốt những năm đó, Daril, người sĩ quan đã nghỉ hưu cùng đội thám tử tư của mình không ngừng tìm kiếm tung tích của Luis. Đến cuối cùng, vào đầu tháng 8, Daril đã nhận được một cuộc gọi.“Tôi nhận được cuộc gọi từ một cá nhân và người này nói, anh ta biết nơi tội phạm tôi đang truy lùng đang ở đâu”, Daril chia sẻ. “Lần đầu tiên sau 46 năm tôi cảm thấy vui và bất ngờ như vậy. Anh ta cung cấp cho tôi đầy đủ địa chỉ và tên giả mà Luis đang sử dụng”.Ngay lập tức, 1 tòa án liên bang ở Colorado đã ban bố lệnh truy nã mới liên quan đến tội vượt ngục và Luis bị bắt giữ tại thị trấn nhỏ cách Santa Fe khoảng 32km về phía bắc.Đến ngày 7/8, văn phòng Bảo vệ Công cộng Liên bang cho biết họ sẽ là người đại diện cho Luis Archuleta trước những phiên tòa sắp tới.Michael Schneider, đặc vụ FBI ở Denver nói rằng: “Điều này như một thông điệp mạnh mẽ gửi đến toàn bộ những tên tội phạm đang nhởn nhơ ngoài vòng pháp luật rằng các sĩ quan cảnh sát sẽ tìm thấy họ, bất kể mất bao lâu hay chạy trốn bao xa. Chúng tôi nhất định sẽ đưa những kẻ đó ra trước công lý”.Daril hy vọng ông ta có thể đến thăm Luis khi hắn ta quay trở lại thụ án tại nhà tù Colorado.“Tôi sẽ ngồi xuống và nói chuyện với anh ta mặc dù anh ta có đồng ý điều đó hay không. Ai biết được chứ?”, Daril nói. ", "topic": "Pháp luật", "tag": ["Luis Archuleta", "Vượt ngục", "LUIS", "Oan gia", "Hắn ta", "New Mexico", "Larry Pusateri", "Ramon Montoya", "Daril Cinquanta", "DENVER", "Truy nã", "Bị bắt", "Tội phạm", "Bắn", "Cảnh sát", "Thân phận", "Trốn", "New york times", "Sĩ quan", "Chạy trốn"], "link": "https://nguoiduatin.vn/oan-gia-ngo-hep-ten-toi-pham-vuot-nguc-bi-bat-boi-chinh-nguoi-canh-sat-han-ban-tu-46-nam-truoc-a485692.html"}