{"id": "35991831", "header": "Xác minh, xử lý thông tin phòng khám không cứu người gặp nạn", "datetime": "2020-08-10T19:18:04.000+07:00", "summary": "Thấy nạn nhân gặp nạn có dấu hiệu nguy hiểm, người dân chạy vào phòng khám nhờ nhân viên y tế ra sơ cứu và chở người bị nạn đến bệnh viện. Tuy nhiên phòng khám đa khoa này không có ai ra ngoài giúp đỡ người bị nạn.", "content": "Ngày 10/8, trên mạng xã hội lan truyền đoạn clip dài hơn 4 phút ghi lại hiện trường vụ tai nạn làm hai người bị thương nặng ở ngã tư đường D1 – D5 (đoạn qua khu công nghiệp Mỹ Phước 1, thị xã Bến Cát, tỉnh Bình Dương) vào trưa ngày 9/8. Thời điểm này, thấy nạn nhân bị thương nặng có dấu hiệu nguy hiểm nên người dân chạy vào Phòng khám đa khoa Trần Đức Minh ở gần đó nhờ giúp đỡ.Thời điểm xảy ra sự việc, trong phòng khám đa khoa Trần Đức Minh có nhân viên y tế, có xe cấp cứu. Tuy nhiên phòng khám đa khoa này không có ai ra ngoài giúp đỡ người bị nạn.Cho rằng, phòng khám đa khoa thờ ơ với nạn nhân bị tai nạn, người dân đã quay lại video và tiếp tục vào phòng khám lần nữa để nhờ nhưng không nhận được sự hỗ trợ.Theo tìm hiểu, vụ tai nạn xảy ra vào trưa ngày 9/8, trên đường D1, thuộc KCN Mỹ Phước, phường Mỹ Phước, thị xã Bến Cát, tỉnh Bình Dương. Vụ tai nạn khiến nạn nhân bị gãy xương.Liên quan đến vụ việc, trả lời báo chí, đại diện sở Y tế Bình Dương cho biết, đã nắm bắt được thông tin và chuyển vụ việc sang Thanh tra y tế và đơn vị quản lý hành nghề y xác minh xử lý.Ông Trần Đức Minh, Giám đốc phòng khám đa khoa Trần Đức Minh thừa nhận bác sĩ và ê kíp trực đã thiếu linh hoạt khi gặp sự cố trên. Sau khi nắm được thông tin, ông đã yêu cầu tài xế dùng xe cấp cứu của phòng khám chở nạn nhân đi cấp cứu.Ông Minh giải thích thêm, thời điểm xảy ra tai nạn, lãnh đạo phòng khám, tài xế xe cứu thương đều không có mặt tại đây, chỉ có một nữ bác sĩ và 3 điều dưỡng. Theo báo cáo của ê kíp trực, thời điểm trên một người đàn ông có dấu hiệu say xỉn chạy vào phòng khám la hét, chửi bới và quay phim khiến các nhân viên lo sợ, không dám ra ngoài.Hiện vụ việc đang được xác minh, làm rõ. ", "topic": "Pháp luật", "tag": ["Phòng khám", "Đa khoa", "Người bị nạn", "Gặp nạn", "Trần Đức Minh", "Sơ cứu", "Có dấu hiệu", "Xác minh", "Thị Xã Bến Cát", "Nhân viên y tế", "Cứu", "Nạn nhân", "Xe cứu thương", "Giúp đỡ", "Bị thương nặng", "Khu công nghiệp mỹ phước", "Sở Y tế Bình Dương", "Đường D1", "Nguy hiểm", "Xử lý"], "link": "https://doisongphapluat.com/tin-tuc/tin-trong-nuoc/xac-minh-xu-ly-thong-tin-phong-kham-khong-cuu-nguoi-gap-nan-a334390.html"}