{"id": "35992246", "header": "Gian nan tìm lời giải cho bài toán việc làm tại Singapore hậu dịch Covid-19", "datetime": "2020-08-10T20:24:33.000+07:00", "summary": "Singapore đang đứng trước bài toán giải quyết việc làm khi thị trường lao động đang gặp nhiều khó khăn dưới tác động của đại dịch Covid-19.", "content": "Người lao động Singapore đeo khẩu trang rời ga tàu điện ngầm. (Nguồn: Reuters)Tuần trước, Bộ Nhân lực Singapore (MOM) cho biết, nước này đã mất 147.500 việc làm kể từ đầu năm 2020 - mức giảm mạnh nhất từng được ghi nhận.Theo các nhà kinh tế, với tác động của đại dịch Covid-19, Singapore phải đối mặt với một cuộc khủng hoảng việc làm khác, làm tổn thương những người lao động lớn tuổi. Họ đánh giá rằng, lần này tác động có thể tồi tệ hơn khi quá trình tái cơ cấu kinh tế được đẩy mạnh nhằm định hình lại các ngành công nghiệp, làm biến mất hoàn toàn một số công việc.Chua Hak Bin, nhà kinh tế cấp cao của Maybank Kim Eng ở Singapore cho biết: “Tính theo tốc độ và quy mô, Covid-19 đã gây ra nhiều tác hại hơn so với các cuộc suy thoái về việc làm trong quá khứ. Khi nền kinh tế trải qua sự thay đổi cấu trúc lớn, một số công việc sẽ vĩnh viễn mất đi”.“Sẽ mất một vài năm để thay đổi việc làm giữa các lĩnh vực cũng như để lực lượng lao động điều chỉnh theo các kỹ năng và yêu cầu mới. Giai đoạn chuyển đổi này sẽ khó khăn. Không có một liều thuốc thần kỳ nào có thể giúp phục hồi nhanh chóng và dễ dàng”, chuyên gia nhận định.Nhận thức và hành động của Chính phủÔng Chua Hak Bin cũng đánh giá rằng, mặc dù nền kinh tế Singapore có thể quay lại mức tăng như 2 năm trước đại dịch, nhưng phải mất 4 năm mới có thể phục hồi lại được số việc làm đã mất. Sau cuộc khủng hoảng tài chính năm 2008, chỉ mất 6 quý để kinh tế Mỹ tăng trưởng trở lại mức trước khủng hoảng, nhưng thời gian để quay trở lại tỉ lệ thất nghiệp như trước đó phải mất đến 6 năm.Vào thời điểm khó khăn hiện nay, các ngân hàng có vốn hóa tốt, các chính sách tiền tệ ổn định và các phản ứng mạnh mẽ của Chính phủ đối với đại dịch có thể giảm thiểu phần nào đòn tác động này. Chính phủ Singapore nhanh chóng nhận thức được vấn đề và đã hành động để hỗ trợ sinh kế, đặc biệt là cho người lao động trung niên. Theo dữ liệu thống kê từ năm ngoái của MOM, người ở độ tuổi 45-49 là trụ cột của lực lượng lao động Singapore, tiếp đến là những người ở độ tuổi 40-44.Chính phủ đã hỗ trợ khoản tiền 100 tỷ đô la Singapore để giúp doanh nghiệp và người lao động vượt đại dịch. Các chính sách bao gồm thuê lao động địa phương từ 40 tuổi trở lên, đào tạo lại kỹ năng và hỗ trợ tiền lương để giúp người lao động trình độ cao tìm được việc làm mới. Chính phủ cũng đặt mục tiêu tăng gấp đôi việc làm hằng năm của người dân địa phương ở độ tuổi 40 và 50 lên mức 5.500 việc làm vào năm 2025.Selena Ling, Trưởng bộ phận nghiên cứu và chiến lược ngân quỹ tại ngân hàng OCBC, cho biết, Singapore tập trung vào việc đào tạo lại và nâng cao kỹ năng. Tuy nhiên, các doanh nghiệp cũng sẽ cắt giảm nhiều việc làm trong thời kỳ kinh tế khó khăn bởi tác động của Covid-19.Cuộc chiến lâu dàiTrong bối cảnh khó khăn do đại dịch Covid-19, giải pháp được các chính phủ, bao gồm cả Singapore, đưa ra là đào tạo lại những người lao động bị thay thế trong các ngành công nghiệp truyền thống và chuyển họ sang các ngành tăng trưởng. Làn sóng kỹ thuật số hóa đảm bảo có nhiều việc làm được lấp đầy trong các ngành như an ninh mạng, phân tích dữ liệu và máy học. Tuy nhiên, những trở ngại cho vấn đề này không phải là ít.Câu hỏi được đặt ra là liệu có ai thực sự có thể tự đào tạo lại để trở thành chuyên gia an ninh mạng và họ cần một thời gian học hỏi dài bao lâu? Thậm chí, kể cả khi những người lao động sẵn sàng đào tạo lại, có thái độ và năng khiếu phù hợp, chúng ta cũng cần nhà tuyển dụng có tư duy cởi mở. Trong khi đó, hiện nay, nhiều nhà tuyển dụng vẫn còn tồn tại tâm lý phân biệt tuổi tác.Ông Walter Theseira, Phó Giáo sư tại Đại học Khoa học Xã hội Singapore, cho biết việc xử lý chuyển việc làm là một trong những vấn đề lao động thách thức nhất đối với các chính phủ ở mọi nơi trên thế giới. “Những lao động trung niên cần phải chuẩn bị để trở nên linh hoạt và đó là một trong những thách thức lớn nhất. Một mặt, họ không muốn kiếm một công việc thấp hơn mức lương của họ, đồng thời họ có nỗi sợ rằng các nhà tuyển dụng trong tương lai có thể sử dụng điều đó để làm lí do không chấp nhận họ\", ông Theseira nhận định.Nhưng chuyên gia này cũng cho rằng người lao động cần phải cân bằng nỗi sợ đó, vì trên thực tế, rất nhiều người trong số họ chuyển từ thất nghiệp tạm thời sang thất nghiệp dài hạn, và sau đó là hoàn toàn rời khỏi thị trường lao động.Ở Singapore, vấn đề còn phức tạp hơn do quá trình già hóa dân số diễn ra nhanh chóng. Theo dự báo của Liên hợp quốc, gần một nửa tổng dân số của Singapore sẽ từ 65 tuổi trở lên vào năm 2050. Hơn 35% lực lượng lao động hiện tại của họ từ 50 tuổi trở lên. Thuyết phục người lao động lớn tuổi tiếp tục tham gia lực lượng lao động lâu hơn là một cách để \"con rồng Đông Nam Á\" ngăn chặn sự suy giảm kinh tế. Nếu Singapore không thể giữ được những người lớn tuổi tiếp tục làm việc, tốc độ tăng trưởng có thể bị suy giảm thêm.Trong bài phát biểu về ngân sách vào tháng 2, Phó Thủ tướng Heng Swee Keat cam kết sẽ giúp những người lao động trung niên nắm bắt cơ hội việc làm. “Chúng tôi hiểu sự lo lắng của họ. Chúng tôi hy vọng rằng tất cả những sáng kiến này sẽ hỗ trợ có ý nghĩa cho những người ở độ tuổi 40 và 50 để họ tự tin tiếp tục sự nghiệp của mình”, ông Heng Swee Keat nhấn mạnh.Giải quyết việc làm cho người dân sẽ là một cuộc chiến lâu dài không chỉ với Singapore mà còn là của toàn thế giới do những tác động tiêu cực của đại dịch Covid-19. Với cuộc khủng hoảng do đại dịch toàn cầu mà như lời của Thủ tướng Lý Hiển Long là “còn xa mới kết thúc”, việc triển khai các gói hỗ trợ của Chính phủ cho doanh nghiệp và người lao động và các chính sách giải quyết việc làm sẽ là lời giải tạm thời cho bài toán về thất nghiệp trước mắt, dù còn đó nhiều khó khăn và thách thức. ", "topic": "Kinh tế", "tag": ["Lao động (kinh tế học)", "Đại dịch", "Việc làm", "Người lao động", "Thất nghiệp", "Lực lượng lao động", "Lao động", "Làn sóng", "Lời giải", "Singapore", "Giảm mạnh", "Phục hồi", "Đối mặt", "Chua Hak Bin", "Bài toán", "Bộ Nhân lực Singapore", "Nền kinh tế", "Mom", "Gian nan", "Maybank Kim Eng"], "link": "https://baoquocte.vn/gian-nan-tim-loi-giai-cho-bai-toan-viec-lam-tai-singapore-hau-dich-covid-19-121316.html"}