{"id": "35994062", "header": "Netizen đồng lòng bảo vệ Hương Giang và Matt Liu trước 'lùm xùm' người yêu cũ", "datetime": "2020-08-11T00:40:03.000+07:00", "summary": "Netizen cùng nhau ra sức bảo vệ tình yêu của Hương Giang và bạn trai CEO người Singapore.", "content": "Những ngày qua, thông tin Hương Giang hẹn hò CEO người Singapore Matt Liu đã nhận được sự quan tâm của đông đảo khán giả, trên khắp các \"mặt trận\" truyền thông, cặp đôi trai tài gái sắc nhận được rất nhiều lời chúc mừng, và sự yêu thương của mọi người càng giúp nàng hậu thêm tự tin để khoe những bức ảnh hạnh phúc bên người yêu.Tuy nhiên, cả Hương Giang và Matt Liu lại nhận không ít sóng gió \"từ trên trời rơi xuống\" khiến người trong cuộc phải mệt mỏi, mới đây là việc người yêu cũ của Matt Liu chia sẻ lý do chia tay sau 4 năm gắn bó là Bên cạnh đó, người này còn cho biết bản thân đã đứng sau giúp Matt Liu xây dựng sự nghiệp và được gia đình anh này công nhận. Chưa hết, cô cho biết mới chỉ chia tay 1 tháng là Matt Liu đã đến với Hương Giang.Sự việc nhanh chóng được khán giả quan tâm, tuy nhiên lần này thì Netizen lại ra sức bảo vệ tình yêu của Hương Giang và Matt Liu.Rất nhiều bình luận chỉ trích cô người yêu cũ, khi đã chia tay lại cố tình \"gây hứng\" để tạo sự chú ý. \"Dần dần tôi cũng cảm thấy khó hiểu, lúc người ta không tham gia chương trình sao không đi kể hay lên mạng nói đi, đến lúc người ta nổi tiếng lên, có tình yêu mới bắt đầu đi kể đi phá\" - Một cư dân mạng bình luận.\"1 tháng hay 1 năm không quan trọng, quan trọng nó đã là quá khứ. Chỉ cần trân trọng hiện tại va sống vì tương lai thôi. Cuộc đời nó là vậy, ai đến ai đi đều đã có sự an bài rồi\" - Cư dân mạng chia sẻ.\"Làm sao phải đào bới lên làm gì thế, thấy người ta hạnh phúc không chịu được à. Yên lành thì không có gì, nổi tiếng cái là săm soi đủ kiểu. Vẫn yêu cặp Hương Giang - Matt Liu\". Cư dân mạng chia sẻ.\"Ủa sao ngộ nghĩnh ghê, sống tiến về phía trước hay sống lùi về phía sau mà cứ lôi quá khứ để đánh giá hiện tại. Kiểu ghen ăn tức ở hay sao\". Cư dân mạng chia sẻ.Có thể thấy, khán giả đanh dành tình cảm cho tình yêu của Hương Giang- Matt Liu. Cả hai cũng im lặng trước những sóng gió và tận hưởng những ngày vui vẻ bên nhau. Khán giả cũng hy vọng rằng, cả hai sẽ cùng nhau vượt qua tất cả khó khăn và có một cái kết hạnh phúc. ", "topic": "Giải trí", "tag": ["Matt Liu", "Hương Giang", "Người yêu cũ", "MATT", "Đồng lòng", "Lùm xùm", "Ra sức", "Trai tài", "Gái sắc", "CEO", "Tình yêu", "Singapore", "Bạn trai", "Cùng nhau", "Giận nhau", "Người trong cuộc", "Bảo vệ", "Lời chúc mừng", "Sóng gió"], "link": "https://saostar.vn/giai-tri/netizen-dong-long-bao-ve-huong-giang-va-matt-liu-truoc-nguoi-yeu-cu-20200810211933339.html"}