{"id": "35990864", "header": "'Giả vờ ăn' rồi nhổ đi và các lý do đang giết trào lưu mukbang", "datetime": "2020-08-10T17:55:00.000+07:00", "summary": "Mukbang không đơn giản ở mức chỉ ngồi một chỗ và ăn. Đằng sau khay thức ăn hấp dẫn, đầy ụ món ngon là mối lo bệnh tật đáng nguy cho người ăn và người xem do hiệu ứng bắt chước.", "content": "\"Giả vờ ăn, vừa lãng phí thức ăn vừa lừa dối người hâm mộ\", \"Không thể chấp nhận được, cô ta xem khán giả như kẻ ngốc\".Sự tức giận của cộng đồng mạng liên tiếp đổ vào Moon Bok-hee (nickname Boki, 26 tuổi), người làm nghề phát sóng cảnh ăn uống (mukbang) nổi tiếng tại Hàn Quốc.Nguyên nhân đằng sau là cư dân mạng phát hiện cô nàng gian dối, sử dụng nhiều mánh khóe để đánh lừa khán giả khi thực hiện vlog.Bok-hee được cho chỉ đưa thức ăn vào miệng cho có, giả vờ nhai lấy lệ rồi nhổ ra ngoài. Cộng đồng mạng càng tin tưởng vào giả thuyết này khi trong mọi video, cô luôn ra dấu tay ở các phân cảnh cần cắt ghép.Điều này hoàn toàn trái ngược với phong cách trước giờ Bok-hee xây dựng: thân hình mảnh mai nhưng ăn khỏe, có thể ăn lượng thức ăn lớn trong 1 miếng.Mukbang đã trở thành trào lưu yêu thích của giới trẻ trong suốt những năm gần đây. Tuy nhiên, khi ngày càng nhiều mặt tối của xu hướng này được phơi bày, nhiều người không còn hứng thú với việc \"ăn thùng uống vại\" này nữa bởi tác động tiêu cực của nó lên cả phía người ăn và khán giả.Xuất phát từ sở thích chụp ảnh đồ ăn ngon và đăng tải lên mạng xã hội kèm từ khóa , trào lưu được phát triển lên tầm cao hơn ở Hàn Quốc. Mukbang ra đời từ đó, được ghép giữa \"mukja\" (ăn uống) và \"bangsong\" (phát sóng) trong tiếng Hàn.Những chương trình mukbang lần đầu xuất hiện vào năm 2011, khi hàng trăm người trẻ xứ kim chi trở nên nổi tiếng với việc tự chia sẻ những bữa ăn của mình trên mạng.Trong mỗi video, các \"diễn viên\" sẽ ngồi trước màn hình, ăn một lượng thức ăn khổng lồ và giao lưu với khán giả thông qua khung trò chuyện trực tuyến.Sự phổ biến của mukbang cũng dẫn đến các biến thể như mukbang ASMR, trong đó người sáng tạo dùng micro chuyên dụng để ghi lại âm thanh giòn rụm khi cắn miếng gà rán, tiếng húp nước dùng xì xụp hay tiếng nhai ngon miệng để kích thích người xem.Nhiều người cho rằng lý do họ quan tâm tới mukbang đơn thuần xuất phát từ việc thích nhìn người khác “nhúng đẫm miếng thịt vào bát nước sốt” và “ăn nó với thật nhiều hứng thú”.“Mukbang được yêu thích vì nó biến ăn uống thành một hoạt động tập thể. Ai cũng thích đồ ăn ngon và hành động này kết nối mọi người thông qua các bữa ăn dù họ ở khắp nơi trên thế giới”, Victor Chang, Giám đốc tiếp thị của chuỗi nhà hàng gà rán có trụ sở tại Hàn Quốc, cho biết.Nhà tâm lý học tiêu dùng Michal Strahilevitz cho biết lúc đầu ý tưởng mukbang nghe có vẻ điên rồ nhưng “việc xem mọi người ăn uống vô tội vạ thoải mái hơn nhiều so với việc chính bạn ăn uống thả phanh”.Từ khi còn chưa thịnh hành trên thế giới, mukbang đã được coi là nghề nghiệp hot, dễ đem về thu nhập “khủng” cho người tham gia ở xứ củ sâm.Các sao mukbang Hàn Quốc kiếm tiền nhờ vào việc phát sóng và quảng cáo qua mạng. Năm 2015, thu nhập cho những người top đầu có thể lên tới 10.000 USD mỗi tháng, chưa kể quà fan gửi đến.Số tiền béo bở khiến không ít người trẻ quyết tâm bỏ việc để tham gia trào lưu, tập trung hơn vào nội dung buổi phát sóng như chọn món mới, tự mình nấu ăn, tổ chức sự kiện, giao lưu với người hâm mộ.Câu chuyện cũng diễn ra theo chiều hướng tương tự khi độ phủ sóng của mukbang lan tỏa sang các nước phương Tây.Bethany Gaskin (Mỹ), người sở hữu 2,2 triệu lượt đăng ký trên YouTube, coi nghề mukbang là nguồn thu khổng lồ. Với việc quảng cáo cho các nhà hàng thông qua các clip ăn hải sản, sườn nướng, người phụ nữ 34 tuổi kiếm được gần 1 triệu USD tiền thù lao trong gần 2 năm làm công việc này.Năm 2017, Bethany quyết định nghỉ công việc văn phòng để toàn tâm toàn ý theo đuổi nghề mukbang.Chồng của cô cũng thôi việc để giúp vợ quản lý sự nghiệp. Bethany sẽ chuyên tâm làm video, còn ông xã đảm nhận việc kết nối, đàm phán hợp đồng với các nhãn hàng.Hai người con của họ cũng có kênh riêng và kiếm thêm thu nhập từ trào lưu này.Các video mukbang luôn tràn ngập sự ngon mắt và biểu cảm sung sướng, mãn nguyện từ người quay khi thưởng thức món ăn ngon. Tuy nhiên, thực tế không hề màu hồng như vậy.Khi “ăn cho người khác xem” trở thành nghề nghiệp chính, những người tham gia trào lưu này phải tiêu thụ một lượng thức ăn khổng lồ mỗi ngày, với hầu hết là đồ chiên, nướng, lắm dầu mỡ, không tốt cho sức khỏe.Hệ quả, nhiều người làm nghề mukbang đổ bệnh, buộc phải “nghỉ hưu”, bỏ việc vì dạ dày, hệ tiêu hóa của họ không thể chịu đựng thêm nữa.Ngày 23/6, một người đàn ông họ Vương ở Thẩm Dương (Trung Quốc) theo đuổi nghề mukbang nhập viện khi đang làm việc.Sau một tuần điều trị, người đàn ông này không qua khỏi. Theo bác sĩ, nguyên nhân cái chết đột ngột của Vương là xuất huyết não, huyết áp và lipid máu quá cao. Đây là hậu quả của việc tiêu thụ số lượng đồ ăn quá lớn trong thời gian dài khiến cơ thể suy nhược, nhiều vấn đề sức khỏe nghiêm trọng phát sinh.Theo lời người vợ, người đàn ông xấu số đến với nghề mukbang từ hồi đầu năm sau khi công việc kinh doanh sa sút. Để thu hút sự chú ý, người này tăng dần lượng thức ăn và trung bình hai ngày lại phát sóng một lần.Hồi cuối tháng 5, một “thánh ăn” nổi tiếng ở Trung Quốc có biệt danh là “Tiểu Nam dạ dày khủng” thông báo giải nghệ sau thời gian ăn uống quá nhiều.Tiểu Nam từng gây chú ý trên mạng xã hội nước này nhờ các clip quay lại cảnh ăn hết 10 bát tiết vịt cỡ lớn hay 200 con sò điệp một lúc, dù bản thân cô gái có vóc dáng nhỏ bé.Sau khi dạ dày phải tiêu thụ một lượng thức ăn liên tục khác nhau, từ đồ nóng đến lạnh, cay, cơ thể của cô bắt đầu “biểu tình”. Mặt khác, để đáp ứng yêu cầu của công ty, Tiểu Nam cũng phải ép mình ăn số lượng món ngoài mong muốn, khiến cô gái dần chán ghét việc ăn uống, coi đây là một gánh nặng.Nicholas Perry, từng là nghệ sĩ violin được đào tạo bài bản, trước khi giã từ sự nghiệp nghệ thuật để theo đuổi nghề mukbang vào năm 2016.Ban đầu, Nicholas tập trung vào lối sống, ăn uống thuần chay. Cuối cùng, để thu hút khán giả, anh từ bỏ thói quen ăn chay hơn 5 năm của mình để quay các video ăn uống hàng tá đồ ăn nhanh, dầu mỡ.“Tôi chỉ muốn làm công việc này thêm một vài năm nữa. Lối ăn uống này thực sự không lành mạnh chút nào”, Nicholas than thở.Khi mới thịnh hành ở Hàn Quốc, lý do chính khiến mukbang nhanh chóng phổ biến còn xuất phát từ văn hóa coi trọng bữa cơm gia đình của nước này.Đồng thời, ngày càng nhiều người trưởng thành sống và ăn uống một mình. Xem mukbang trở thành hình thức giải trí giúp xua tan nỗi cô đơn trong bữa ăn của họ.“Chúng tôi nghĩ rằng có 3 lý do lớn dẫn tới sự phổ biến của làn sóng mukbang. Đó là sự trỗi dậy của xu hướng sống đơn độc, sự cô đơn kèm theo cuộc sống đó và ám ảnh ăn kiêng quá mức trong xã hội”, Serim An, người phụ trách một kênh phát sóng mukbang, nói với hãng tin .Thực tế, không ít người Hàn Quốc cô đơn, đói lả vì ăn kiêng rất thích xem cảnh người khác ăn uống, đặc biệt khi vẻ ngoài của phụ nữ ở xứ kim chi rất được coi trọng.Tuy nhiên khi ngành công nghiệp mukbang phát triển, chính phủ Hàn Quốc lo ngại điều này góp phần làm gia tăng tỷ lệ người béo phì do khích lệ thói quen ăn uống vô tội vạ.Năm 2018, Bộ Y tế và Phúc lợi Hàn Quốc từng thông báo “sẽ xây dựng những phương hướng phát triển cho chương trình phát sóng trên Internet về mukbang để cải thiện hành vi ăn uống của người dân và xây dựng hệ thống giám sát chặt chẽ hơn”.Tuyên bố này là một phần của chương trình chống béo phì Hàn Quốc tiến hành để điều chỉnh sự gia tăng đáng báo động về tỷ lệ béo phì của người dân. Theo , trong năm 2016 có 34,8% người dân xứ sở kim chi được phân loại là béo phì, tăng đến 26% kể từ năm 1998.Theo Oh Han-jin, Chủ tịch Hiệp hội Nghiên cứu Béo phì và Sức khỏe Hàn Quốc, mukbang ảnh hưởng tiêu cực đến mức độ tiêu thụ thức ăn của mọi người do hiệu ứng bắt chước.“Đối với những người ăn kiêng nghiêm ngặt và quyết tâm giảm cân, xem mukbang giúp họ tưởng tượng rằng họ thực sự đang ăn và thậm chí có thể cảm thấy no sau đó. Nhưng ở chiều hướng ngược lại, mukbang đang khuyến khích tiêu thụ thức ăn một cách vô nghĩa và lãng phí”.Một cuộc khảo sát do Đại học Liverpool (Anh) thực hiện cũng cho thấy trẻ em ăn nhiều đồ không lành mạnh hơn sau khi xem các ngôi sao trên mạng xã hội quảng cáo đồ ăn nhanh, làm video mukbang.Mặt khác, dù đông khán giả phấn khích xem từ đầu đến cuối các video mukbang, vẫn có nhiều người không mấy hứng thú với hình thức giải trí này.“Tôi không hiểu gì cả”, “Với lượng thức ăn lớn thế kia ư, thật đáng sợ”, “Tôi thà mua đồ ăn và xem phim còn hơn”, “Tôi không bao giờ đủ kiên nhẫn dành nửa tiếng ngồi xem người ta nhai thức ăn” là một trong số các ý kiến của những người không phải fan của các khay thức ăn khổng lồ đặt trước máy quay. ", "topic": "Giải trí", "tag": ["Giả vờ", "Moon Bok-hee", "Nhổ", "Trào lưu", "Thức ăn", "Nhai", "Bắt chước", "Món ngon", "Victor Chang", "Đằng sau", "Ăn ngon", "Gian dối", "ASMR", "Phát sóng", "Ăn uống", "Video", "Người xem", "Gà rán", "Hiệu ứng", "Lừa dối"], "link": "https://zingnews.vn/gia-vo-an-roi-nho-di-va-cac-ly-do-dang-giet-trao-luu-mukbang-post1117795.html"}