{"id": "35990339", "header": "Bạc Liêu: Phát hiện 3 người nhập cảnh trái phép có lịch trình di chuyển phức tạp", "datetime": "2020-08-10T17:12:00.000+07:00", "summary": "3 người Trung Quốc khai nhận, đã nhập cảnh trái phép vào Việt Nam theo đường tiểu ngạch Lào Cai sau đó di chuyển đến các tỉnh Lai Châu, Tây Ninh và Bạc Liêu để tham quan, du lịch.", "content": "Chiều 10/8, Công an tỉnh Bạc Liêu cho biết, Phòng An ninh điều tra vừa phối hợp với Phòng Quản lý xuất nhập cảnh của đơn vị tiến hành làm việc với 3 trường hợp nhập cảnh trái phép từ Trung Quốc vào Bạc Liêu, để xử lý theo quy định.Cũng thông tin của Công an Bạc Liêu, qua công tác nắm tình hình, lực lượng phối hợp với Phòng Quản lý xuất, nhập cảnh công an tỉnh tiến hành kiểm tra hành chính khách sạn phát hiện nhóm 6 người đang lưu trú tại khách sạn này.Qua làm việc nhóm người này khai ngày 23/7, nhóm người gồm: Liu Feng (34 tuổi), Liu Wu (31 tuổi), Dong Chao Jiang (36 tuổi) cả 3 cùng ngụ tỉnh Hồ Nam, Trung Quốc; Lò Thị Păn (23 tuổi), ngụ xã Bình Lư, huyện Tam Đường, tỉnh Lai Châu; Võ Thị Thanh Thúy (25 tuổi) ngụ xã Đồng Khởi, huyện Châu Thành, tỉnh Tây Ninh và Sơn Thị Hoàng Nhi (24 tuổi) ngụ xã Hưng Hội, huyện Vĩnh Lợi, tỉnh Bạc Liêu đã thuê xe ô tô di chuyển từ Tây Ninh đến Bạc Liêu để tham quan, du lịch và nghỉ ngơi tại một khách sạn trên địa bàn phường 1, TP Bạc Liêu.Khai nhận với cơ quan công an, tất cả 6 trường hợp đều không xuất trình được giấy tờ tùy thân. Đặc biệt 3 trường hợp người Trung Quốc là Liu Feng, Liu Wu và Dong Chao Jiang đã khai nhận quá trình nhập cảnh trái phép vào Việt Nam và lộ trình phức tạp mà 3 người này đã đi qua, đó là họ đi theo đường tiểu ngạch qua khu vực biên giới thuộc tỉnh Lào Cai sau đó di chuyển đến các tỉnh Lai Châu, Tây Ninh và Bạc Liêu để tham quan, du lịch.Công an tỉnh đã đề xuất Ban Chỉ đạo phòng chống dịch Covid-19 tỉnh Bạc Liêu đưa tất cả 06 trường hợp trên đi cách ly tập trung theo quy định. Đồng thời, chỉ đạo các cơ quan chức năng tiếp tục điều tra, củng cố hồ sơ xử lý hành vi nhập cảnh trái phép đối với các trường hợp này. ", "topic": "Pháp luật", "tag": ["Nhập cảnh", "Trái phép", "Người Trung Quốc", "Bạc Liêu", "Tiểu ngạch", "Liu Wu", "Dong Chao Jiang", "Liu Feng", "Tây Ninh", "Lai Châu", "Lịch trình", "Lò Thị Păn", "Công an Bạc Liêu", "Công an tỉnh Bạc Liêu", "Khai nhận", "Lào Cai", "Sơn Thị Hoàng Nhi", "Phức tạp", "Võ Thị Thanh Thúy", "Di chuyển"], "link": "http://daidoanket.vn/bac-lieu-phat-hien-3-nguoi-nhap-canh-trai-phep-co-lich-trinh-di-chuyen-phuc-tap-503897.html"}