{"id": "35993368", "header": "Vì sao Age of Ultron lại là bộ phim Avengers kém hấp dẫn nhất", "datetime": "2020-08-10T21:42:12.000+07:00", "summary": "Dù được gắn mác siêu bom tấn 'Avengers' nhưng Age of Ultron chứng kiến sự yếu thế về tính thương mại cũng như chuyên môn, nhiều bình luận gay gắt còn không ngần ngại chỉ trích đây là một thất bại.", "content": "Avengers: Age of Ultron là một trong những bộ phim lớn nhất tại Giai đoạn 2 của Vũ trụ Điện ảnh Marvel. Phát hành vào năm 2015, bộ phim do Joss Whedon cầm trịch đánh dấu lần thứ hai những anh hùng mạnh nhất trái đất được tập hợp trên màn ảnh rộng sau sự kiện tại New York ba năm trước. Ngoài bộ sáu anh hùng cốt lõi nguyên gốc của MCU, hãng phim đã giới thiệu những gương mặt mới trong nhượng quyền thương mại như cặp dị nhân sinh đôi Wanda Maximoff/ Scarlet Witch (Elizabeth Olsen) và Pietro Maximoff (Aaron Taylor-Johnson), cũng như Android độc đáo, Vision (Paul Bettany).Tuy cuộc chiến tại Sokovia lần này dễ dàng trở thành một cú hit phòng vé khác của Marvel Studios nhưng bộ phim lại làn sóng hoài nghi ngay sau khi công chiếu, cảm nhận chung của người xem đều xoay quanh việc hậu truyện lần này không xứng đáng với kỳ vọng và thành công sau The Avengers (2012) tiền nhiệm. Đỉnh điểm hơn khi hai tác phẩm hoành tráng bậc nhất của điện ảnh thế giới từ đầu thập niên 2000, Avengers: Infinity War & Endgame gây chấn động toàn cầu, sự tự ti của Age of Ultron cũng vì thế mà tăng lên.Công bằng mà nói, Ultron là một phản diện mờ nhạt nhưng bị ép mặc chiếc áo chứa đầy đã tâm quá rộng, hơn cả cũng vì Loki từ quá khứ là thử thách cực đại để bất cứ cái tên nào có được màn thể hiện tròn trịa hơn. Cũng phải nói thêm, phần thứ hai của Avengers mang trách nghiệm tạo nội dung bản lề nhiều hơn, khi gắn chặt yếu tố về viên đá vô cực và mơ hồ dự báo tương lai u tối của những con người mâu thuẫn, đồng thời cũng là thảm họa đến với nhân loại trong tương lai có Thanos. Video mới đây của Nando v Movies đã đánh tiếng bênh vực Age of Ultron trước những sự dè bỉu và xem nhẹ không đáng có, luận điểm xuyên suốt của tác giả là về việc bộ phim đúng người nhưng sai thời điểm, chứ không hề yếu kém về chuyên môn như nhiều bình luận tiêu cực chỉ ra.Cả thành phố Sokovia sụp đổ từ độ cao không tưởng xuống mặt đất, việc sơ tán những người dân là ưu tiên hàng đầu của biệt đội báo thù. Nhưng kể cả khi có sự trợ giúp của Pietro lẫn Wanda, việc bảo vệ tất cả tính mạng người vô tội mắc kẹt là không thể khi khung cảnh đang quá hỗn loạn và điều kiện thực tế lúc đó cũng chẳng cho phép. Phép màu đã xảy ra khi Nick Fury (Samuel L.Jackson) như một đấng cứu thế xuất hiện cùng chiếc Helicarrier của S.H.I.E.L.D. để viện trợ.Giống như Captain America (Chris Evans) và Black Widow (Scarlett Johansson), người hâm mộ cảm thấy nhẹ nhõm và hồ hởi khi chứng kiến những con người tầm thường trợ giúp biểu tượng anh hùng của họ. Nick Fury - người hầu như không có mặt trong thời lượng phim, đến giải cứu mọi người và đồng thời biến khoảnh khắc đặc biệt này thành một nỗi băn khoăn cho các sự kiện đã xảy ra ở Captain America: The Winter Soldier chỉ một năm trước. S.H.I.E.L.D sụp đổ, từ lâu đã bị HYDRA cắm rễ trong bộ máy tổ chức và câu chuyện lật độ những gốc rễ gián điệp này là diễn biến chính xảy ra trong bộ phim solo thứ hai của Steve Rogers.Không phải ai cũng xem TV Show Agents of S.H.I.E.L.D để có thể hiểu rằng S.H.I.E.L.D khi đó vẫn hoạt động với nhóm của Coulson và các đặc vụ khác. Con tàu mà Fury đã sử dụng trong phim là do chính Coulson gửi đến, vậy nên sự xuất hiện của cựu giám đốc cùng nguồn lực quân sự đó gần như là không thể đối với những khán giả tinh ý khi còn ngồi trong rạp.Tiếp nối các sự kiện từ The Avengers, Iron Man 3 đề cập mạnh mẽ đến ảnh hưởng của Loki và cuộc xâm lược Chitauri lên tâm lý và tinh thần của Stark. Kẻ ngạo mạn giờ đây bị ám ảnh bởi việc bảo vệ những người mà mình quan tâm nhất đến mức thèm khát sức mạnh và tạo ra Iron Legion chứa hàng trăm bộ đồ Iron Man với những chức năng khác nhau. Tuy nhiên, vào cuối phần ba, tình yêu của Pepper đã giúp Tony vứt bỏ mặc cảm quá khứ để rồi phá hủy tất cả các bộ giáp của mình. Có hợp lý hay không khi lần tiếp theo mà người hâm mộ nhìn thấy tỷ phú công nghệ trên màn ảnh rộng trong Age of Ultron, con người trưởng thành như trên lại một lần nữa ấp ủ ý tưởng về một đội quân robot - lần này, thậm chí còn mạnh tay hơn với trí tuệ AI nhân tạo cùng với sức mạnh vũ trụ từ viên đá vô cực.Ant-Man được chọn làm phần phim cuối cùng của Giai đoạn 2 một cách dễ hiểu vì vai trò hoạt động như một món tráng miệng sau những bữa tiệc thịnh soạn, giống với cái cách Spider-Man: Far From Home chào đón Giai đoạn 4.Đương nhiên những gì Ant-Man đã kể phù hợp để dẫn dắt cho các sự kiện của Captain America: Civil War đồng thời trực tiếp giải quyết hậu quả từ việc tạo ra Ultron của Stark hay những gì đã xảy ra ở Sokovia. Nhưng Age of Ultron cũng chẳng phải là một món chính nặng nề khi bộ phim như đã nói ở trên, kịch bản phù hợp hơn với tính bản lề, đem đến tầm ảnh hưởng của viên đá vô cực, trí tuệ bị nguyền rủa của Iron Man, và không thể thiếu after credit với chân dung của Thanos (Josh Brolin), gã Mad Titan sẽ giáng trần vài năm sau. Dù hơi khác lạ, nhưng có vẻ như Age of Ultron hoàn toàn phù hợp để được sắp xếp để như cánh cửa đóng lại một giai đoạn. ", "topic": "Giải trí", "tag": ["Age of Ultron", "AVENGERS", "SOLDIER", "WINTER", "LOKI", "SOKOVIA", "Pietro Maximoff", "Siêu bom", "Bộ phim", "Marvel Studios", "Wanda Maximoff", "WAR", "Aaron Taylor-Johnson", "Joss Whedon", "Paul Bettany", "Gắn mác", "THANOS", "Elizabeth Olsen", "Scarlet Witch", "VISION"], "link": "http://nghenhinvietnam.vn/tin-tuc/vi-sao-age-of-ultron-lai-la-bo-phim-avengers-kem-hap-dan-nhat-67481.html"}