{"id": "35993583", "header": "Đoàn Quân đội nhân dân Việt Nam đến LB Nga tham dự Army Games 2020", "datetime": "2020-08-10T22:20:03.000+07:00", "summary": "Sáng 10-8 (giờ địa phương), đoàn Quân đội nhân dân (QĐND) Việt Nam tham gia Hội thao Quân sự Quốc tế (Army Games) 2020 đã đến LB Nga và hoàn thành các thủ tục kê khai y tế cần thiết với sự trợ giúp nhiệt tình từ phía bạn.", "content": "Sáng 10-8 (giờ địa phương), đoàn Quân đội nhân dân (QĐND) Việt Nam tham gia Hội thao Quân sự Quốc tế (Army Games) 2020 đã đến LB Nga và hoàn thành các thủ tục kê khai y tế cần thiết với sự trợ giúp nhiệt tình từ phía bạn.Ngay sau khi máy bay của Hãng hàng không quốc gia Việt Nam (Vietnam Airlines) hạ cánh xuống sân bay quốc tế Sheremetyevo tại thủ đô Moscow (LB Nga), tất cả các thành viên các đội tuyển QĐND Việt Nam tham gia Army Games 2020 cùng hành khách đều thực hiện kê khai y tế và được kiểm tra thân nhiệt ngay trên máy bay theo quy định. Đây là yêu cầu của phía bạn trong bối cảnh dịch Covid-19 tiếp tục diễn biến phức tạp trên thế giới.Đón đoàn QĐND Việt Nam tham gia Army Games 2020 tại sân bay Sheremetyevo có đại diện Cơ quan Tùy viên Quốc phòng Việt Nam tại LB Nga và các cơ quan chức năng của Bộ Quốc phòng LB Nga. Được sự hỗ trợ tích cực của các cơ quan đón tại sân bay, đoàn QĐND Việt Nam tham gia Army Games 2020 đã nhanh chóng hoàn tất thủ tục nhập cảnh và di chuyển về các địa điểm ở thủ đô Moscow.Đoàn QĐND Việt Nam được phía bạn nhiệt tình hỗ trợ khai báo y tế khi làm thủ tục nhập cảnh. Ảnh: TRỌNG HẢIRiêng đội tuyển Huấn luyện chó nghiệp vụ, sau khi làm xong thủ tục nhập cảnh, đội đã được đón về Trung tâm huấn luyện 470, cách thủ đô Moscow khoảng 100 km, cũng là nơi đội tuyển sẽ thi đấu trong những ngày tới. Đội tuyển đã được xét nghiệm Covid-19, sau đó được Chỉ huy Trung tâm tiếp đón bằng nghi thức truyền thống nếm bánh mỳ chấm muối.Trưa cùng ngày (giờ địa phương), toàn đoàn QĐND Việt Nam tham gia Army Games 2020 đã được kiểm tra y tế, thực hiện xét nghiệm Covid-19 và bắt đầu được cách ly trong vòng ba ngày theo yêu cầu của phía bạn.Sau khi làm thủ tục nhận phòng tại khách sạn, toàn đoàn được lấy mẫu xét nghiệm Covid-19. Ảnh: TRỌNG HẢIMặc dù vừa trải qua chuyến bay dài gần 10 giờ đồng hồ, nhưng các đội tuyển QĐND Việt Nam luôn thể hiện tinh thần hứng khởi và tràn đầy tự tin hướng tới một kỳ Army Games 2020 thành công.Trước đó, tại Lễ xuất quân tổ chức tại Hà Nội sáng 9-8, các đội tuyển của QĐND Việt Nam đều đặt quyết tâm thi đấu hết khả năng để đạt kết quả cao nhất, nhằm giữ vững thành tích đạt được năm 2019 và phấn đấu đạt thứ hạng cao tại Army Games 2020. ", "topic": "Xã hội", "tag": ["Army Games 2020", "Army Games", "LB Nga", "Phía bạn", "Quân đội nhân dân", "Quân đội Nhân dân Việt Nam", "Kê khai", "QĐND Việt Nam", "Sân bay quốc tế Sheremetyevo", "Trợ giúp", "Nhiệt tình", "Bộ Quốc phòng LB Nga", "Sân bay Sheremetyevo", "Thủ tục", "Trọng Hải", "Y tế", "Hãng Hàng không Quốc gia Việt Nam", "Moscow"], "link": "https://nhandan.com.vn/tin-tuc-su-kien/doan-quan-doi-nhan-dan-viet-nam-den-lb-nga-tham-du-army-games-2020-612378/"}