{"id": "35992263", "header": "Úc đối mặt nguy cơ mất thị phần giáo dục", "datetime": "2020-08-10T20:20:03.000+07:00", "summary": "Hiệp hội các nhà kinh doanh giáo dục toàn cầu Úc vừa kêu gọi chính phủ nước này cần thực thi kế hoạch đưa sinh viên quốc tế trở lại các trường đại học trong nước, nếu không muốn bị mất thị phần 'vào tay' quốc gia khác, đặc biệt là các nước trong cộng đồng nói tiếng Anh.", "content": "Theo phóng viên TTXVN tại Sydney, Giám đốc điều hành Hiệp hội các nhà kinh doanh giáo dục toàn cầu Úc, ông Phil Honeywood cho biết dự thảo “hành lang an toàn” nhằm đón sinh viên quốc tế trở lại Úc đã lên kế hoạch và nhận được sự ủng hộ của Thủ tướng Scott Morrison từ cuối tháng 6. Theo đó, một chương trình thí điểm sẽ được thực hiện, bao gồm đưa 300 sinh viên quốc tế đến Tây Úc, 800 sinh viên quốc tế đến Nam Úc và 350 sinh viên đến thủ đô Canberra để cách ly trước khi vào học. Tuy nhiên, kế hoạch này đang bị trì hoãn do một số lý do và tình hình dịch bệnh COVID-19 bùng phát trở lại tại bang Victoria, khiến các bang khác quyết định đóng cửa trở lại biên giới địa phương.Ông Honeywood cho biết rất nhiều bước đi đã được triển khai, bao gồm cả việc xác định ai sẽ là người trả chi phí cho khoảng thời gian cách ly bắt buộc 14 ngày để tránh trường hợp lây nhiễm bệnh COVID-19. Thậm chí, lãnh đạo bang Tây Úc đã đồng ý trả một nửa chi phí cách ly cho khoảng 300 sinh viên quốc tế sẽ quay trở lại học tập ở Ðại học Charles Darwin trong 2 tuần tại cơ sở lưu trú Impex ở thành phố Darwin, theo chương trình thí điểm đã đề xuất.Theo ông Honeywood, Canada và Anh vẫn chào đón sinh viên quốc tế kể cả trong giai đoạn đại dịch COVID-19. Ðiều này mang lại lợi thế cạnh tranh cho cả hai quốc gia trên thị trường các nước xuất khẩu giáo dục nói tiếng Anh và khiến các cơ sở kinh doanh giáo dục của Úc có nguy cơ mất thị phần vĩnh viễn. Ông nhấn mạnh một sinh viên quốc tế mang lại nguồn thu ít nhất là 100.000 AUD (71.000 USD) mỗi năm cho Úc, bao gồm tiền học, chi phí ăn ở, đi lại... Việc chậm trễ khôi phục thị trường xuất khẩu dịch vụ thế mạnh sẽ khiến Úc thiệt hại ít nhất 4,8 tỉ AUD trong năm nay và có thể lên tới 16 tỉ AUD trong vòng 4 năm tới.Thống kê của Bộ Nội vụ Úc cho thấy tính đến ngày 31-5, tổng số đăng ký thị thực diện du học sinh vào Úc đã sụt giảm hơn 30% so với năm trước. ", "topic": "Kinh tế", "tag": ["Thị phần", "Phil Honeywood", "Australia", "Nhà kinh doanh", "Giáo dục", "Quốc tế", "Scott Morrison", "Nguy cơ", "Hành lang an toàn", "Đối mặt", "Bang Victoria", "Hiệp hội", "Canberra", "Sydney", "Sinh viên", "Thí điểm", "Cách ly", "Không muốn", "Vào học", "Darwin"], "link": "https://baocantho.com.vn/uc-doi-mat-nguy-co-mat-thi-phan-giao-duc-a124247.html"}