{"id": "35992313", "header": "Thái Lan thay đổi chính sách gạo nhằm tăng sức cạnh tranh?", "datetime": "2020-08-10T19:52:00.000+07:00", "summary": "Chính phủ Thái Lan đang cân nhắc thay đổi chính sách gạo, trong đó tập trung vào marketing, giảm chi phí sản xuất và nghiên cứu các giống gạo mới.", "content": "Theo Thương vụ Việt Nam tại Thái Lan, thời gian qua, đồng Baht tiếp tục tăng giá so với đồng USD và chi phí sản xuất tăng đã khiến giá gạo Thái Lan neo ở mức cao, khiến sức cạnh tranh giảm.Tại thời điểm đầu tháng 8/2020, mức giá FOB gạo trắng 5% tấm được giao dịch ở mức 460 USD/tấn, cao hơn 90 USD so với gạo đồng hạng của Ấn Độ.Trước tình hình này, Chính phủ Thái Lan đang cân nhắc thay đổi chính sách gạo, trong đó tập trung vào marketing, giảm chi phí sản xuất và nghiên cứu các giống gạo mới. Đây là nội dung trọng tâm của chiến lược sản xuất gạo giai đoạn 2020-24 đã được Bộ Thương mại Thái Lan công bố vừa qua.Cụ thể, nhóm các loại gạo sẽ được tập trung phát triển chia làm 3 phân khúc bao gồm: Phân khúc cao cấp (gạo hom mali, gạo hương); phân khúc đại trà (gạo trắng mềm, gạo trắng cứng, gạo đồ, gạo nếp và gạo đặc biệt); phân khúc đặc biệt (gạo nếp và gạo đặc biệt).Bộ Thương mại Thái Lan sẽ làm việc cùng hiệp hội các nhà xuất khẩu gạo để tìm kiếm các đối tác mới nhằm mở rộng thị trường do gạo Thái Lan vẫn được nhiều đối tác quốc tế quan tâm do chất lượng.Bên cạnh đó, trưởng đại diện các cơ quan Thương vụ của Thái Lan tại nước ngoài cũng được khuyến khích quảng bá, tìm kiếm thị trường tiềm năng.Theo thông tin dự báo cập nhật mới nhất trong tháng 7 của Bộ Nông nghiệp Mỹ, sản lượng gạo của thế giới năm 2020 ước đạt 495,2 triệu tấn, giảm khoảng 0,3% so với năm 2019. Tiêu dùng gạo thế giới năm 2020 ước đạt 490,4 triệu tấn, tăng khoảng 1,3% so với năm 2019.Mới đây theo Hiệp hội các nhà xuất khẩu gạo Thái Lan, xuất khẩu gạo của nước này cả năm 2020 có thể chỉ đạt 6,5 triệu tấn, mức thấp nhất trong 1 thập niên và thấp hơn mức dự báo 7,5 triệu tấn đã được đưa ra trước đó.Theo các chuyên gia, Thái Lan nhiều khả năng sẽ bị tụt từ vị trí thứ ba xuống thứ năm trong danh sách các nhà xuất khẩu gạo toàn cầu trong thập niên tới nếu nước này không phát triển các chính sách dài hạn để tăng tính cạnh tranh cho mặt hàng gạo. ", "topic": "Kinh tế", "tag": ["Gạo", "Xuất khẩu", "Thái Lan", "Thương vụ", "Baht", "Tăng giá", "Cạnh tranh", "Trước tình hình", "Chính phủ Thái Lan", "Đồng hạng", "Hiệp hội", "Chính sách", "Bộ Thương mại Thái Lan", "Ấn Độ", "Nghiên cứu", "Mali", "Giao dịch", "Chi phí sản xuất", "Bộ Nông nghiệp Mỹ", "Tăng sức"], "link": "https://haiquanonline.com.vn/thai-lan-thay-doi-chinh-sach-gao-nham-tang-suc-canh-tranh-131589.html"}