{"id": "35991056", "header": "Tin tức trong ngày 10/8: Bác sĩ và 3 điều dưỡng bỏ mặc bệnh nhân bị tai nạn đến cấp cứu", "datetime": "2020-08-10T18:02:00.000+07:00", "summary": "Tin tức trong ngày 10/8: Bác sĩ và ba điều dưỡng bỏ mặc bệnh nhân bị tai nạn đến cấp cứu; 3 tài xế Quảng Nam khai báo gian dối để trốn cách ly y tế tại Huế… là những tin thời sự nóng nhất hôm nay.", "content": "Sáng 10/8, ông Trần Đức Minh, Giám đốc Phòng khám Đa khoa tư nhân Trần Đức Minh, phường Mỹ Phước, thị xã Bến Cát, tỉnh Bình Dương cho biết, phòng khám này đã tạm đình chỉ công tác 1 bác sĩ và 3 điều dưỡng để xác minh, làm rõ việc không hỗ trợ cấp cứu người bị nạn.Trước đó, ngày 9/8, một vụ va chạm giao thông giữa hai xe máy xảy ra trên đường D1 (Khu công nghiệp Mỹ Phước 1, thị xã Bến Cát, tỉnh Bình Dương) khiến một nam thanh niên bị thương nằm bất động giữa đường.Vụ tai nạn xảy ra cách Phòng khám đa khoa tư nhân Trần Đức Minh khoảng 50 m. Người dân đã vào phòng khám nhờ nhân viên y tế ra sơ cứu nạn nhân và nhờ xe cấp cứu của phòng khám đưa nạn nhân đi Bệnh viện đa khoa Mỹ Phước để cứu chữa. Tuy nhiên, bác sĩ và các y tá tại phòng khám này đã thờ ơ, không ra hỗ trợ nạn nhân, cũng không liên lạc lái xe để đưa nạn nhân đi cấp cứu.Khoảng một giờ sau đó nạn nhân mới được đưa đi cấp cứu tại Bệnh viện đa khoa Mỹ Phước cách đó khoảng 5 km trong tình trạng gãy xương.Bức xúc về việc này, một người dân đã quay video đăng lên mạng xã hội và nhiều người xem video đã bày tỏ phẫn nộ.Trao đổi với phóng viên TTXVN, ông Trần Đức Minh, Giám đốc Phòng khám Đa khoa tư nhân Trần Đức Minh khẳng định, việc các bác sĩ và y tá của phòng khám không hỗ trợ cấp cứu người bị nạn là sai.Sau khi nhận được thông tin phản ánh, ông Trần Đức Minh cũng rất bức xúc trước hành xử của nhân viên, vì theo ông việc cấp cứu cho các nạn nhân phải được ưu tiên hàng đầu.Ông Minh cho biết thêm, sự việc xảy ra vào giờ nghỉ trưa ngày chủ nhật nên không có lãnh đạo phòng khám tại đó, lái xe cấp cứu của phòng khám cũng đang nghỉ nên bị động trong công tác cứu chữa bệnh nhân.Sáng 10/8, ông Minh đã đình chỉ công tác ê kíp trực ngày hôm đó gồm 1 bác sĩ và 3 điều dưỡng, chờ xác minh của cơ quan chức năng để làm rõ trách nhiệm từng cá nhân. Theo đó, hình thức phạt nặng nhất sẽ là sa thải.Thanh tra của Sở Y tế tỉnh Bình Dương đang xác minh xử lý vụ việc trên.Ngày 10/8, Công an phường Vỹ Dạ, TP.Huế, tỉnh Thừa Thiên - Huế cho biết, đơn vị này vừa phối hợp cùng các cơ quan chức năng tiến hành làm việc với 3 tài xế điều khiển xe tải có hành vi khai báo gian dối nhằm trốn cách ly y tế.Danh tính các tài xế được xác định gồm: Trần Đình Tài (48 tuổi), trú Cẩm Hà, TP.Hội An, tỉnh Quảng Nam; Phạm Hưng Việt (38 tuổi), trú Điện Minh, huyện Điện Bàn; Đinh Minh Thủy (30 tuổi), trú Yên Hóa, huyện Minh Hóa, tỉnh Quảng Bình.Trước đó, khoảng 15h10 ngày 9/8, Công an phường Vỹ Dạ nhận được tin báo của người dân về việc phát hiện 3 xe đầu kéo mang BKS 92C - 006.49, 92C - 173.16 và 92K - 9923 đang đậu đỗ trên đường Phạm Văn Đồng, TP.Huế có nhiều dấu hiệu bất thường.Lực lượng chức năng gồm Cảnh sát giao thông thành phố Huế, Thanh tra Giao thông, sở Y tế cùng với Công an phường Vỹ Dạ đã nhanh chóng có mặt để xác minh.Tại đây, 3 tài xế cho biết xe có phù hiệu màu vàng, phù hiệu này được Ban Chỉ đạo phòng chống dịch Covid-19 tỉnh Thừa Thiên Huế cấp cho các phương tiện từ vùng không có dịch được vào địa phận của tỉnh. Tuy nhiên, bằng công tác nghiệp vụ và thiết bị theo dõi hành trình lực lượng chức năng phát hiện 3 tài xế này đã khai báo gian dối về nơi xuất phát hòng qua mặt lực lượng chức năng.Theo đó, vào ngày 8/8, 3 tài xế này điều khiển phương tiện từ Quảng Nam vào Quảng Ngãi để nhận hàng đưa ra Thừa Thiên Huế. Tại đây, cả 3 lên website đăng ký vận tải hàng hóa của tỉnh Thừa Thiên Huế khai báo gian dối địa điểm xuất phát là Bình Định- địa phương không có dịch để được cấp phù hiệu màu vàng. thay vì phù hiệu màu đỏ/hồng. Theo quy định, số tài xế không được phép lái xe vào Thừa Thiên Huế, phải rời khỏi xe để lực lượng chức năng hướng dẫn đến khu cách ly.Tại buổi làm việc, cả 3 tài xế đã thừa nhận việc khai báo gian dối của mình. Ngay trong đêm, Trung tâm kiểm soát bệnh tật tỉnh Thừa Thiên Huế đã tiến hành đưa 3 tài xế này đi cách ly tại cơ sở cách ly tập trung theo quy định.Hiện vụ việc đang được lực lượng chức năng tỉnh Thừa Thiên Huế tiếp tục xử lý.Ngày 10-8, ông Dương Thanh Luyện, Chủ tịch UBND xã Tây Trạch, huyện Bố Trạch, tỉnh Quảng Bình xác nhận tại thôn Cồn có một phụ nữ bị chồng hành hung suốt 11 năm qua, gây chấn thương 5 cột sống, không tự đi lại được...Theo đó, nạn nhân là bà Hoàng Nhật Ánh (SN 1986) bị chồng là ông Nguyễn Văn Dũng (SN 1975) hành hung suốt 11 năm qua.Đỉnh điểm là ngày 23-7-2020 bà Ánh bị ông Dũng đánh trong vòng 30 phút, khi đi khám bệnh viện tuyến huyện được chẩn đoán gãy 1 đốt sống eo L4. Khi cấp cứu tại bệnh viện Việt Nam-Cu Ba, chụp CT được chẩn đoán gãy mõm ngang L2, L3 bên trái đốt sống; khuyết eo L4, L5 cả hai bên.Chụp cộng hưởng từ được kết luận phình đĩa đệm L4-L5, L5-S1 và trượt L4-L5 ra trước độ I gây hẹp lổ liên hợp hai bên các tầng ngang mức của đốt sống lưng, thoái hóa xương cột sống thắt lưng.Theo đơn của bà Ánh gửi cơ quan công an địa phương, ông Dũng là chồng nhưng vì ông này không có chứng minh nhân dân, giấy khai sinh nên không thể đăng ký kết hôn.Lấy nhau được 11 năm. Trong suốt thời gian đó, bà Ánh thường xuyên bị ông Dũng bạo hành. Bà Ánh nêu trong đơn: “Trưa thức dậy thấy tôi đi làm rẫy về muộn, chưa kịp nấu cơm là đánh, không đưa tiền chơi cờ cũng bị đánh, nếu Dũng đi đâu ai đó nói tôi không có con, không biết đẻ là Dũng đánh. Có lần Dũng bắt tôi nhét vào thùng phi lấy dùi cui đánh ngoài thành thùng rất dã man, gây hỏng màng nhĩ của tôi”.Đỉnh điểm là hôm 23-7, bà Ánh nói bố đẻ bị chẩn đoán nghi ung thư cần đi Hà Nội, nhưng ông Dũng không cho đi. Bà Ánh nói: “Bố tôi đau ốm không biết qua khỏi không thì con gái phải đi chăm bố”. Chỉ vì một câu nói như vậy mà ông Dũng đánh chị Ánh ngất đi, nằm trong lều nhỏ giữa rừng cao su, hôm sau người thân phát hiện mới đưa đi viện.Sau khi đánh bà Ánh, ông Dũng nói bán trâu bò đi nuôi vợ, tuy nhiên bà Ánh cho biết ông ấy bán trâu bò rồi đi đánh bạc chứ không thăm hỏi gì cả.Ông Dương Thanh Luyện, Chủ tịch UBND Tây Trạch cho biết: “Đây là sự việc chưa từng có tại địa bàn. Hiện, công an xã đang củng cố hồ sơ vì đây là sự việc nghiêm trọng, bạo hành, xâm hại tới sức khỏe người khác. Về phía xã đã thừa nhận phát hiện vụ việc chậm trễ là vì họ sống giữa rẫy cao su, đi lại khó khăn. Tôi sẽ chỉ đạo Hội Phụ nữ xã, Hội Chữ thập đỏ xã trước mắt thăm hỏi chị Ánh, động viên chữa bệnh. Cùng đó là báo cáo sự việc lên công an huyện để có hướng xử lý nghiêm”.Đại tá Đặng Văn Hoành, Trưởng công an huyện Bố Trạch cho biết đã nắm thông tin và đang cho xác minh làm rõ, xử lý theo pháp luật.Trong khi đó, ông Đinh Hữu Thành, Bí thư Huyện ủy Bố Trạch đã có các chỉ đạo liên quan đến vụ bạo hành chấn động này.Hiện vụ việc đang được cơ quan chức năng phối hợp điều tra, làm rõ.Khoảng hơn 9 giờ ngày 10/8, một vụ nổ lớn xảy ra tại một nhà hàng món ăn Nhật trên đường Kim Mã, phường Ngọc Khánh, quận Ba Đình, Hà Nội khiến nhiều người sợ hãi.Vụ nổ xảy ra ngay cạnh ngân hàng TP Bank ở đường Kim Mã. Thời điểm trên có nhiều người đi đường vô cùng hốt hoảng khi nghe thấy tiếng nổ lớn cùng với đó tấm kính của ngôi nhà từ tầng hai văng ra đường.Vụ nổ khiến cành cây ở phía trước nhà, khung kính rơi trúng xe taxi đang lưu thông, may mắn chiếc xe chỉ bị khoan thủng kính trên nóc, còn lái xe may mắn thoát chết.Vụ việc đã khiến 2 người ở trong căn nhà trên bị bỏng phải đưa vào bệnh viện Giao Thông vận tải cấp cứu.Ngay khi nhận được thông tin, các lực lượng chức năng sở tại đã đến hiện trường điều tiết giao thông, quét các mảnh kính vỡ vương vãi khắp đường và điều tra nguyên nhân vụ nổ.Bước đầu, xác định nổ bình gas dẫn tới kính tòa nhà bị kéo sập bắn ra bên ngoài đường.Anh Phạm An Dũng - lái xe taxi cho hay: \"Tôi đang ngồi trong xe thì nghe tiếng nổ bắn vào cửa kính bên trái xe, tôi cố gắng cho xe chạy nhanh hơn thì tiếp tục bị cành cây rơi trúng nóc. May mắn lúc ấy trong xe không có khách chứ không biết sẽ có chuyện gì xảy ra nữa không?\". ", "topic": "Pháp luật", "tag": ["Điều dưỡng", "Bỏ mặc", "Trần Đức Minh", "Gian dối", "Thị Xã Bến Cát", "Phòng khám", "Cấp cứu", "Công an phường Vỹ Dạ", "Khai báo", "Cách ly", "Tài xế", "Dương Thanh Luyện", "Bác sĩ", "Bệnh nhân", "Tai nạn", "Huế", "Trốn", "Quảng Nam", "Mỹ Phước", "Tin tức"], "link": "https://thoidai.com.vn/tin-tuc-trong-ngay-108-bac-si-va-3-dieu-duong-bo-mac-benh-nhan-bi-tai-nan-den-cap-cuu-114914.html"}