{"id": "35993384", "header": "Kết quả từ công tác bảo tồn, đa dạng sinh học vùng nước nội địa sông Mã", "datetime": "2020-08-10T21:36:00.000+07:00", "summary": "Ngày 8-12-2016, HĐND tỉnh ban hành Nghị quyết số 31/2016/NQ-HĐND về việc thông qua Quy hoạch khu bảo tồn vùng nước nội địa sông Mã, tỉnh Thanh Hóa đến năm 2025. Đây được xem là dấu mốc quan trọng để tỉnh thực hiện mục tiêu quy hoạch khu bảo tồn vùng nước nội địa sông Mã, thiết lập, đưa vào hoạt động khu bảo tồn và phát triển bền vững sự phong phú, đa dạng về hệ sinh thái thủy sinh tại các vùng nước nội địa. Đồng thời, khuyến khích sự tham gia của cộng đồng trong việc quản lý, khai thác và sử dụng hợp lý nguồn lợi, bảo đảm cân bằng sinh thái, bảo vệ các giá trị về đa dạng sinh học và các chức năng của hệ sinh thái, bảo vệ môi trường.", "content": "Thả cá giống tái tạo và phát triển nguồn lợi thủy sản trên lưu vực sông Mã năm 2020, tại phố Yên Vực, phường Tào Xuyên (TP Thanh Hóa).Căn cứ vào nội dung nghị quyết và các quy định hiện hành của Luật Thủy sản 2017, Luật Đa dạng sinh học, để bảo tồn đa dạng sinh học của vùng nước nội địa sông Mã, những năm qua, Sở Nông nghiệp và Phát triển nông thôn (NN&PTNT) đã phối hợp với các địa phương liên quan đề xuất các giải pháp bảo tồn sự đa dạng sinh học của vùng nước nội địa sông Mã. Nghiên cứu, đề xuất Tổng cục Thủy sản bổ sung các vùng bảo vệ nghiêm ngặt của quy hoạch khu bảo tồn vùng nước nội địa sông Mã vào danh mục các khu vực cấm khai thác có thời hạn theo hướng dẫn của Bộ NN&PTNT nhằm bảo vệ các loài cá bản địa quý hiếm trong mùa vụ sinh sản thuộc lưu vực sông Mã. Hàng năm, Sở NN&PTNT đã cùng Giáo hội Phật giáo tỉnh Thanh Hóa phối hợp với UBND TP Thanh Hóa tuyên truyền cho cộng đồng, tăng ni, phật tử về các nội dung bảo tồn vùng nước nội địa sông Mã, hướng dẫn hoạt động thả phóng sinh các loài giống thủy sản; tổ chức các buổi lễ thả cá tại khu vực chân cầu Hàm Rồng. Cùng với đó, phối hợp với UBND các huyện, thành phố có liên quan tổ chức phát tờ rơi tuyên truyền nội dung về bảo tồn vùng nước nội địa sông Mã, các vùng bảo vệ nghiêm ngặt, vùng phục hồi sinh thái, vùng phát triển đã được quy hoạch bảo tồn và các quy định về khai thác, bảo vệ, phát triển nguồn lợi thủy sản cho các hộ sinh sống, hoạt động khai thác thủy sản trên sông Mã, từ đó góp phần nâng cao hiểu biết, ý thức trách nhiệm của chính quyền địa phương và người dân trong công tác bảo vệ và phát triển nguồn lợi thủy sản.Thông qua thực hiện có hiệu quả các giải pháp bảo tồn vùng nước nội địa sông Mã, từ năm 2016 đến nay, các đơn vị, địa phương đã tổ chức được 42 lớp tập huấn về bảo vệ nguồn lợi thủy sản nói chung và bảo tồn vùng nước nội địa sông Mã cho hơn 4.000 lượt cán bộ và người dân; phát 5.000 tờ rơi, in treo 112 băng rôn, khẩu hiệu, áp phích, pa-nô tại các nơi tập trung nhiều tàu thuyền, cộng đồng dân cư; tổ chức cho ngư dân ký bản cam kết không vi phạm các quy định về khai thác và bảo vệ nguồn lợi thủy sản. Tổ chức thả 38.960 tấn cá nước ngọt truyền thống, 16.000 con cá lăng, cá chiên, 10 triệu con tôm sú giống và 16.000 con giống cua xanh xuống lưu vực thuộc các khu bảo tồn nghiêm ngặt, như: Khu vực ngã ba sông Lò – sông Mã, thuộc địa bàn thị trấn Quan Hóa; khu vực cầu Hàm Rồng, thuộc địa bàn TP Thanh Hóa; khu vực cửa Lạch Sung, xã Đa Lộc, huyện Hậu Lộc, nhằm phục hồi và phát triển nguồn lợi thủy sản. Định kỳ, đột xuất thực hiện các cuộc tuần tra, kiểm soát, qua đó phát hiện và xử lý nghiêm các vi phạm trong khai thác, bảo vệ nguồn lợi thủy sản trên lưu vực sông Mã. Tỉnh ta cũng đã thiết lập và đưa vào bảo tồn vùng nước nội địa sông Mã, gồm: 10 vùng bảo vệ nghiêm ngặt, 8 vùng phục hồi sinh thái và vùng phát triển; có 13/17 khu vực được đưa vào danh mục khu vực cấm khai thác có thời hạn trong năm.Không dừng lại ở việc tái tạo nguồn lợi thủy sản trên vùng nước nội địa, thiết lập được các vùng nước nội địa được bảo tồn trên sông Mã, việc thực hiện các giải pháp bảo tồn, đa dạng sinh học vùng nước nội địa sông Mã đã và đang góp phần nâng cao ý thức cho cộng đồng dân cư trong công tác bảo vệ và phát triển nguồn lợi thủy sản, tạo sự lan tỏa trong xã hội trong quá trình thực hiện phóng sinh bảo đảm theo tín ngưỡng và đúng quy trình kỹ thuật. Đồng thời, nâng cao nhận thức và ý thức trách nhiệm cho ngư dân, cộng đồng dân cư trong việc bảo vệ và phát triển nguồn lợi thủy sản, khai thác hiệu quả gắn với phát triển bền vững nguồn lợi thủy sản, góp phần ổn định và tăng thu nhập cho người dân làm nghề khai thác thủy sản tại các vùng đệm của khu bảo tồn vùng nước nội địa. ", "topic": "Kinh tế", "tag": ["Sông Mã", "Vùng nước", "Nghị quyết số 31/2016/NQ-HĐND", "Đa dạng sinh học", "Bảo tồn", "Nguồn lợi", "Nội địa", "Cân bằng sinh thái", "Sử dụng hợp lý", "Luật Đa dạng sinh học", "Thủy sinh", "Luật Thủy sản 2017", "Hệ sinh thái", "Lưu vực", "Cầu Hàm Rồng", "Thả cá", "Tào Xuyên", "Khu vực cấm", "Phát triển bền vững", "Quy hoạch"], "link": "http://baothanhhoa.vn/kinh-te/ket-qua-tu-cong-tac-bao-ton-da-dang-sinh-hoc-vung-nuoc-noi-dia-song-ma/122888.htm"}