{"id": "35990116", "header": "Giám đốc kỹ thuật Học viện Juventus chỉ ra điểm mạnh, yếu của cầu thủ Việt", "datetime": "2020-08-10T17:03:33.000+07:00", "summary": "Mới đây, Giám đốc kỹ thuật Học viện Juventus Việt Nam đã chỉ ra những điểm mạnh và hạn chế của các cầu thủ trẻ Việt Nam thuộc lò đào tạo bóng đá do ông quản lý.", "content": "Học viện bóng đá Juventus Việt Nam chính thức ra mắt ngày 1/10/2018 đặt tại thành phố Bà Rịa, Vũng Tàu. Việt Nam là nước đầu tiên tại Đông Nam Á được Juventus chọn làm nơi để xây dựng học viện.Ở đây trang bị cơ sở vật chất hiện đại như phòng gym, hồ bơi, phòng học, phòng giải trí có sân cỏ tự nhiên hiện đại hàng đầu Việt Nam, đạt tiêu chuẩn thi đấu quốc tếVới một giáo án và tiêu chí được áp dụng tại Học viện Juventus toàn cầu, từng sản sinh ra nhiều cầu thủ giỏi, đây được kỳ vọng sẽ tạo ra các cầu thủ giỏi cho bóng đá Việt Nam và có thể vươn tầm bóng đá thế giớiCác cầu thủ được tuyển chọn sẽ ký hợp đồng đào tạo bóng đá với Học viện. Ngoài việc tập luyện bóng đá, các em còn được chăm lo về dinh dưỡng, học văn hóa, ngoại ngữ (Anh, Italia) và trang bị các kỹ năng sống. Điều này giúp các em có thể vừa giỏi chuyên môn, vừa trở thành con người có văn hóa và đạo đức tốt.Sau một thời gian theo dõi và tuyển chọn các cầu thủ trẻ, Giám đốc kỹ thuật Học viện Juventus Việt Nam, ông Giuseppe chia sẻ: “Tôi thấy các cầu thủ trẻ tại Việt Nam có hình thể khá thấp bé. Thể trạng của các em không bằng so với những em tôi đã đến làm việc tại các nước khác, nhưng bù lại các cầu thủ nhí của bóng đá Việt Nam có sự nhiệt huyết, có năng khiếu, sự khéo léo và đặc biệt là có niềm đam mê với trái bóng.Mỗi bài thi của các em chúng tôi đều quan sát rất kỹ để có những đánh giá chính xác về khả năng của các em. Tôi thấy có nhiều em rất có tiềm năng, hoàn toàn có thể phát triển tốt nếu được đào tạo bài bản.Khoảng 6-8 năm nữa, học viện sẽ cho ra mắt lứa cầu thủ đầu tiên thấm nhuần triết lý bóng đá của Juventus. Nền bóng đá Ý nói chung và CLB Juventus nổi tiếng về khoản phòng ngự, học viện sẽ phát huy truyền thống đó để cho ra mắt thủ môn, hậu vệ, tiền vệ phòng ngự xuất sắc. Tuy nhiên học viện Juventus Việt Nam cũng sẽ không lép vế trong đào tạo cầu thủ tấn công” – theo Kênh THĐT. ", "topic": "Thể thao", "tag": ["Học viện Juventus", "Học viện Juventus Việt Nam", "Giám đốc kỹ thuật", "Lò đào tạo", "Phòng giải trí", "GIUSEPPE", "Học viện", "Yếu", "GYM", "Cầu thủ", "Giáo án", "Phòng học", "Bà Rịa", "Hồ bơi", "Bóng đá", "Vũng Tàu", "Tuyển chọn", "Đạt tiêu chuẩn", "Lịch sử bóng đá Việt Nam", "Juventus"], "link": "http://doisongvietnam.vn/giam-doc-ky-thuat-hoc-vien-juventus-chi-ra-diem-manh-yeu-cua-cau-thu-viet-102967-11.html"}