{"id": "35990909", "header": "Chân dung thế hệ Z: Khai phá tiềm lực của lao động tương lai", "datetime": "2020-08-10T18:04:33.000+07:00", "summary": "Tập đoàn cung cấp dịch vụ tuyển dụng nhân sự Navigos Group vừa công bố Báo cáo về 'Chân dung thế hệ Z – sinh viên mới ra trường và xu hướng phát triển sự nghiệp' nhằm giúp doanh nghiệp đánh giá về xu hướng tính cách, hành động, suy nghĩ của thế hệ Z trong môi trường làm việc.", "content": "Báo cáo “Chân dung thế hệ Z – sinh viên mới ra trường và xu hướng phát triển sự nghiệp” được công bố dựa trên việc phân tích kết quả từ 1000 bài kiểm tra 3E-IP đánh giá năng lực của ứng viên tiềm năng và nhân viên hiện tại.Một số nội dung đáng chú ý được báo cáo đưa ra, như: Nhóm tính cách độc lập đang chiếm đa số trong lực lượng lao động nói chung; sinh viên mới ra trường có sự tham vọng cao hơn nhóm có kinh nghiệm, với 91% sinh viên mới ra trường thể hiện sự tham vọng cao ở các mức độ khác nhau, trong đó 24% có sự tham vọng cao và 67% ở mức trung bình; chênh lệch khả năng hành động nhanh giữa thế hệ Z và nhóm nhân viên tiền nhiệm, theo đó, nhóm sinh viên mới ra trường có xu hướng thuộc nhóm lên kế hoạch nhiều hơn (chiếm 40%) và cũng có xu hướng thuộc nhóm hành động nhanh mà ít suy nghĩ hơn (chiếm 19%, hơn nhóm nhân viên có kinh nghiệm 4%).Ngoài ra, theo Navigos Group, sinh viên mới ra trường thể hiện khả năng \"truyền đạt\" tốt hơn \"lắng nghe“; mức độ tạo thiện cảm và ưu tiên cảm xúc đối phương giảm dần theo thâm niên đi làm; khả năng chịu áp lực tốt và rất tốt và thế hệ Z có xu hướng phát triển thành quản lý hoặc đóng góp cho cộng đồng; nhóm nhân viên có kinh nghiệm xem trọng sự ổn định hơn thế hệ Z.Ông Gaku Echizenya, Tổng Giám đốc Navigos Group - chia sẻ, thập niên 2020 là thời điểm thế hệ Z bắt đầu những năm tháng đầu tiên trong sự nghiệp. Tuy nhiên, những khoảng cách về đặc điểm thế hệ và nền tảng giáo dục cũng mang đến những khác biệt về sở thích, hành vi và suy nghĩ của thế hệ Z so với những thế hệ trước. Điều này mang đến những thách thức nhất định cho nhà tuyển dụng khi đứng trước nhu cầu tuyển dụng những tài năng trẻ.Thông qua phân tích xu hướng phát triển của thế hệ Z, Navigos Group cũng đã đưa những đề xuất giúp doanh nghiệp có chiến lược đánh giá và quản lý phù hợp để có thể khai phá mọi tiềm lực của thế hệ lao động tương lai – thế hệ Z. Như, sử dụng công cụ đánh giá năng lực và trí tuệ, theo gợi ý từ Navigos Group, trong quy trình tuyển dụng, nhà tuyển dụng bên cạnh tìm hiểu về năng lực và kinh nghiệm của ứng viên, đánh giá mức độ phù hợp về văn hóa doanh nghiệp cũng là một điều quan trọng.Bên cạnh đó, theo Navigos Group doanh nghiệp cần linh hoạt trong phong cách quản lý để mang đến trải nghiệm cá nhân phù hợp cho từng nhân viên. Theo đó, để hoạt động hiệu quả, nhà lãnh đạo phải hiểu và xây dựng được lộ trình phát triển cho nhân viên vừa phù hợp với mục tiêu cá nhân của họ, vừa có thể song hành với mục tiêu của tổ chức. Mặt khác, việc sử dụng đúng phương thức quản lý với đúng đối tượng sẽ mang đến trải nghiệm cá nhân phù hợp cho nhân viên và giúp họ gắn bó với công việc và doanh nghiệp. ", "topic": "Kinh tế", "tag": ["Navigos group", "Khai phá", "Chân dung", "Ra trường", "Tiềm lực", "Thế hệ", "Tuyển dụng", "Sinh viên", "Tính cách", "Lao động", "Xu hướng", "Suy nghĩ", "Gaku Echizenya", "Lực lượng lao động", "Tương lai", "Sự nghiệp", "Nhân sự", "Tham vọng", "Hành động", "Tập đoàn"], "link": "https://congthuong.vn/chan-dung-the-he-z-khai-pha-tiem-luc-cua-lao-dong-tuong-lai-141955.html"}