{"id": "35990286", "header": "Được 'tú bà' môi giới bán dâm 18 triệu, nam HLV thể hình nhận được bao nhiêu?", "datetime": "2020-08-10T17:33:03.000+07:00", "summary": "Dù được quý cô trả đến 18 triệu đồng cho một cuộc 'mây mưa' nhưng nam huấn luyện viên thể hình chỉ nhận 3 triệu đồng, số còn lại chia cho các môi giới.", "content": "Chiều 10/8, trả lời VTC News, đại diện Công an quận Long Biên (Hà Nội) cho biết, đơn vị đang mở rộng điều tra làm rõ những người liên quan đến vụ việc nam huấn luyện viên thể hình bán dâm giá 18 triệu đồng/lượt.Đối với \"tú bà\" Nguyễn Phương Thảo (SN 1999, trú ở phường Cầu Dền, quận Hai Bà Trưng, Hà Nội), vị cán bộ cho biết, Thảo đang bị tạm giam, cô gái này có tâm lý ổn định với những lời khai nhận trung thực.Theo lời khai của \"tú bà\" này, khi nhận được thông tin về những quý cô có nhu cầu mua dâm từ Thảo, người ngoại tỉnh điều hành đường dây trai bao sẽ liên hệ với Thảo để điều người đến phục vụ.Khi nhận được yêu cầu mua dâm của nữ khách hàng 22 tuổi với giá 18 triệu đồng/lượt, huấn luyện viên thể hình N. (30 tuổi, tạm trú tại Hà Nội) được điều động đến phục vụ nhưng số tiền anh này nhận được chỉ 3 triệu đồng.vị cán bộ cho hay.Như VTC News đưa tin, chiều 4/8, cảnh sát hình sự kiểm tra một khách sạn ở quận Long Biên, bắt quả tang nam huấn luyện viên thể hình với cô gái trẻ 22 tuổi đang thực hiện hành vi mua bán dâm.Tại hiện trường, lực lượng chức năng còn phát hiện 2 viên thuốc hỗ trợ tình dục trong ví của nam huấn luyện viên thể hình.Tại cơ quan công an, huấn luyện viên thể hình N. khai nhận đang làm huấn luyện viên cho một số trung tâm thể thao khá nổi tiếng ở Hà Nội. Ngoài ra, N. kiếm thêm bằng việc bán dâm cho các quý cô có nhu cầu với mức giá do N. đưa ra.Tuy nhiên, N. không trực tiếp giao dịch với “đối tác” mà thông qua \"tú bà\" Nguyễn Phương Thảo. Thảo có nhiệm vụ chủ động tìm kiếm mối là những quý cô có nhu cầu trên mạng xã hội. Để tránh sự chú ý, đường dây môi giới mại dâm do Thảo cầm đầu chủ yếu liên lạc qua mạng xã hội. ", "topic": "Pháp luật", "tag": ["Tú bà", "Bán dâm", "Môi giới", "Thể hình", "Nguyễn Phương Thảo", "Mây mưa", "Công an quận Long Biên", "Mua dâm", "Cầu Dền", "Số còn lại", "VTC News", "Trai bao", "Chia", "Hai Bà Trưng (quận)", "Ngoại tỉnh", "Huấn luyện viên", "Khai nhận", "Đường dây", "Tạm giam", "Trung thực"], "link": "https://vtc.vn/duoc-tu-ba-moi-gioi-ban-dam-18-trieu-nam-hlv-the-hinh-nhan-duoc-bao-nhieu-ar562948.html"}