{"id": "35992741", "header": "Sỹ Luân vẫn bị hot girl thả thính, tán tỉnh dù đã có gia đình", "datetime": "2020-08-10T20:44:03.000+07:00", "summary": "Sỹ Luân tiết lộ, vợ rất hay ghen. Bà xã luôn 'bắt' Sỹ Luân lên mạng khoe vợ đẹp, con ngoan, gia đình hạnh phúc để... 'ngăn chặn' những hot girl, bóng hồng vây quanh anh.", "content": " hiện đang có cuộc sống hạnh phúc bên vợ trẻ, cùng cô con gái đầu lòng vừa chào đời hồi tháng 2 năm nay. Trước khi về chung một nhà, cặp đôi từng có 6 năm bên nhau trong hạnh phúc và cả nước mắt khi gia đình Sỹ Luân phản đối tình yêu này...Vợ Sỹ Luân tên đầy đủ là Nguyễn Thị Phương Thảo. Họ gặp nhau lần đầu vào năm 2013. Khi đó, Phương Thảo mới là cô sinh viên năm nhất ngành Quản trị kinh doanh của trường Đại học Sài Gòn. Khi đó, Sỹ Luân cũng vừa quay trở lại showbiz sau vụ tai nạn thảm khốc khiến anh mất 4 năm nằm ở nhà để mẹ chăm sóc.Sỹ Luân trúng tiếng sét ái tình ngay lần đầu gặp Phương Thảo nhưng cô sinh viên năm nhất thì... tự ti. Một phần vì hoàn cảnh gia đình, điều kiện kinh tế nhà Thảo khó khăn trong khi Sỹ Luân lúc đó đã là cái tên lớn được người dân cả nước biết đến, nhà lại khá giả.Một phần vì Sỹ Luân có quá nhiều bóng hồng xinh đẹp trong showbiz vây quanh, còn Phương Thảo chỉ là một cô sinh viên nghèo với ngoại hình ưa nhìn, dễ thương.Thế nhưng, Sỹ Luân không vì tất cả những điều đó mà chùn chân. Anh vẫn tiếp tục bước tới, từng ngày, từng tháng, từng năm chứng minh tình yêu của mình là chân thành. Anh giúp đỡ Phương Thảo rất nhiều trong cuộc sống, học tập và cả học phí.Sỹ Luân nói: .Trước sự chăm sóc, giúp đỡ, bảo vệ đầy chân thành của Sỹ Luân, Phương Thảo cảm thấy đây chính là người đàn ông mà mình cần. Từ nhỏ, Phương Thảo đã ở với mẹ tại Hà Nội còn cha sống ở Sài Gòn, trong gia đình luôn thiếu vắng hình bóng người đàn ông nên sự xuất hiện của Sỹ Luân trong đời cô như là món quà của mà ông Trời ban tặng.Vừa tôn trọng, vừa biết ơn, vừa thấy tình yêu chân thành nơi Sỹ Luân nên tình yêu và sự can đảm trong Phương Thảo càng lúc càng lớn. Thế nhưng, khi cô dám đương đầu với chính sự tự ti của mình để yêu Sỹ Luân thì lại gặp sự phản đối của mẹ người yêu.Ngày Sỹ Luân đưa Phương Thảo về nhà ra mắt, mẹ anh rất không vui. Bà thẳng thắn bày tỏ quan điểm của mình.Sỹ Luân cũng nói với mẹ, đây là chuyện của anh, rằng anh đã đủ trưởng thành và không muốn mẹ can thiệp vào. Thế nhưng, bà vẫn cương quyết phản đối cô con dâu mà Sỹ Luân chọn.Chính vì không được mẹ ủng hộ mà mối tình 6 năm của Sỹ Luân và Phương Thảo gặp vô vàn sóng gió. Hai người nhiều lần chia tay nhưng họ cứ dây dưa, không dứt được vì sự chia tay đó không đến từ chính họ mà đến từ sự cản trở của gia đình.Phương Thảo chia sẻ với mẹ ruột về sự trúc trắc ấy, xót con gái, ba mẹ cô khuyên cô nên đi tìm người khác nếu nhà trai không ưng thuận. Nhưng tình yêu của họ giống như vàng thử lửa. Càng nhiều thử thách, càng nhiều khó khăn lại càng đưa họ xích lại gần nhau và làm tình yêu khăng khít hơn bao giờ hết.Sỹ Luân và Phương Thảo có lẽ sẽ chưa chính thức về chung một nhà nếu cô không có bầu trước. Phương Thảo vốn có bệnh về tiêu hóa nên chuyện đau bụng do ăn uống khó tiêu đã quá quen với Sỹ Luân. Cho tới một ngày, cô kêu đau bụng, Sỹ Luân đưa cô tới phòng khám của mẹ nuôi và phát hiện... đã mang bầu 3 tháng.Chỉ mới trước đó ít phút, mẹ nuôi của Sỹ Luân khuyên anh nên sớm có con vì thời điểm đó, anh đã 37 tuổi. Càng lớn tuổi, chuyện con cái sẽ càng khó khăn. Thế nên khi nghe tin, Sỹ Luân và mẹ nuôi vỗ tay cười sung sướng, chỉ có Phương Thảo là khóc như mưa, khóc mấy tiếng đồng hồ vì sốc.Phương Thảo còn biết bao mơ ước, dự định cho tương lai: sự nghiệp, học tập. Chưa kể, gia đình Sỹ Luân vẫn chưa chấp nhận cô.Cũng vì bảo vệ tình yêu của hai người mà tình cảm mẹ con Sỹ Luân không được tốt đẹp như xưa nên Phương Thảo lúc nào cũng mang cảm giác tội lỗi, day dứt trong lòng và đòi chia tay hết lần này đến lần khác.Nhưng Sỹ Luân nghĩ khác, đứa con này là trời cho anh. Người con gái bên anh suốt 6 năm qua cũng là nhân duyên kiếp này nên ngay sau khi biết tin vui, anh quyết định công khai bạn gái với khán giả và một lễ Hằng Thuận (đám cưới ở chùa) được tổ chức tại Thái Lan sau đó rất nhanh, bất chấp gia đình có chúc phúc hay không.Bởi anh nghĩ, trách nhiệm của anh với gia đình cũ, với cha mẹ đã tròn vẹn rồi. Anh đã xây nhà cho bố mẹ, đã lo cho em gái du học và lấy chồng ở nước ngoài.Bây giờ là lúc anh phải sống cho mình và đi con đường mà mình muốn đi. Anh cần phải lo cho người con gái đã cùng anh 6 năm kề vai sát cánh trong niềm vui và nước mắt. Và trên hết, anh cần lo cho con của mình.Trải qua nhiều sóng gió, cuộc sống của đôi vợ chồng trẻ Sỹ Luân – Phương Thảo giờ đây rất hạnh phúc cùng cô con gái đầu lòng tên An Nhiên.Phương Thảo vừa là MC, vừa là giáo viên dạy tiếng Anh, tiếng Hoa. Còn Sỹ Luân hiện là Giám đốc trung tâm nghệ thuật của trường đại học Hutech TPHCM. Anh sở hữu một phòng thu chuyên làm nhạc phim, quảng cáo. Anh cũng dạy thanh nhạc cho các ca sĩ. Anh làm MC, đi hát và biên tập nhiều chương trình giải trí.Bên cạnh đó, Sỹ Luân còn có một công ty tổ chức sự kiện với chi nhánh ở Sydney, Australia nên 5 năm qua, tuy không ra sản phẩm âm nhạc mới nhưng cuộc sống của anh rất thoải mái và anh vẫn sống tốt bằng nghệ thuật.Nói về gia đình nhỏ của mình, Sỹ Luân tiết lộ, vợ rất hay ghen. Mặc dù Sỹ Luân luôn dành hết sự chú ý, yêu thương, quan tâm cho vợ con nhưng Phương Thảo luôn \"bắt\" chồng lên mạng khoe vợ đẹp, con ngoan, gia đình hạnh phúc để... \"ngăn chặn\" những hot girl, bóng hồng vây quanh anh.Trong chương trình Gõ cửa thăm nhà, Sỹ Luân hài hước kể: \"!Dẫu gia đình ấm êm như vậy, nhưng cả Sỹ Luân và vợ đều nhận thấy rằng, hạnh phúc của họ vẫn chưa được trọn vẹn khi mẹ còn giận. Từ ngày có An Nhiên, bà nội thương quý cháu nhưng với cô con dâu Phương Thảo thì bà vẫn chưa có thiện cảm. Và đó là điều khiến cả hai vợ chồng còn day dứt.Sỹ Luân cho rằng, cuộc sống quá ngắn ngủi, không ai có thể nói trước ngày mai sẽ ra sao. Ba anh chỉ một đêm mất ngủ, mệt, nhập viện cấp cứu rồi ra đi trước sự bàng hoàng của gia đình. Cho nên anh mong mẹ, thay vì sống với những buồn bực, tức giận của quá khứ thì hãy tha thứ cho vợ anh.Sỹ Luân bây giờ chỉ còn mẹ. Anh mong muốn được mẹ sát cánh cùng gia đình nhỏ của mình để trước khi rời xa cuộc sống này, mỗi người đều lưu lại những niềm vui trong nhau. Bản thân anh muốn khoảng thời gian còn lại chỉ để vui, để báo hiếu, bởi hơn ai hết, anh biết mẹ đã thương và hy sinh cho anh những gì. ", "topic": "Giải trí", "tag": ["Sỹ Luân", "Phương Thảo", "Hot girl", "Thính", "Bóng hồng", "Vợ", "Vây quanh", "Bà xã", "Ghen", "Tán tỉnh", "Thả", "Lên mạng", "Ngoan", "Học phí", "Khoe", "Hạnh phúc", "Đại học Sài Gòn", "Tự ti", "Đầu lòng", "Gia đình"], "link": "http://toquoc.vn/sy-luan-van-bi-hot-girl-tha-thinh-tan-tinh-du-da-co-gia-dinh-8202010819542216.htm"}