{"id": "35993048", "header": "Trang Lạ khoe ảnh con gái đầu lòng, tiết lộ lý do hơn 1 năm 'mất hút' khỏi showbiz", "datetime": "2020-08-10T21:54:33.000+07:00", "summary": "Vợ chồng người mẫu Trang Lạ tung ảnh gia đình kỷ niệm con gái đầu lòng Helene vừa tròn một tuổi.", "content": "Sau khi kết hôn cùng chồng đại gia là Việt kiều Pháp hơn cô 20 tuổi - bác sĩ Trần Tiễn Chánh, siêu mẫu Trang Lạ thường xuyên khoe ảnh cuộc sống gia đình hạnh phúc, sang chảnh cũng như sự nghiệp phát triển trên sàn catwalk. Tuy nhiên, trong hơn 1 năm trở lại đây, người đẹp sinh năm 1991 bỗng dưng mất hút khỏi làng giải trí Việt khiến không ít khán giả tò mò.Mới đây, Trang Lạ bất ngờ trở lại trong bộ ảnh kỷ niệm cùng con gái đầu lòng Helene. Theo đó, người đẹp hiện đang hạnh phúc viên mãn bên chồng và cô công chúa nhỏ vừa tròn 1 tuổi.Chia sẻ về lý do không xuất hiện tại các sự kiện và sàn diễn suốt một thời gian dài qua, Trang Lạ bật mí rằng cô đang bận với thiên chức làm mẹ. Được biết, sau 3 năm kết hôn, cặp đôi hơn kém nhau 20 tuổi cũng có \"tin vui\" và đón chào em bé ra đời từ tháng 8/2019.Vì đang trong dợt dịch có nguy cơ bùng phát trở lại, Trang Lạ cùng chồng quyết định chỉ tổ chức bữa tiệc nhỏ ấm áp tại nhà cùng một vài người thân trong gia đình. Vừa để chúc mừng kỉ niệm ngày sinh nhật cho con gái, vừa tuân thủ giãn cách xã hội cùng chung tay khống chế đợt dịch này.Trang Lạ chia sẻ thêm rằng năm ngoái, khi con gái vừa chào đời được 3 tháng thì chồng cô phải quay về Pháp để tiếp tục công việc bác sĩ và giảng dạy. Trang Lạ phải tự mình chăm con, vì là lần đầu sinh em bé nên Trang Lạ cũng khá lo lắng nhưng cô may mắn có được mẹ và chị gái giúp đỡ.Sau khi bác sĩ Trần Tiễn Chánh trở về Pháp thì dịch covid-19 bùng phát trên khắp thế giới, chồng Trang Lạ đành phải gác lại công việc của mình và tìm chuyến bay sớm nhất để về Việt Nam. Khi trở về Việt Nam, anh tuân thủ cách ly 14 ngày tại trung tâm cách ly ở Quảng Ninh rồi trở về bên vợ con.Trang Lạ cho biết, đó là một cuộc đoàn tụ nhiều cảm xúc và cô mong chờ nhất. Trải qua một đợt dịch kéo dài, phải tự mình chăm con khi không có chồng bên cạnh, Trang Lạ cảm thấy thật sự quý trọng những giây phút bên gia đình. ", "topic": "Giải trí", "tag": ["Trang Lạ", "Trần Tiễn Chánh", "Mất hút", "Đầu lòng", "Con gái", "Khoe", "Showbiz", "Người mẫu", "Việt kiều", "Siêu mẫu", "Thiên chức", "Cuộc sống gia đình", "Tiết lộ", "Catwalk", "Kết hôn", "Chảnh", "Vợ chồng"], "link": "https://saostar.vn/giai-tri/trang-la-khoe-anh-con-gai-dau-long-tiet-lo-ly-do-hon-1-nam-mat-tich-20200810144444398.html"}