{"id": "35993936", "header": "Từ chuyện nhà công vụ, chính sách nhà ở bộc lộ thiếu nhất quán", "datetime": "2020-08-10T23:22:00.000+07:00", "summary": "Sau khi viết đơn gửi Thủ tướng với nguyện vọng được giữ lại căn hộ công vụ ở Hà Nội để được thuê, cựu Thứ trưởng Bộ GD-ĐT Đặng Huỳnh Mai đã đề nghị trả lại.", "content": "Một loạt các báo lên tiếng và bày tỏ quan điểm không ủng hộ lá đơn trên. Được biết, ngày 7.8, gia đình cựu Thứ trưởng Huỳnh Mai đã liên hệ với Bộ Xây dựng đề nghị cử người đến kiểm kê để bàn giao lại căn hộ 608, tòa A2, khu nhà công vụ Hoàng Cầu, quận Đống Đa, Hà Nội. Thế mới biết áp lực dư luận thật kinh khủng và với ai không chịu nổi, chắc họ sẽ phải nghĩ đến chuyện “trả quách cho nhẹ đầu!”.Vào tháng 5 vừa qua, Bộ Xây dựng cũng phát đi văn bản yêu cầu trả nhà công vụ với 12 cựu quan chức về hưu tại nhiều khu nhà công vụ như: Trung Yên, Hoàng Cầu... vì đã hết thời gian công tác nhưng các vị này vẫn chưa trả nhà theo quy định.Sau khi báo chí phản ánh, những cựu quan chức này đã liên hệ lại với Bộ Xây dựng để trả lại nhà. Về vụ việc này, như ta đều biết, chỉ sau vài ngày, họ cũng đều trả lại.Tôi đã tìm hiểu kỹ vấn đề này thì thấy họ vừa đáng trách lại cũng không đáng trách, thậm chí có phần chia sẻ nhất định.Cái gọi là đáng trách ở họ, phải chăng theo tôi chỉ là lúc ký nhận bàn giao nhà công vụ, thường phải có cam kết sau khi nghỉ chế độ thì trả lại nhà sau bao nghiêu ngày, kể từ ngày cầm sổ hưu chẳng hạn. Thế nhưng họ lại kéo dài, hy vọng có chính sách khác chăng và rồi để đến lúc không hay như đã thấy.Cái gọi là không đáng trách, phải chăng là do những người từng được giao nhà công vụ khi nghỉ rồi tự thấy mình có sự thiệt thòi nhất định so với các cán bộ đồng cấp của mình được cấp đất, được thanh lý nhà.Điều này có lẽ xuất phát từ chính sách nhà ở của cán bộ lãnh đạo lâu nay mà Nhà nước ban hành thiếu nhất quán, chưa thật công bằng, dễ nảy sinh so bì. Nếu như Đảng và Nhà nước thực hiện nhất quán chính sách, tôi tin rằng sẽ không một ai dám chây ì hoặc thắc mắc.Nhiều người trong chúng ta từng biết và cảm kích về câu chuyện trả nhà công vụ của cố Bí thư Trung ương Đảng (khóa 5 và 6) Trần Kiên. Ông là Chủ nhiệm UB Kiểm tra Trung ương 2 khóa năm xưa.Ông Trần Kiên nổi tiếng là vị lãnh đạo đáng kính bởi sự đức độ, thanh liêm, giản dị. Ông là người Quảng Ngãi.Ông được Ban Tài chính Quản trị Trung ương Đảng phân cho ngôi nhà công vụ hai tầng tại khu tập thể Trung Tự, Hà Nội. Ông đã bàn giao, trả nhà ngay sau đêm bế mạc Đại hội Đảng toàn quốc lần thứ VII để trở về quê nhà. Bộ Chính trị biết chuyện, điện xuống tỉnh chỉ đạo địa phương để cấp đất rồi dựng nhà cho ông.Thế nhưng ông đã từ chối và xin để mình tự lo. Và ông đã dựng một ngôi nhà rất khiêm nhường ở quê nhà làm ai đi qua cũng ngỡ ngàng khi biết ông từng ở cương vị rất cao trong Đảng 4 khóa với nhiều trọng trách khác nhau.Ông Trần Kiên khi rời khỏi nhà công vụ đã làm bà con hàng xóm rớt nước mắt vì họ thấy tài sản của ông chỉ chất trên một chuyến xe tải nhỏ, không có thứ gì đáng giá ngoài chiếc ti vi cũ bé tẹo, bộ bàn ghế dùng nhiều năm đã ọp ẹp mà dù có bán đồng nát tất tật cũng chả được mấy đồng.Ngược lại, cũng có những vị cựu lãnh đạo để lại không ít điều tiếng. Âu cũng chỉ do gia đình không nghĩ sâu xa, tiếc của một cách vô lý.Tôi là người đã dự một cuộc họp để nghe một Trưởng ban Tư tưởng Văn hóa Trung ương “buộc lòng công bố” chuyện nhà của một cựu viên Bộ Chính trị, cựu Phó Chủ tịch Hội đồng Bộ trưởng do báo chí viết sai sự thật khiến Đảng, Chính phủ bị mang tiếng nặng nề rằng họ không được Nhà nước ta quan tâm, đến chỗ đặt bàn thờ của người đã mất cũng không có.Vì ở trong cái thế buộc phải nói ra sự thật, chúng tôi hôm đó mới được cơ quan ủy nhiệm người phát ngôn cho biết, vị cựu lãnh đạo nọ sau khi nghỉ đã được thanh lý một ngôi biệt thự ở gần hồ Thiền Quang, Hà Nội đẹp và rất sang trọng.Vì biệt thự rất giá trị về mặt kinh tế nên gia đình đã quyết định cho nước ngoài thuê toàn bộ để đi ở nơi khác. Có lẽ vì thế mà một nhà báo đã hiểu lầm khi đến nhà rồi nêu thắc mắc, tại sao một nhân vật nổi tiếng đến vậy mà bàn thờ đàng hoàng cũng không có.Điều khiến vị lãnh đạo ngày đó muốn công bố sự thật nói trên còn là do một việc khác nữa. Đó là vị quả phụ của nhà lão thành cách mạng nọ đệ đơn xin tiêu chuẩn nhà của hàm thứ trưởng của chính bà, mấy chục năm không được ai cấp vì bà vẫn ở theo chế độ của chồng.Điều này không sai so với quy định ngày đó (quy định trước 1975), tức là: Nếu gia đình cán bộ cao cấp nào ở một căn hộ theo tiêu chuẩn chồng (hoặc vợ) mức nào được coi là cao nhất thì tiêu chuẩn của người vợ (hoặc chồng) có cấp hàm thứ trưởng sẽ chỉ còn được 1/2 so với quyền lợi thực tế.Điều này thực ra rất có lý bởi nếu không thì diện tích rất lớn trong khi nhiều cán bộ lãnh đạo chờ phân nhà mãi chưa chắc đến lượt.Nhưng do tiêu chuẩn của vị cựu lãnh đạo như tôi kể ở trên đây, Nhà nước đã hóa giá cho mua cả một ngôi biệt thự lớn thì lẽ ra người thân của ông không nên đề xuất máy móc cái gọi là “tiêu chuẩn” như vậy nữa. Điều này sẽ ảnh hưởng đến thanh danh người đã khuất cho dù chế độ quy định là bà quả phụ đó có quyền xin tiêu chuẩn mà nhà nước từng quy định.Theo tôi nhớ thì quy định sau hòa bình năm 1954 hoặc sau 1960 đại để là với cán bộ lãnh đạo nào có cấp hàm bộ trưởng và tương đương thì được tối thiểu 100m2. Nếu gia đình đó có vợ (hoặc chồng) lại là thứ trưởng (hoặc tương đương) thì chỉ được thêm 50m2 chứ không được 75m2 như tiêu chuẩn đương nhiên của cấp thứ trưởng.Chính sách này gần như không được thực hiện hoặc thực hiện không nhất quán có lẽ bắt đầu từ giai đoạn nhà nước ta xóa bỏ chế độ bao cấp năm 1986. Tuy nhiên, việc đứng ra xin đất (giá nhà nước) rồi cho lãnh đạo được mua rẻ thì nơi này nơi khác vẫn còn cho đến dăm năm về trước, như tôi tìm hiểu. Cũng vì lý do có vẻ đặc quyền đặc lợi nói trên mà nhiều người tâm tư, so bì là thế.Vì thế, hãy để ý kỹ trong lá đơn của bà Đặng Huỳnh Mai, ta sẽ rõ vì sao bà nghĩ chuyện xin được thuê tiếp.Theo bà giãi bày thì: ”Cùng thời với chúng tôi, nếu công tác ở hệ Đảng hoặc Quốc hội đều được hóa giá nhà, chỉ có chúng tôi bên hệ Chính phủ thì không có gì, bản thân tôi cũng chỉ có một căn hộ chung cư tự mình hoàn thiện, tự trang bị và ở gần 20 năm qua…\". Vì thế, bà \"kính mong nhận được sự quan tâm xem xét của Thủ tướng và Bộ trưởng Xây dựng\".Rõ ràng, tất cả đều do chính sách thiếu nhất quán mà nảy sinh những chuyện như trên. Điều mà bà Huỳnh Mai nêu cũng như hàng loạt câu chuyện liên quan đến nhà công vụ, nhà hóa giá và cấp đất theo giá nhà nước cho cán bộ lãnh đạo, nên chăng cần tính toán lại cho thật căn cơ hơn, tránh chậm chuội mà cần phải có sự nhất quán.Chỉ có vậy mới chấm dứt chuyện tương tự. Chúng ta không nên giải quyết kiểu như hàng chục năm vừa qua, mỗi bộ, ngành, mỗi địa phương mỗi nơi một kiểu, mạnh ai nấy lo. Chủ tịch Hồ Chí Minh từng dạy chúng ta “Không sợ thiếu, chỉ sợ phân phối không công bằng” chính là như thế! ", "topic": "Nhà đất", "tag": ["Hoàng Cầu", "Nhà công vụ", "Bộ xây dựng", "Thứ trưởng", "Công vụ", "Thuê", "Trả lại", "Kiểm kê", "Giữ lại", "Đống Đa", "Căn hộ", "Đề nghị", "Thủ tướng", "Nguyện vọng", "Viết", "Bàn giao", "Hà Nội", "Liên hệ", "Nhất quán", "Nhà ở"], "link": "http://nguoidothi.net.vn/tu-chuyen-nha-cong-vu-chinh-sach-nha-o-boc-lo-thieu-nhat-quan-24850.html"}