{"id": "35993839", "header": "Mỹ có thể ngăn cản Ấn Độ trang bị S-400 Triumph?", "datetime": "2020-08-07T18:08:00.000+07:00", "summary": "Nga và Ấn Độ đã chính thức đạt được thỏa thuận cung cấp các tổ hợp tên lửa phòng không S-400 Triumph trị giá tới 5 tỷ USD. Quá trình lắp ráp các đơn vị vũ khí trên đã bắt đầu tại Nga. Còn Ấn Độ có thể tiếp nhận các thành phần đầu tiên của tổ hợp S-400 trong cuối năm 2020.", "content": "Tuy nhiên, thỏa thuận giữa Moscow và New Delhi đã khiến Washington không mấy hài lòng. Thậm chí, Mỹ còn tính tới áp dụng Luật chống lại các đối thủ thông qua các lệnh trừng phạt (CAATSA) để gây áp lực buộc Ấn Độ hủy bỏ hợp đồng với Nga.Từ năm 2015, khi thông tin về quá trình đàm phán chuyển giao các tổ hợp S-400 Triumph giữa Nga và Ấn Độ được công bố, Mỹ đã nhiều lần và bằng nhiều cách khác nhau tạo áp lực để New Delhi từ bỏ hợp đồng với Moscow, nhưng bất thành. Mỹ đã từng cố thuyết phục Ấn Độ chọn dòng tên lửa phòng không PAC-3 Patriot để thay thế cho S-400 Triumph. Bộ Ngoại giao Ấn Độ khẳng định, tổ hợp S-400 Triumph được chọn vì đáp ứng tất cả các yêu cầu về lợi ích quốc gia của nước này và yêu cầu Mỹ nên tôn trọng quyết định của New Delhi.Sau khi không thể thuyết phục được Ấn Độ, Washington đã chuyển thái độ sang đe dọa New Delhi bằng các lệnh trừng phạt. Cuối tháng 5-2020, Trợ lý Ngoại trưởng Mỹ về các vấn đề tại Trung và Nam Á, Alice Wells nhấn mạnh, Mỹ có thể trừng phạt Ấn Độ theo quy định của CAATSA, nếu New Delhi tiếp tục hợp đồng mua S-400 Triumph với phía Nga.Theo bà Alice Wells, Mỹ sẵn sàng cung cấp cho Ấn Độ các loại vũ khí hiện đại nhất để thay thế S-400 Triumph. Ấn Độ sẽ phải chọn Mỹ hoặc Nga làm đối tác chiến lược với “cây gậy” là CAATSA. Tuy nhiên, Ấn Độ vẫn không thay đổi quyết định và tiếp tục hợp đồng với phía Nga.Theo tờ báo Ấn Độ The Time of India, New Delhi lựa chọn S-400 Triumph vì vũ khí này đáp ứng được các yêu cầu của quốc gia Nam Á này ở thời điểm hiện tại.Đầu tiên, hợp đồng cung cấp S-400 Triumph sẽ giúp thắt chặt sự hợp tác lâu dài và có hiệu quả giữa Nga và Ấn Độ trong lĩnh vực quốc phòng. Nó sẽ tạo nền tảng cho các chương trình mua sắm vũ khí và hợp tác sản xuất quốc phòng trong tương lai giữa hai bên.Điều quan trọng hơn là phần lớn trang bị hiện tại của hệ thống phòng không Ấn Độ có nguồn gốc từ Liên Xô. Sự tương đồng trong tư duy thiết kế vũ khí và nguyên lý hoạt động sẽ giúp quân đội Ấn Độ nhanh chóng làm chủ khí tài và tích hợp S-400 Triumph vào hệ thống phòng không hiện tại. Ngoài ra, độ tin cậy trong chiến đấu, đơn giản trong vận hành và chi phí rẻ chính là những lợi thế cho tổ hợp S-400 Triumph tại Ấn Độ.Trong khi đó, vũ khí phòng không Mỹ hoàn toàn mới mẻ với Ấn Độ. Quân đội quốc gia Nam Á này mới chỉ trang bị các tổ hợp tên lửa phòng không vác vai FIM-92 Stinger mua từ Mỹ. So sánh về mọi tính năng kỹ-chiến thuật, tổ hợp S-400 Triumph của Nga đều vượt trội so với PAC-3 Patriot của Mỹ. S-400 Triumph không chỉ đáp ứng khả năng phòng không, mà cả chức năng phòng thủ tên lửa nhờ nền tảng kỹ thuật mới, trong khi đó PAC-3 Patriot là nền tảng công nghệ cũ được nâng cấp tới giới hạn công nghệ nên tiềm năng nâng cấp gần như không còn. Cuối cùng là yếu tố giá thành, mỗi tổ hợp S-400 Triumph có giá khoảng 500 triệu USD, còn PAC-3 Patriot lên tới 1 tỷ USD.Theo đánh giá của giới phân tích quân sự quốc tế, Mỹ không sở hữu những công nghệ phòng không phù hợp với nhu cầu của Ấn Độ. Nếu PAC-3 Patriot không thể so sánh với S-400 Triumph, thì vũ khí phòng không mạnh mẽ hơn là hệ thống Aegis (phiên bản trên bộ là Aegis Ashore) với tên lửa đánh chặn SM-3 lại quá cồng kềnh và phải đặt cố định. Ngoài ra, hệ thống vũ khí đắt tiền này quá phức tạp và yêu cầu chi phí sử dụng cao nên không đáp ứng yêu cầu về vũ khí phòng không mới của New Delhi. Chính vì thế, chiến thắng của S-400 Triumph tại quốc gia Nam Á này là dễ hiểu.Theo đánh giá của Tạp chí quân sự Defense Talk, Ấn Độ đang nỗ lực xây dựng nền công nghiệp quốc phòng nội địa, nhưng nước này vẫn phụ thuộc nhiều vào các hợp đồng nhập khẩu vũ khí giá trị lớn trong vài thập niên tới. Trong năm 2019, Ấn Độ đã chi ra hơn 3 tỷ USD nhập khẩu vũ khí, trang bị quân sự. Con số này sẽ còn tăng trong nhiều năm tới với các chương trình hiện đại hóa quân đội quy mô lớn của New Delhi. Chính vì thế, Ấn Độ đang là khách hàng vàng đối với thị trường vũ khí quốc tế.Điều này cũng giúp giải thích tại sao Mỹ tỏ ra không hài lòng với hợp đồng mua S-400 Triumph của Ấn Độ, khi số tiền hợp đồng sẽ chạy về phía Nga, chứ không phải là các nhà thầu quân sự Mỹ. Và khi gây sức ép không thành công, Mỹ liệu có thể áp dụng CAATSA với Ấn Độ?Tạp chí quân sự Defense Talk nhận định, khi “cây gậy” CAATSA được sử dụng, Ấn Độ có thể sẽ hủy hợp đồng mua S-400 Triumph với phía Nga. Tuy nhiên, hành động này của Mỹ sẽ gây tổn hại nghiêm trọng tới quan hệ giữa Washington và New Delhi. Việc sử dụng lệnh trừng phạt để ép buộc đối tác chưa bao giờ là cách làm hiệu quả trong quan hệ quốc tế.Mặt khác, Ấn Độ có thể nhìn vào tiền lệ Thổ Nhĩ Kỳ để kiên quyết với lựa chọn của mình. Bất chấp các lời đe dọa áp dụng CAATSA từ phía Mỹ, Ankara đã quyết tâm mua vũ khí phòng không S-400 Triumph từ Nga. Tới thời điểm hiện tại vẫn chưa thấy CAATSA được sử dụng để chống lại Thổ Nhĩ Kỳ. ", "topic": "Thế giới", "tag": ["S-400 Triumph", "S-400", "PAC-3 Patriot", "CAATSA", "Ấn Độ", "Phòng không", "Alice Wells", "New delhi", "Tổ hợp", "Vũ khí", "Tên lửa", "Luật Chống", "Trang bị", "Cây gậy", "Ngăn cản", "Nam á", "Bộ Ngoại Giao Ấn Độ", "Mỹ", "Trừng phạt", "Lắp ráp"], "link": "https://www.qdnd.vn/quan-su-the-gioi/vu-khi-trang-bi/my-co-the-ngan-can-an-do-trang-bi-s-400-triumph-630683"}