{"id": "35991428", "header": "Bà Nguyễn Thị Như Loan rời ghế Chủ tịch Quốc Cường Gia Lai", "datetime": "2020-08-10T18:32:00.000+07:00", "summary": "Bà Loan rời ghế Chủ tịch HĐQT Quốc Cường Gia Lai sau 13 năm đảm nhiệm vị trí này.", "content": "Bà Nguyễn Thị Như Loan.CTCP Quốc Cường Gia Lai (QCGL - mã QCG) vừa công bố thông tin nghị quyết Hội đồng Quản trị (HĐQT) về việc thay đổi vị trí Chủ tịch HĐQT.Theo đó, bà Nguyễn Thị Như Loan, Tổng giám đốc Công ty thôi kiêm nhiệm chức danh Chủ tịch HĐQT kể từ ngày 10/8. Ông Lại Thế Hà, Phó Tổng giám đốc kiêm nhiệm chức danh Chủ tịch HĐQT kể từ 10/8.Chia sẻ với Nhịp sống Doanh nghiệp - BizLIVE về thay đổi trên, bà Nguyễn Thị Như Loan cho biết việc thay đổi này đáp ứng quy định hiện nay về việc Chủ tịch HĐQT không được kiêm nhiệm chức danh CEO tại một công ty đại chúng.Như vậy, không như nhiều doanh nhân khác sẽ đảm nhiệm vị trí Chủ tịch và rời ghế CEO, bà Nguyễn Thị Như Loan lại thôi nhiệm vị trí Chủ tịch QCGL. Lý giải về điều này, bà Loan cho biết do sự phân công nội bộ trong HĐQT Công ty.Quốc Cường Gia Lai thành lập năm 1994 với tên Xí nghiệp Tư doanh Quốc Cường với lĩnh vực kinh doanh chính là khai thác chế biến gỗ xuất khẩu, mua bán và xuất khẩu hàng nông lâm sản và cà phê, xuất nhập khẩu phân bón. Bà Như Loan làm giám đốc xí nghiệp từ khi thành lập.Ngày 21/3/2007, Quốc Cường chính thức chuyển đổi thành CTCP Quốc Cường Gia Lai với vốn điều lệ là 259 tỷ đồng. Từ thời điểm này, bà Như Loan đảm nhiệm vị trí Chủ tịch HĐQT kiêm Tổng giám đốc tại doanh nghiệp đến nay.Về ông Lại Thế Hà, ông Hà là người đồng hành cùng bà Loan tại Xí nghiệp Quốc Cường từ khi thành lập với vị trí Phó giám đốc. Kể từ khi thành công ty cổ phần, ông Hà đảm nhiệm vị trí Phó Tổng giám đốc QCGL.Về kết quả kinh doanh của công ty, theo BCTC hợp nhất quý II/2020, QCG ghi nhận doanh thu thuần tăng mạnh lên 947 tỷ đồng, tăng 384% so với cùng kỳ năm trước. Nhưng các chi phí tăng nên lãi sau thuế trong quý giảm một nửa so vùng kỳ, đạt hơn 18 tỷ đồng.Lũy kế 6 tháng đầu năm, công ty đạt doanh thu 1.028 tỷ đồng, tăng 80%, lợi nhuận trước thuế gần 50 tỷ, lợi nhuận sau thuế hợp nhất 48 tỷ đồng, tăng 30% so với cùng kỳ năm trước.Tại ĐHĐCĐ thường niên hồi cuối tháng 6, QCG đặt kế hoạch doanh thu thuần 900 tỷ đồng và lợi nhuận trước thuế 100 tỷ đồng. Như vậy, đến nay Công ty đã vượt kế hoạch doanh thu cả năm và hoàn thành gần 50% mục tiêu lợi nhuận cả năm 2020. ", "topic": "Kinh tế", "tag": ["Nguyễn Thị Như Loan", "Quốc Cường Gia Lai", "Lại Thế Hà", "QCGL", "Như Loan", "QCG", "CTCP Quốc Cường Gia Lai", "Nhịp sống Doanh nghiệp", "Đảm nhiệm", "Kiêm nhiệm", "Ghế", "BIZLIVE", "Chủ tịch hội đồng quản trị", "Chức danh", "Hội đồng quản trị", "Công ty đại chúng", "Lại thôi", "Công bố thông tin", "Chủ tịch", "Phó tổng giám đốc"], "link": "https://bizlive.vn//kinh-doanh/ba-nguyen-thi-nhu-loan-roi-ghe-chu-tich-quoc-cuong-gia-lai-3549935.html"}