{"id": "35991500", "header": "Chuột vô tư ăn đồ ăn đang bày bán tại Aeon Mall", "datetime": "2020-08-10T19:03:03.000+07:00", "summary": "Aeon Mall xác nhận về hình ảnh 2 con chuột tại khu ẩm thực trong trung tâm thương mại và xin lỗi về sự việc trên.", "content": "Công ty TNHH Aeon Việt Nam (Aeon) xác nhận và gửi lời xin lỗi ngay khi có vụ việc quầy ẩm thực Việt Nam (khu Delica) trong Trung tâm thương mại của đơn vị này tại Tân Phú xuất hiện hình ảnh 2 con chuột trong khay đựng thức ăn.Aeon cho hay, đã nhanh chóng thực hiện các biện pháp khắc phục sự cố, đồng thời cam kết không để sự việc tương tự xảy ra lần nữa. Cụ thể, Aeon cho biết, đã vệ sinh quầy kệ, khay đựng thức ăn, dụng cụ chế biến và sàn nhà; đóng cửa tạm thời khu ẩm thực Việt Nam đến khi hoàn thành xong việc sửa chữa; kiểm tra và rà soát lại toàn bộ hệ thống tủ, quầy, kệ trong khu vực Delica.Hình ảnh do anh T.T.B chụp lại được tại khu ẩm thực của Aeon Mall Tân PhúNgoài ra, nhân viên khu vực ẩm thực tự chọn bắt buộc phải mặc đồng phục, mang khẩu trang che kín mũi, mang găng tay và đội mũ trùm kín hai tai, tóc trong suốt thời gian làm việc, không sơn móng tay, không đeo trang sức, rửa tay thường xuyên và đúng cách.Các nhân viên khu vực ẩm thực tự chọn luôn được theo dõi và kiểm tra định kỳ sức khỏe cá nhân theo quy định của cơ quan chức năng; Luôn vệ sinh quầy kệ, khay đựng thức ăn, dụng cụ, thiết bị, sàn nhà, bồn rửa, tủ lạnh theo định kỳ; Kiểm soát chặt chẽ thời hạn sử dụng khi lưu trữ và bán hàng, các sản phẩm được chế biến và bày bán tại khu vực ẩm thực tự chọn của Aeon luôn được chế biến và chỉ bán trong ngày.Đồng thời, đơn vị này cũng khẳng định các nguyên vật liệu nhập vào luôn có nguồn gốc xuất xứ rõ ràng và trải qua quá trình kiểm định.Trước đó, ngày 6/8, anh T.T.B. (ngụ TPHCM) đã đăng tải hình ảnh chuột xuất hiện ở quầy hàng thức ăn tại Trung tâm Thương mại Aeon Mall Tân Phú trên facebook cá nhân. Hình ảnh được chủ tài khoản chụp vào lúc 14g cùng ngày. Ngay sau đó, anh B. đã gửi hình ảnh đến fanpage của Aeon Mall để góp ý, hình ảnh nhanh chóng lan truyền rộng rãi trên cộng đồng mạng với làn sóng kêu gọi tẩy chay, đòi lời giải thích rõ ràng từ đơn vị này.Theo  ", "topic": "Đời sống", "tag": ["Aeon Mall", "Chuột", "AEON", "Bày bán", "Đựng thức ăn", "Vô tư", "Ẩm thực", "Đồ ăn", "Ẩm thực Việt Nam", "T.T.B", "Xin lỗi", "Trung tâm thương mại", "Tân Phú", "Sàn nhà", "Xác nhận", "Xong việc", "Sự việc", "Dụng cụ", "Che kín", "Gửi lời"], "link": "https://vietnamnet.vn/vn/bao-ve-nguoi-tieu-dung/tin-tuc/chuot-vo-tu-an-do-an-dang-bay-ban-tai-aeon-mall-665198.html"}