{"id": "35993740", "header": "Lâm Đồng: Kịp thời ngăn chặn vi phạm an toàn thực phẩm", "datetime": "2020-08-10T22:35:00.000+07:00", "summary": "Theo đánh giá của Sở Công Thương tỉnh Lâm Đồng, năng lực của các đoàn thanh tra, kiểm tra trong lĩnh vực an toàn thực phẩm (ATTP) trên địa bàn tỉnh đã từng bước được nâng lên, đã kịp thời phát hiện, ngăn chặn, xử lý nhiều vụ vi phạm ngay cả khi hàng hóa vi phạm còn để trong kho, chưa đưa ra lưu hành trên thị trường.", "content": "Theo Sở Công Thương tỉnh Lâm Đồng, trong thời gian qua, Sở Công Thương đã phối hợp với Sở Y tế, Sở Nông nghiệp và Phát triển nông thôn và các địa phương triển khai các nhiệm vụ hưởng ứng, tăng cường công tác kiểm soát, bảo đảm ATTP trên địa bàn tỉnh Lâm Đồng. Đồng thời, hàng năm xây dựng, triển khai thực hiện kế hoạch bảo đảm ATTP trong lĩnh vực ngành Công Thương; đẩy mạnh công tác thông tin, tuyên truyền về ATTP trên địa bàn với nhiều hình thức, hoạt động góp phần từng bước nâng cao hiệu quả quản lý nhà nước về ATTP trên địa bàn.Đặc biệt, công tác thanh tra, kiểm tra được triển khai đồng bộ, quyết liệt với sự vào cuộc của các cấp, các ngành chức năng có liên quan như y tế, nông nghiệp và phát triển nông thôn, Công Thương, công an, quản lý thị trường, UBND các huyện thành phố. Việc thanh tra, kiểm tra tại các cơ sở sản xuất, kinh doanh... được phân cấp rõ cho từng ngành, từng cấp, hạn chế sự chồng chéo trong thực hiện.Trong quá trình thanh tra, kiểm tra hầu hết các trường hợp vi phạm được phát hiện, xử lý bằng nhiều hình thức khác nhau, đảm bảo đúng pháp luật, được công khai kịp thời trên phương tiện thông tin đại chúng giúp người dân có thông tin để lựa chọn thực phẩm an toàn.Trong giai đoạn từ 2016 đến nay, Sở Công Thương chủ trì và phối hợp với các đơn vị có liên quan thanh tra, kiểm tra việc thực hiện các quy định đảm bảo ATTP đối với các nhóm mặt hàng được phân công quản lý tại các cơ sở sản xuất, kinh doanh. Cụ thể, tổng số cơ sở được kiểm tra: 1.421 cơ sở, tổng số cơ sở vi phạm: 597 cơ sở, tổng số tiền thu phạt: 957.235.000 đồng.Nhờ những nỗ lực đó, tình hình thực hiện các quy định của pháp luật về ATTP tại các cơ sở sản xuất kinh doanh thực phẩm trên địa bàn tỉnh Lâm Đồng đã có những chuyển biến tích cực, không xảy ra các vụ ngộ độc thực phẩm do ngành Công Thương quản lý. Các siêu thị, trung tâm thương mại kinh doanh trong lĩnh vực thực phẩm đều đã được cấp Giấy chứng nhận cơ sở đủ điều kiện ATTP.Hàng hóa thực phẩm được kinh doanh tại các siêu thị, trung tâm thương mại hầu hết đều có nguồn gốc xuất xứ rõ ràng, được công bố hợp quy hoặc chứng nhận bảo đảm ATTP của cơ quan quản lý nhà nước có thẩm quyền. Đối với các chợ truyền thống, công tác kiểm tra chất lượng và ATTP nguồn hàng vào chợ đối với mặt hàng thịt heo và thịt gia cầm được thực hiện tốt…Tuy nhiên, trong công tác bảo đảm ATTP ở địa phương còn gặp một số thách thức. Đó là, tình trạng hàng giả, hàng kém chất lượng, hàng không rõ nguồn gốc, xuất xứ vẫn còn lưu thông, bày bán trên thị trường. Việc sử dụng phụ gia, phẩm màu ngoài danh mục cho phép trong chế biến, bảo quản thực phẩm ngày càng tinh vi, khó kiểm tra, phát hiện. Việc quản lý ATTP trong quá trình sản xuất, kinh doanh thực phẩm nhỏ lẻ, đặc thù của địa phương cũng gặp nhiều khó khăn.Bên cạnh đó, hoạt động quản lý ATTP ở cấp xã, phường chưa thật sự được quan tâm, đặc biệt là ATTP tại các chợ chưa kiểm soát, ngăn chặn triệt để các sản phẩm thực phẩm không rõ nguồn gốc, không đảm bảo an toàn cũng như chưa có biện pháp kiểm soát hiệu quả tình hình an toàn thực phẩm tại các chợ tự phát.Đồng thời, đội ngũ cán bộ làm công tác ATTP các cấp chủ yếu là kiêm nhiệm, số lượng chưa tương xứng với nhiệm vụ được giao, nhất là tại tuyến xã, phường không cơ cán bộ chuyên trách. Sự tham gia của các tổ chức, đoàn thể trong giám sát, tuyên truyền, vận động và phát hiện, tố giác các vi phạm ATTP còn hạn chế.Do đó, Sở Công Thương tỉnh Lâm Đồng kiến nghị, Chính phủ tiếp tục chỉ đạo việc tăng cường sự phối hợp giữa các cấp, các ngành, các địa phương với Ủy ban Mặt trận Tổ quốc Việt Nam và các thành viên trong công tác bảo đảm ATTP trên địa bàn. Tiếp tục hoàn thiện, ban hành hệ thống quy chuẩn quốc gia với các sản phẩm, nhóm sản phẩm thực phẩm, tạo điều kiện thuận lợi trong công tác quản lý.Ngoài ra, Bộ Công Thương xem xét tiếp tục bố trí kinh phí thực hiện công tác quản lý ATTP cho ngành Công thương bảo đảm ATTP; tổ chức tập huấn cho cán bộ quản lý nhà nước về ATTP tại các tỉnh, thành phố để nâng cao trình độ chuyên môn và năng lực quản lý về ATTP.Sở Công Thương tỉnh Lâm Đồng kiến nghị Bộ Công Thương, UBND tỉnh Lâm Đồng xem xét trang bị cho ngành Công thương các phương tiện, trang thiết bị kiểm nghiệm, test nhanh chất lượng sản phẩm đối với các nhóm sản phẩm có nguy cơ cao mất ATTP. ", "topic": "Kinh tế", "tag": ["An toàn thực phẩm", "Cơ sở sản xuất", "Quyết liệt", "Thực phẩm", "Vào cuộc", "Bảo đảm", "Chuyển biến", "Trên địa bàn", "Công tác", "Kinh doanh", "Tuyên truyền", "Các cấp", "Quản lý nhà nước", "Nông nghiệp", "Kiểm tra", "Lâm Đồng", "Nâng cao", "Phân công", "Vi phạm", "Thanh tra"], "link": "https://congthuong.vn/lam-dong-kip-thoi-ngan-chan-vi-pham-an-toan-thuc-pham-141968.html"}