{"id": "35992837", "header": "CSGT truy đuổi, khống chế tài xế lái xe tải vi phạm bỏ chạy", "datetime": "2020-08-10T20:48:00.000+07:00", "summary": "Phát hiện xe tải chở than bùn lưu thông trên đường, lực lượng CSGT TX. Quảng Yên (Quảng Ninh) đã ra hiệu lệnh dừng phương tiện nhưng lái xe tải không chấp hành mà lao thẳng vào chiến sĩ CSGT.", "content": "Ngày 10/8, trên mạng xã hội Facebook xôn xao clip được cho là xảy ra tại TX. Quảng Yên (Quảng Ninh) về việc, một tổ công tác CSGT Công an TX. Quảng Yên có hành động ghì cổ, đánh và khống chế một người dân khiến dư luận bức xúc.Liên quan đến sự việc trên, theo tìm hiểu của PV Báo Công lý, sự việc xảy ra vào khoảng 18h30 ngày 9/8.Cụ thể, vào thời điểm trên, một Tổ công tác thuộc Đội CSGT Công an TX. Quảng Yên, tỉnh Quảng Ninh đang làm nhiệm vụ tuần tra, kiểm soát đảm bảo an toàn giao thông trên địa bàn đã phát hiện xe tải mang BKS: 14C-170.18 do lái xe Đặng Hùng Cường (không xuất trình giấy phép và giấy tờ xe) trên xe chở than bùn, có dấu hiệu cơi nới thành thùng, xe không phủ bạt, nên đã ra hiệu lệnh đối với lái xe dừng để kiểm tra nhưng ngay sau đó lái xe không hợp tác, cố tình bỏ chạy.Lúc này, một chiến sĩ thuộc Tổ công tác đã trưng dụng xe máy của người dân để đuổi theo nhằm kịp thời xử lý vi phạm, nhưng lái xe vẫn không chấp hành mà tiếp tục điều khiển phương tiện chèn ép xe của Đại úy Hoàng Văn Sơn khoảng 2km, đoạn từ bè Thu Vần ra đến chợ Rộc. Sau đó tông trúng vào xe máy do Đại úy Sơn điều khiển khiến anh Sơn ngã văng ra đường, xây xát nhẹ, xe máy bị hư hỏng.Ngay sau đó, giữa lái xe và chiến sĩ thuộc Tổ công tác đã xảy ra mâu thuẫn, xô xát. Sự việc được một số người dân có mặt tại hiện trường quay phim lại và đăng tải lên các trang mạng xã hội.Thông tin nhanh với PV chiều ngày 10/8, Thượng tá Vũ Xuân Lịch, Trưởng Công an TX. Quảng Yên cho biết: “Đơn vị đã nắm được thông tin, vụ việc có dấu hiệu vi vi phạm pháp luật, chống người thi hành công vụ. Hiện đơn vị đang phối hợp với Viện kiểm sát để xác minh làm rõ”. ", "topic": "Pháp luật", "tag": ["Than bùn", "Quảng Yên", "Đặng Hùng Cường", "Hiệu lệnh", "Truy đuổi", "Lái xe", "Bỏ chạy", "Khống chế", "Xe tải", "Cảnh sát giao thông", "Quảng Ninh", "Chấp hành", "Tài xế", "Chiến sĩ", "Ghì", "Vi phạm", "Báo Công Lý", "Lưu thông", "Có dấu hiệu", "Phương tiện"], "link": "http://congly.vn/xa-hoi/giao-thong/csgt-truy-duoi-khong-che-tai-xe-lai-xe-tai-vi-pham-bo-chay-354850.html"}