{"id": "35991140", "header": "Giám đốc sở GD-ĐT TP.HCM cùng 2 cấp phó bị phê bình vì dùng tiền ngân sách tổ chức đoàn đi Nhật Bản", "datetime": "2020-08-10T18:23:03.000+07:00", "summary": "UBND TP.HCM phê bình nghiêm khắc đối với ông Lê Hồng Sơn - Giám đốc sở GD- ĐT, ông Nguyễn Văn Hiếu và ông Lê Hoài Nam - Phó giám đốc sở vì đã để xảy ra các thiếu sót, sai phạm liên quan đến ngành giáo dục và đào tạo.", "content": "UBND TP.HCM vừa có phê bình nghiêm khắc đối với lãnh đạo sở Giáo dục - Đào tạo (GD-ĐT) TP.HCM vì đã để xảy ra các thiếu sót, sai phạm đã được Thanh tra TP.HCM chỉ ra tại kết luận thanh tra hồi tháng 6/2019.Các cán bộ bị phê bình gồm: Giám đốc sở GD-ĐT Lê Hồng Sơn cùng 2 Phó Giám đốc là ông Nguyễn Văn Hiếu và ông Lê Hoài Nam.Kết quả phê bình được đưa ra sau khi sở Nội vụ TP.HCM báo cáo kết quả kiểm điểm các cá nhân thiếu sót, sai phạm cùng báo cáo giải trình của sở GD-ĐT liên quan đến trách nhiệm của tập thể, cá nhân đối với việc tổ chức đoàn đi công tác tại Nhật Bản sử dụng nguồn kinh phí ngân sách Nhà nước.UBND TP.HCM yêu cầu ông Lê Hồng Sơn - với vai trò là người đứng đầu cần nhận thức sâu sắc những thiếu sót của cá nhân và sai sót của cấp dưới có liên quan đến ngành, lĩnh vực mình phụ trách, không để lặp lại những thiếu sót như kết luận thanh tra đã nêu.Bên cạnh đó, Ban Giám đốc sở GD-ĐT tổ chức quán triệt, rút kinh nghiệm về những hạn chế, thiếu sót trong tập thể lãnh đạo sở về công tác quản lý, điều hành công việc tại cơ quan; tiếp tục triển khai, đôn đốc việc thực hiện nghiêm các biện pháp khắc phục theo kết luận của Thanh tra TP.HCM. Đồng thời tố chức quán triệt trong toàn ngành giáo dục để không xảy ra các thiếu sót như kết luận thanh tra đã nêu.Văn bản cũng cho biết, phê bình nghiêm khắc các cá nhân đã để xảy ra các thiếu sót, sai phạm liên quan đến ngành giáo dục và đào tạo, trong đó có cá nhân ông Lê Hồng Sơn - Giám đốc sở GD-ĐT TP.HCM.  ", "topic": "Nhà đất", "tag": ["Sở GD-ĐT TP.HCM", "Lê Hoài Nam", "Phê bình", "Lê Hồng Sơn", "Nguyễn Văn Hiếu", "Dùng tiền", "Nghiêm khắc", "Thiếu sót", "Thanh tra TP.HCM", "Giáo dục và đào tạo", "Sở GD", "Sở Giáo dục", "Sai phạm", "Ngân sách", "Giám đốc", "Ủy ban nhân dân thành phố hồ chí minh", "Sở Nội vụ Tp.HCM", "Phó giám đốc", "GD-ĐT", "Nhật Bản"], "link": "https://doisongphapluat.com/tin-tuc/tin-trong-nuoc/tphcm-phe-binh-so-gd-dt-vi-dung-tien-ngan-sach-to-chuc-doan-di-cong-tac-nhat-ban-a334400.html"}