{"id": "35990226", "header": "Điện ảnh tài liệu: vũ khí sắc bén trong lĩnh vực văn hóa tư tưởng", "datetime": "2020-08-10T17:03:00.000+07:00", "summary": "Phim tài liệu không chỉ là ký ức dân tộc, nhân chứng lịch sử mà còn là vũ khí sắc bén trong lĩnh vực văn hóa tư tưởng, góp phần giáo dục truyền thống, lòng tự hào dân tộc.", "content": "Song song, phát triển với phim tài liệu là phim khoa học. Phim khoa học có chức năng chính là góp phần nâng cao kiến thức, mở mang trí tuệ trên cơ sở các quy luật tự nhiên và xã hội, góp phần giáo dục thẩm mỹ, xây dựng chất nhân văn, xây dựng con người mới, tạo dựng nhân cách và ý thức cộng đồng, góp phần đấu tranh chống các hành vi phi nhân tính, phi đạo đức. Đồng thời phổ cập những kiến thức cơ bản về thiên nhiên, vũ trụ, về môi trường, về xã hội giúp nâng cao dân chí và phổ biến, phổ cập những sáng kiến, cải tiến kĩ thuật trong tất cả các lĩnh vực lao động, sản xuất cho người lao động. Nó tạo sức mạnh trí tuệ cho mọi thành viên xã hội, làm động lực thay đổi hành vi và hành động thúc đẩy xã hội phát triển.Theo Nghệ sĩ nhân dân Lương Đức (Hội điện ảnh Hà Nội), nhìn lại sau 10 qua, các đơn vị sản xuất phim tài liệu, khoa học tiêu biểu như Đài truyền hình Việt Nam, Hãng phim Tài liệu và Khoa học Trung ương, Điện ảnh Quân đội… đã sản xuất gần 2.000 bộ phim Tài liệu và Khoa học. Việc hội nhập Quốc tế ngày một sâu rộng đã tạo điều kiện thuận lợi cho đội ngũ sáng tác trẻ tiếp cận, học hỏi tiếp thu, tham khảo các khuynh hướng sáng tác phim tài liệu và phim Khoa học hiện đại của các nước phát triển.Đặc biệt thế hệ trẻ làm phim Truyền hình rất thông minh và năng động, thành thạo kĩ thuật vi tính, kĩ thuật tin học, lại thừa kế được truyền thống đam mê sáng tạo của thế hệ cha chú, đã tạo nên bước tiến vượt bậc về chất lượng phim ở các thể loại, đặc biệt lĩnh vực khoa học và phim Tài liệu. Trong lúc phim Tài liệu điện ảnh gần như dậm chân tại chỗ thì tìm Tài liệu Truyền hình đã có những thành tựu bước đầu đáng khích lệ. Có nhiều tác phẩm hay và xuất sắc hứa hẹn tương lai rộng mở bởi những tác phẩm đột phá đã tạo nên bước ngoặt chỗ Điện ảnh tài liệu truyền hình.“Một trong số phim Tài liệu xuất sắc của trung tâm phim tài liệu đài truyền hình Việt Nam cần nhắc đến bộ phim “Lịch sử và sự lựa chọn”. Qua phim ta nhận thấy hé mở tài năng và tâm huyết của các tác giả. Phim đã chinh phục người xem qua cách kể chuyện hấp dẫn. Câu chuyện thực ra không mới lạ, nhưng Đạo diễn Nghệ sĩ nhân dân Hoàng Lâm đã vận dụng ngôn ngữ Điện ảnh Tài liệu hiện tại khá sáng tạo, vượt ra khỏi khuôn phép cổ xưa khô cứng, minh họa, nhạt nhẽo, áp đặt vốn tồn tại trong phim Tài liệu Việt Nam”, Nghệ sĩ nhân dân Lương Đức nhận xét.Điện ảnh quân đội đã xây dựng hơn 100 bộ phim tài liệu và khoa học về nhiều lĩnh vực không chỉ đối tượng phục vụ là quân đội mà còn mở rộng các vấn đề chính trị xã hội đặc biệt chùm phim về các tướng lĩnh, các anh hùng liệt sĩ, các tập thể anh hùng với phim “Hoàng Sa trong lòng tổ quốc”, “Chư Tan Kra”, “Ngày về”.Hãng Phim Tài liệu và Khoa học Trung ương với tổng số khoảng gần 200 phim đáng lưu ý những phim về các lãnh tụ, các danh nhân văn hóa, các nhà khoa học. Với tổng số gần 200 phim Hãng phim tài liệu đạt 70 giải thường các loại dành cho tác phẩm và cá nhân trong các liên hoan phim Quốc gia, giải Cánh diều, các giải báo chí... Trong số đó đặc biệt có các phim “Giọt nước giữa đại dương”, “Triết gia Trần Đức Thảo - Suy tư cùng thế kỷ”, “Dấu tích sa huỳnh”, “Chuyện làng Then”, “Trầm cảm sau sinh”… với đa dạng thể loại.Ngoài ra cần nhắc đến các phim về Tổng Bí thư Đỗ Mười, Thủ tướng Võ Văn Kiệt, đồng chí Nguyễn Đức Cảnh, bác sĩ Trần duy Hưng – Một người Hà Nội và các phim về danh nhân văn hóa: Hữu Ngọc, Nhà khoa học Hoàng Thủy Nguyên, Nhà giáo Văn Như Cương và nhiều phim khác đã phản ánh tài năng đức độ của các bậc tiền bối, biểu tượng cho tinh hoa thủ đô. ", "topic": "Văn hóa", "tag": ["Phim tài liệu", "Sắc bén", "Điện ảnh", "Phim khoa học", "Tài liệu", "Lòng tự hào", "Tư tưởng", "Điện ảnh quân đội", "Hội Điện ảnh Hà Nội", "Vũ khí", "Phi đạo đức", "Quy luật tự nhiên", "Phổ cập", "Lĩnh vực", "Ký ức", "Nhân tính", "Mở mang", "Nhân chứng", "Dân tộc", "Văn hóa"], "link": "https://laodongthudo.vn/dien-anh-tai-lieu-vu-khi-sac-ben-trong-linh-vuc-van-hoa-tu-tuong-111514.html"}