{"id": "35994255", "header": "Israel sản xuất khẩu trang nạm vàng đắt nhất thế giới", "datetime": "2020-08-11T01:49:02.000+07:00", "summary": "Một công ty trang sức tại Israel cho biết họ đang sản xuất một loại khẩu trang đắt đỏ nhất thế giới. Đây là chiếc khẩu trang nạm vàng, đính kinh cương trị giá 1,5 triệu USD.", "content": "Theo hàng tin AP, nhà thiết kế chiếc khẩu trang, ông Isaac Levy cho biết, chiếc khẩu trang vàng trắng 18 karat sẽ được trang trí bằng 3.600 viên kim cương trắng và đen. Đồng thời, chiếc khẩu trang cũng sẽ được trang bị bộ lọc bụi mịn và vi khuẩn N99 hàng đầu theo yêu cầu của người mua.Ông Levy, chủ công ty trang sức cho biết khách đặt hàng có 2 yêu cầu, đó là khẩu trang phải được hoàn thành vào cuối năm nay và đắt nhất thế giới. Nhà thiết kế Levy từ chối xác định danh tính khách hàng nhưng tiết lộ người mua là một doanh nhân Trung Quốc sống tại Mỹ.Khẩu trang đã trở thành một trong những vật dụng bắt buộc tại các không gian công cộng ở nhiều quốc gia. Tuy nhiên, chiếc khẩu trang đắt nhất thế giới này được cho là có trọng lượng 270 gram, nặng hơn gần 100 lần so với khẩu trang y tế thông thường. Vì vậy, đây không phải là một phụ kiện thông dụng trong thực tế.Trong một cuộc phỏng vấn tại nhà máy của mình gần Jerusalem, ông Levy đã giới thiệu một số phần của chiếc khẩu trang được đính kim cương. Những chiếc khẩu trang bằng vàng đều có lỗ thông lọc không khí.“Tiền có thể không mua được tất cả mọi thứ, nhưng nếu nó có thể mua được một chiếc khẩu trang phòng COVID-19 đắt đỏ và đeo nó đi dạo phố để thu hút sự chú ý, vị khách này nnên hài lòng với điều đó,” Levy nói.Những chiếc khẩu trang xa xỉ này cũng giúp các nhân viên của công ty trang sức Yvel có thêm thu nhập cho vào thời điểm mà hàng triệu người trên thế giới không có việc làm hoặc đang gặp khó khăn về kinh tế.“Tôi rất vui vì đơn đặt hàng chiếc khẩu trang xa xỉ này giúp công ty tạo ra công ăn việc làm cho các nhân viên trong giai đoạn khó khăn như lúc này”, nhà thiết kế Israel nói. ", "topic": "Giải trí", "tag": ["Isaac Levy", "Khẩu trang", "Israel", "Đắt", "Nạm kim cương", "N99", "Trang sức", "Nhất thế giới", "Vàng trắng", "Đắt đỏ", "Vàng", "Viên kim cương", "Cương", "Nhà thiết kế", "Doanh nhân", "Đính", "Công ty", "Bộ lọc", "Người mua", "Trưng bày"], "link": "https://baotintuc.vn/chuyen-la-the-gioi/israel-san-xuat-khau-trang-nam-vang-dat-nhat-the-gioi-20200810124959487.htm"}