{"id": "35991895", "header": "Cuộc đời lận đận của 'người má' mà Hoài Linh, Trấn Thành hết lòng yêu thương và quý trọng", "datetime": "2020-08-10T19:43:04.000+07:00", "summary": "Là nghệ sĩ cải lương gạo cội, NSND Ngọc Giàu được rất nhiều đàn em như: NSƯT Hoài Linh, Trấn Thành... yêu kính. Ít ai biết được rằng đằng sau những thăng hoa trên sân khấu, nữ nghệ sĩ lại có đời sống hôn nhân khá lận đận.", "content": "NSND Ngọc Giàu sinh ra trong một gia đình lao động nghèo tại khu Thủ Thiêm (Q.2, TP HCM). Cha bà lái xe hủ lô, còn mẹ thì mò cua bắt ốc. Cả gia đình phải rất dè xẻn mới có thể đủ tiền trang trải cuộc sống qua ngày. Bà kể gia đình từng nghèo khó, túng quẫn đến mức phải tìm ngọn, lá cây, ăn lót dạ qua ngày. Vì nghèo mà bà được ba mẹ đặt cho cái tên mang ý nghĩa kim tiền - Ngọc Giàu.Từ nhỏ, bà đã bộc lộ thiên bẩm ca hát. Năm 12 tuổi, bà đã được nhận vào gánh hát Mai Lan Phương - Ngọc Chiểu. Từ đó, NSND Ngọc Giàu bén duyên với nghề. Bà đã trải qua nhiều vai diễn ở các đoàn hát, có được vị trí nhất định trong lòng khán giả miền nam.Phải đến vở  - một tác phẩm của soạn giả Viễn Châu, bà mới thực sự trở thành tượng đài trong lòng khán giả và là nghệ sĩ đầu tiên trúng hợp đồng trị giá 50 ngàn đồng. Từ đó NSND Ngọc Giàu bước lên đài danh vọng mà không phải ai cũng có được.Bà được trao Giải Thanh Tâm vào đầu năm 1960 nhờ nhiều vai diễn, như vai đào chính Điêu Thuyền. Năm 1967, bà nhận Giải Thanh Tâm Xuất sắc qua vai người đàn bà điên trong vở . NSND Ngọc Giàu là một trong ba nữ nghệ sĩ hiếm hoi đoạt được giải Thanh Tâm Xuất Sắc với cố NSƯT Thanh Nga (1966) và NSND Bạch Tuyết (1965).NSND Ngọc Giàu được nhiều thế hệ ngôi sao trong showbiz Việt kính nể, trong đó có không ít tên tuổi nổi tiếng như: NSƯT Hoài Linh, Đàm Vĩnh Hưng, Trấn Thành... Bà từng đứng ra làm chủ hôn trong ngày cưới của danh hài Hoài Linh. Mỗi lần nữ nghệ sĩ sang Mỹ, Hoài Linh đều tiếp đón rất nồng hậu như người thân trong gia đình.Bên cạnh đó, bà còn được nhiều nghệ sĩ trẻ gọi bằng cái tên thân thương là \"má Giàu\".Ở NSND Ngọc Giàu, bà có sự thân thiện, hòa đồng và nhiệt tình nên được nhiều nghệ sĩ quý mến, trong đó có MC Trấn Thành. Trong những chuyến du lịch, họp mặt, các buổi tiệc, Trấn Thành luôn dành sự chăm sóc cho NSND Ngọc Giàu. Tình cảm của Trấn Thành và NSND Ngọc Giàu khiến nhiều người vô cùng ngưỡng mộ, yêu mến.Và đổi lại, nữ nghệ sĩ cũng dành tình cảm đặc biệt cho Trấn Thành. Bà từng chia sẻ:Vì chữ hiếu với gia đình, năm 17 tuổi, bà đã chấp nhận làm vợ người đàn ông hơn mình 32 tuổi.bà kể. Đám cưới kéo dài 3 ngày, chồng là người đã có ơn giúp đỡ gia đình bà.Cuộc hôn nhân sắp đặt ấy kéo dài 19 năm. Khi chia tay, NSND Ngọc Giàu cho biết: “. Bà và người chồng ấy có với nhau một người con đặt tên Ngọc Hân.Nhưng đau đớn thay, con gái lại bị tước đi mạng sống bởi bệnh ung thư máu. Lúc đó Hân đang đi thi lớp 7 thì xỉu. Bác sĩ nói bị ung thư máu, một tuần sau là Ngọc Hân đã qua đời.Kể từ cái chết của con, nghệ sĩ Ngọc Giàu đau đớn khôn nguôi, thường bỏ hát và đi lang thang từ chiều tối đến hừng sáng suốt 5 tháng trời. Sau cuộc hôn nhân đầu tiên, Ngọc Giàu vẫn được nhiều người đàn ông săn đón, theo đuổi.nữ nghệ sĩ chia sẻ. Thế nhưng, bà đã phải lòng người đàn ông xứ Bắc kém mình nhiều tuổi. Họ gặp nhau mỗi lúc nghệ sĩ Ngọc Giàu đi thăm mộ con. Lần nào cũng thế, ông cứ theo bà để xin được giúp rửa mộ cho con gái.Những tưởng trái tim đã chai sạn, thế nhưng sự tận tâm của người đàn ông ấy đã khiến nữ nghệ sĩ cảm động. Năm 1980, nghệ sĩ Ngọc Giàu chính thức tìm được hạnh phúc đích thực ở cuộc hôn nhân thứ 2.Đã có lúc, cuộc hôn nhân phải dừng lại vì những hiểu lầm nho nhỏ. Nhưng sau cùng cả hai vẫn có thể cùng chung sống đầm ấm, hạnh phúc bên nhau dù có những tính cách trái ngược. Mỗi khi nữ nghệ sĩ than thở  thì ông liền nói: Suốt 40 năm qua, hạnh phúc của cặp đôi đã khiến nhiều người ngưỡng mộ. ", "topic": "Giải trí", "tag": ["Hoài Linh", "Ngọc Giàu", "Trấn Thành", "Lận đận", "Nữ nghệ sĩ", "Má", "Danh hài", "Quý trọng", "Hôn nhân", "Nghệ sĩ nhân dân", "Mai Lan Phương", "Giải Thanh Tâm", "Hết lòng", "Máy lu", "Đàn em", "Q.2", "Nghệ sĩ", "Cải lương", "Dè xẻn", "Ăn lót dạ"], "link": "https://saostar.vn/doi-song/cuoc-doi-lan-dan-cua-nguoi-ma-ma-tran-thanh-het-long-yeu-thuong-20200807102254956.html"}