{"id": "35991093", "header": "Cổ phiếu cần quan tâm ngày 11/8", "datetime": "2020-08-10T18:11:00.000+07:00", "summary": "Báo Đầu tư Chứng khoán trích báo cáo phân tích một số cổ phiếu cần quan tâm trước phiên 11/8 của các công ty chứng khoán.", "content": "Lũy kế 6 tháng đầu năm, Công ty cổ phần Dịch vụ Hàng hóa Sài Gòn (mã SCS) doanh thu đạt 327,9 tỷ đồng, giảm 9,4% so với cùng kỳ năm ngoái; biên lợi nhuận gộp đạt 78,2%, giảm nhẹ 0,8% so với cùng kỳ; lợi nhuận sau thuế đạt 221,2 tỷ đồng, giảm 7,7%.Do ảnh hưởng của dịch Covid-19, kế hoạch đầu tư giai đoạn 2 ga hàng hóa nâng công suất từ 200.000 tấn/năm lên 350.000 tấn/năm nhiều khả năng sẽ không được thực hiện cho đến khi sản lượng tăng trưởng trở lại. Việc mở rộng ga hàng hóa trong tương lai sẽ đảm bảo đáp ứng các nhu cầu phát sinh tăng thêm, qua đó duy trì tăng trưởng trong dài hạn của SCS.SCS đang trong quá trình đàm phán để tiến hành đầu tư vào (1) một công ty hoạt động khai thác ga hàng hóa tại sân bay Quốc tế Nội Bài và (2) một doanh nghiệp hoạt động trong chuỗi logistic hàng không khu vực phía Nam. Hiện tại chưa có thông tin cụ thể về công ty đang đàm phán với SCS. Các thương vụ M&A nếu thành công sẽ đem lại động lực tăng trưởng trong dài hạn mới cho SCS.Tại đại hội cổ đông, SCS đã thông qua phương án chia cổ tức tiền mặt tỷ lệ 80% cho năm 2019 tương đương tỷ suất cổ tức tại ngày 05/08/2020 đạt 7.3%. Với dòng tiền mạnh mẽ và không phát sinh nợ vay trong hoạt động kinh doanh, chúng tôi cho rằng SCS sẽ tiếp tục duy trì tỷ lệ cổ tức tiền mặt cao trong các năm tới.Chúng tôi khuyến nghị mua đối với cổ phiếu SCS, giá mục tiêu là 148.500 đồng/CP, cao hơn 34,9% so với giá đóng cửa ngày 07/08/2020.Đại dịch Covid ảnh hưởng đến kết quả kinh doanh của các liên doanh liên kết (là nguồn thu nhập chính của Tổng công ty Máy động lực và máy nông nghiệp Việt Nam – CTCP (mã CK VEA), chiếm 85% lợi nhuận trước thuế), hầu hết các đại lý xe ô tô đóng cửa từ và bắt đầu hoạt động từ 16/4/2020, nhu cầu mua xe ô tô sẽ tăng lại khi đại dịch được khống chế tuy nhiên trung bình cả năm sẽ giảm khoảng 20-20% so với năm ngoái.Chúng tôi dự báo dựa trên giả định (1) doanh số bán xe máy Honda giảm khoảng -3% yoy, doanh số bán xe ô tô giảm 30%, biên lợi nhuận ròng bán xe ô tô giảm từ 17% xuống 15%,(2) thu nhập tài chính đạt khoảng 953 tỷ đồng (tăng 5%) với lãi suất tiền gửi khoảng 6,5% (thấp hơn mức trung bình 7,3% năm 2019), theo đó lợi nhuận sau thuế của VEA đạt 5.794 tỷ đồng (giảm 21%).Nhận định: Cổ phiếu VEA đang ở trong trạng thái tăng giá ngắn hạn sau khi có sự điều chỉnh vào cuối tháng 07. Thanh khoản cổ phiếu trong những phiên gần đây đang giảm nhẹ.Các chỉ báo kỹ thuật hiện đều đang ở trong trạng thái tích cực. Hôm nay, chỉ báo EMA vừa xuất hiện Golden Cross đồng thời chỉ báo động lượng RSI vẫn còn cách khá xa vùng quá mua nên cổ phiếu có thể duy trì đà tăng trong những phiên tới.Ngưỡng hỗ trợ gần nhất của VEA nằm tại khu vực 43. Mục tiêu chốt lãi của cổ phiếu nằm tại xung quanh giá 46.5, cắt lỗ nếu ngưỡng 41.5 bị xuyên thủng. ", "topic": "Kinh tế", "tag": ["SCS", "Cổ phiếu SCS", "Báo Đầu tư Chứng khoán", "Cổ phiếu", "Ga hàng hóa", "CTCK KB Việt Nam", "Hàng không", "KBSV", "Công ty chứng khoán", "Cổ phiếu VEA", "Lợi nhuận sau thuế", "Khuyến nghị", "VEA", "Giảm nhẹ", "Cổ tức", "Gộp", "Doanh thu", "CTCK BIDV", "Quan tâm", "Cùng kỳ"], "link": "https://tinnhanhchungkhoan.vn/nhan-dinh/co-phieu-can-quan-tam-ngay-118-338777.html"}