{"id": "35990309", "header": "Giải quyết dứt điểm các vụ khiếu nại, tố cáo đông người", "datetime": "2020-08-10T16:50:00.000+07:00", "summary": "Phó Thủ tướng Thường trực Trương Hòa Bình giao Thanh tra Chính phủ tăng cường theo dõi, đôn đốc UBND các tỉnh, thành phố trực thuộc Trung ương tập trung giải quyết dứt điểm các vụ việc khiếu nại, tố cáo đông người, phức tạp, kéo dài, nhất là các vụ việc công dân tập trung khiếu kiện ở Trung ương.", "content": "Xét báo cáo của Thanh tra Chính phủ về tình hình khiếu nại, tố cáo đông người, kéo dài trên địa bàn Thủ đô Hà Nội, Phó Thủ tướng giao Thanh tra Chính phủ chủ trì, phối hợp chặt chẽ với các cơ quan có liên quan và UBND các tỉnh, thành phố trực thuộc Trung ương tổ chức tiếp công dân, tuyên truyền, vận động, có biện pháp cần thiết hữu hiệu để công dân trở về địa phương giải quyết. Trường hợp cần thiết, phối hợp với địa phương tổ chức đối thoại với công dân tại địa phương nhằm hạn chế việc công dân tập trung khiếu kiện ở Trung ương.Phó Thủ tướng giao UBND các tỉnh, thành phố trực thuộc Trung ương tập trung các biện pháp cần thiết để giải quyết dứt điểm các vụ việc khiếu nại, tố cáo đông người, phức tạp, kéo dài. Trong quá trình thực hiện gặp khó khăn vướng mắc, chủ động báo cáo, phối hợp với Thanh tra Chính phủ và các Bộ, ngành có liên quan để có biện pháp giải quyết kịp thời.Khi có công dân tập trung khiếu kiện ở các cơ quan Trung ương phải đề cao trách nhiệm, phối hợp với Thanh tra Chính phủ và các cơ quan có liên quan tổ chức tiếp dân, có biện pháp cần thiết, hữu hiệu không để công dân tập trung khiếu kiện đông người, kéo dài ở các cơ quan Trung ương, nhất là trong thời gian diễn ra các sự kiện chính trị quan trọng của đất nước.Bộ Công an chỉ đạo các đơn vị chức năng và công an các tỉnh, thành phố tăng cường các biện pháp nghiệp vụ bảo đảm tuyệt đối an toàn các mục tiêu bảo vệ và ổn định tình hình an ninh trật tự, có biện pháp xử lý nghiêm minh theo quy định của pháp luật những người có hành vi lợi dụng quyền khiếu nại, tố cáo gây rối an ninh, trật tự, xâm phạm lợi ích của nhà nước, quyền và lợi ích hợp pháp của công dân. ", "topic": "Nhà đất", "tag": ["Khiếu nại", "Tố cáo", "Đông người", "Thanh tra chính phủ", "Khiếu kiện", "Công dân", "Thành phố trực thuộc Trung ương", "Phó thủ tướng thường trực", "Giải quyết", "Trương Hòa Bình", "Dứt điểm", "Đôn đốc", "Phức tạp", "Hữu hiệu", "Kéo dài", "Trung ương", "Vụ việc", "Phó thủ tướng", "Tăng cường", "Phối hợp chặt chẽ"], "link": "http://baochinhphu.vn/chi-dao-quyet-dinh-cua-chinh-phu-thu-tuong-chinh-phu/giai-quyet-dut-diem-cac-vu-khieu-nai-to-cao-dong-nguoi/403852.vgp"}