{"id": "35991061", "header": "Honda CBR600RR 2021 chính thức lộ diện với ngoại hình hoàn toàn mới", "datetime": "2020-08-10T18:16:51.000+07:00", "summary": "Không chỉ còn là tin đồn, mẫu Sportbike tầm trung Honda CBR600RR sẽ chính thức trở lại sau 3 năm vắng bóng trên thị trường.", "content": "Từng khiến người hâm mộ không khỏi nuối tiếc khi chính thức bị hãng xe Nhật Bản thông báo khai tử từ năm 2017 và nhường lại sân chơi cho các đối thủ như Yamaha YZF- R6 hay Kawasaki ZX- 6R, tuy nhiên thông tin chính thức về sự trở lại đầy mạnh mẽ của Honda CBR600RR 2021 thế hệ mới hứa hẹn sẽ đem đến một cuộc cạnh tranh sòng phẳng trong phân khúc Sportbike tầm trung.Cụ thể, ngoại hình của Honda CBR600RR 2021 sẽ thừa hưởng những đường nét thiết kế từ người đàn anh siêu phẩm CBR1000RR-R với tổng thể hiện đại hơn nhưng cũng không kém phần mềm mại. Đặc biệt, các chi tiết đặc trưng đã làm nên tên tuổi của Honda CBR600RR qua các thế hệ vẫn sẽ được giữ nguyên bao gồm hốc gió Ram Air chính giữa đầu xe có chức năng tối ưu khí nạp vào động cơ và hệ thống ống xả đơn đặt cao ngay phía dưới yên xe.Honda CBR600RR 2021 trở nên ấn tượng hơn với thiết kế đèn pha kép kiểu mới nhỏ gọn và sắc sảo hơn, tích hợp công nghệ chiếu sáng full LED. Không chỉ thu hút bởi phiên bản màu sắc rực rỡ Fireblade, dàn áo của xe còn đặc biệt nổi bật với những chi tiết gọn gàng hơn, hốc thoát gió lớn hai bên để lộ một phần khối động cơ 600cc. Bên cạnh đó, Honda CBR600RR 2021 còn sở hữu hệ thống cánh gió khí động học nhỏ ở hai bên yếm xe giúp tăng tính ổn định khi vận hành với tốc độ cao, đây cũng có thể coi như chiếc Sportbike tầm trung đầu tiên được trang bị sẵn chi tiết chuẩn đường đua này.Về mặt trang bị, Honda CBR600RR 2021 đã được nâng cấp hệ thống điều khiển với màn hình màu TFT hiển thị đầy đủ thông số kĩ thuật thay thế cho bảng đồng hồ analog kết hợp LCD truyền thống. Tuy nhiên, theo quan sát có vẻ như kích thước màn hình của CBR600RR sẽ nhỏ hơn đôi chút so với đàn anh CBR1000RR-R. Ngoài ra, mẫu Sportbike tầm trung nhà Honda vẫn tiếp tục được trang bị hệ thống treo Showa bao gồm phuộc trước Upside Down và giảm xóc lò xo trụ đơn phía sau. Hệ thống phanh xe của thương hiệu Tokico bao gồm phanh đĩa đôi phía trước và phanh đĩa đơn phía sau.Ở thời điểm hiện tại, Honda vẫn chưa chính thức công bố thông số kĩ thuật của mẫu xe CBR600RR 2021. Tuy nhiên, so với thế hệ trước, chắc chắn xe sẽ được bổ sung thêm các chế độ chạy và công nghệ điện tử hỗ trợ người lái tiên tiến nhất hiện nay. Cung cấp sức mạnh cho CBR600RR thế mới có thể vẫn là khối động cơ 4 xylanh, dung tích 599 cc, làm mát bằng chất lỏng nhưng được tinh chỉnh lại để cải thiện công suất mạnh mẽ hơn. Động cơ trên phiên bản cũ của CBR600RR sản sinh công suất tối đa 118 mã lực và mô men xoắn cực đại 66 Nm tại vòng tua máy 11.250 vòng/phút.Theo dự kiến, mức giá bán và thông số kĩ thuật của Honda CBR600RR 2021 sẽ chính thức được công bố vào ngày 21/08 sắp tới tại thị trường nội địa. ", "topic": "Xe cộ", "tag": ["Honda CBR600RR 2021", "Honda CBR600RR", "Yamaha YZF", "Lộ diện", "Ngoại hình", "FIREBLADE", "Ram Air", "Khai tử", "Vắng bóng", "Nhường lại"], "link": "http://www.otoxemay.vn/xe-moi/honda-cbr600rr-2021-chinh-thuc-lo-dien-voi-ngoai-hinh-hoan-toan-moi"}