{"id": "35990221", "header": "Bắt nhóm 'con bạc làng' ghi lô đề do nữ đối tượng cầm đầu", "datetime": "2020-08-10T16:56:00.000+07:00", "summary": "Công an huyện Yên Thành (Nghệ An) làm rõ, từ đầu tháng 7/2020 đến thời điểm bị bắt, nhóm đối tượng này đã ghi lô đề qua điện thoại với số tiền 165 triệu đồng.", "content": "Ngày 10/8, Công an huyện Yên Thành cho hay, đơn vị đang củng cố hồ sơ khởi tố vụ án, khởi tố bị can nhóm đối tượng đánh bạc do Phan Thị Tuyết (SN 1983), trú tại xóm Vạn Tràng, xã Long Thành (Yên Thành) cầm đầu. Đối tượng Tuyết có chồng đang thụ án vì tội đánh bạc.Theo tài liệu của cơ quan điều tra, sau một thời gian theo dõi xác minh thông tin phản ánh, Công an huyện Yên Thành thấy trên địa bàn nổi lên đối tượng Phan Thị Tuyết trú tại xóm Vạn Tràng, xã Long Thành có nhiều biểu hiện cấu kết với các đối tượng khác thực hiện hành vi đánh bạc dưới hình thức ghi số lô, số đề thông qua điện thoại cá nhân nên xác lập chuyên án đấu tranh.Sau khi thu thập đầy đủ tài liệu, chứng cứ liên quan, ngày 5/8, Ban chuyên án ra lệnh phá án, bắt quả tang 2 đối tượng là Phan Thị Tuyết (SN 1983) và Thái Huy Công (SN 1970), cùng trú tại xóm Vạn Tràng, xã Long Thành về hành vi đánh bạc, khi các đối tượng đang thực hiện giao dịch ghi số lô, số đề qua điện thoại di động. Tang vật thu giữ gồm 3 điện thoại di động, 10 cáp ghi đề, 2 cuốn sổ ghi chép liên quan số lô, số đề.Từ lời khai các đối tượng, khớp với các bằng chứng đã thu thập, cơ quan điều tra bắt giữ thêm 5 đối tượng liên quan về hành vi đánh bạc, gồm: Thái Văn Lương (SN 1986), Mai Đình Hưng (SN 1984), cùng trú tại xã Long Thành; Lê Xuân Thân (SN 1958), trú tại xã Xuân Thành; Phạm Thanh Tùng (SN 1968), trú tại xã Đồng Thành và Đặng Hữu Lệ (SN 1992), trú tại xã Nhân Thành; thu giữ thêm 8 điện thoại di động và các tang vật, chứng cứ liên quan.Phương thức đánh bạc được các đối tượng thực hiện là các “con bạc” liên lạc hoặc nhắn tin qua điện thoại với đối tượng Phan Thị Tuyết để ghi số lô, số đề. Vào các buổi chiều trong ngày, sau khi có kết quả Xổ số miền Bắc “con bạc” lấy đó làm căn cứ, đối chiếu với những con số đã chuyển cho Tuyết ghi trước đó để biết mình “trúng lô hay trúng đề”. Theo lời Tuyết, mỗi điểm lô quy đổi ra tiền Việt Nam đồng là 80.000 đồng, còn số đề là đánh 1.000 đồng, nếu trúng sẽ được 70.000 đồng.Hiện Công an huyện Yên Thành đang tạm giữ hình sự các đối tượng để củng cố hồ sơ, tài liệu khởi tố các đối tượng tội \"Đánh bạc\"./. ", "topic": "Pháp luật", "tag": ["Phan Thị Tuyết", "Công an huyện Yên Thành", "Lô đề", "Con bạc", "Số đề", "Cầm đầu", "Mai Đình Hưng", "Đánh bạc", "Tuyết", "Long Thành", "Thụ án", "Đối tượng", "Có chồng", "Lê Xuân Thân", "Nhân Thành", "Đồng Thành", "Yên Thành", "Củng cố", "Khởi tố", "Phạm Thanh Tùng"], "link": "https://vov.vn/xa-hoi/bat-nhom-con-bac-lang-ghi-lo-de-do-nu-doi-tuong-cam-dau-1081559.vov"}