{"id": "35992357", "header": "Thứ trưởng Bộ Y tế: Cần đảm bảo an toàn cho các nhân viên của Trung tâm cấp cứu 115 Đà Nẵng trong đại dịch chống COVID-19", "datetime": "2020-08-10T20:33:32.000+07:00", "summary": "Thứ trưởng Bộ Y tế Nguyễn Trường Sơn đã đến Trung tâm cấp cứu 115 TP Đà Nẵng động viên, khích lệ tinh thần các nhân viên y tế tại đây trong phòng chống dịch COVID-19.", "content": "Chiều 10/8, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn, Trưởng Bộ phận thường trực đặc biệt phòng chống dịch COVID-19 của Bộ Y tế tại TP Đà Nẵng đã có mặt tại Trung tâm cấp cứu 115 TP Đà Nẵng nhằm động viên, khích lệ cũng như chỉ đạo đối với công tác phòng, chống dịch tại đây.Cách đây ít ngày trên mạng xã hội đăng tải hình ảnh về các nhân viên thuộc Trung tâm cấp cứu 115 TP Đà Nẵng mệt lả, không thể đứng vững và phải nhờ đồng nghiệp cứu trợ đã gây xúc động đối với nhiều người.Nguyên nhân dẫn đến tình trạng trên đối với nhiều nhân viên của Trung tâm do cường độ làm việc quá nhiều, hàng ngày vận chuyển số lượng bệnh nhân lớn, phải mặc đồ bảo hộ bịt kín khiến toàn thân nóng bức thời gian dài dẫn đến mất nước khiến sức khỏe bị ảnh hưởng.Mỗi khi có người điện báo về trung tâm về trường hợp có ca nghi nhiễm, cấp cứu cần sự hỗ trợ của nhân viên y tế, đội ngũ cán bộ trung tâm tức tốc xin thông tin địa chỉ rồi tức tốc lên đường.Công việc của họ cứ vậy tiếp diễn liên tục, khẩn trương... Nhiều cán bộ chiến sĩ Trung tâm cấp cứu 115 Đà Nẵng đã kiệt sức. Thế nhưng khi hồi sức, bản thân vẫn còn hơi mệt họ vẫn tình nguyện lên đường nhận nhiệm vụ.Thứ trưởng Nguyễn Trường Sơn đánh giá cao hoạt động của Trung tâm kể cả trước khi dịch xảy ra lẫn trong khi dịch bùng phát. Theo Thứ trưởng, Trung tâm dù có 14 xe cứu thương, nhưng đã hoạt động rất hiệu quả, đóng góp tích cực trong công tác phòng, chống dịch COVID-19 trên địa bàn TP Đà Nẵng.Bên cạnh đó, Thứ trưởng Bộ Y tế cũng chỉ đạo Trung tâm lập biểu mẫu theo dõi sức khỏe, tổ chức kiểm tra sức khỏe các nhân viên trước khi lên xe làm nhiệm vụ, kiểm tra trang phục bảo hộ và thực hiện đúng nguyên tắc phòng dịch, đảm bảo an toàn cho các nhân viên của Trung tâm.BS CKI. Trần Công Thông (Giám đốc Trung tâm) báo cáo trước Thứ trưởng, trước khi dịch diễn ra mỗi ngày đơn vị vận chuyển từ 80-100 chuyến, dịch diễn ra vận chuyển 20-30 ca, vận chuyển bệnh nhân, người F0, F1 cao điểm nhất là 148 chuyến.Trung tâm còn thực hiện các nhiệm vụ trong phòng, chống dịch bệnh như vận chuyển bệnh nhân mắc COVID-19 nặng từ Bệnh viện Đà Nẵng ra Bệnh viện Trung ương Huế. Trung tâm 115 được Sở Y tế giao là đơn vị chuyên trách vận chuyển bệnh nhân COVID-19 để tránh lây lan dịch bệnh.Ngoài ra, Trung tâm còn phối hợp vận chuyển các bệnh nhân chạy thận nhân tạo của Bệnh viện Đà Nẵng đi đến và về; vận chuyển máu từ Bệnh viện Đà Nẵng cho Bệnh viện Bắc Quảng Nam do bệnh nhân gửi vào; vận chuyển các bác sĩ, nhân viên y tế của Bệnh viện Đà Nẵng, Bệnh viện C Đà Nẵng tăng cường cho Bệnh viện dã chiến, Bệnh viện Phổi.Về nhân lực của Trung tâm cấp cứu 115 Đà Nẵng là 91 cán bộ công nhân viên, tất cả được xét nghiệm virus SARS-CoV-2 và cho kết quả âm tính, luôn sẵn sàng lên đường nhận nhiệm vụ bất cứ thời điểm nào.Thứ trưởng Bộ Y tế cũng đề nghị Trung tâm cấp cứu 115 TP Đà Nẵng tăng cường hoạt động, huy động cán bộ và phương tiện để đáp ứng được nhu cầu vận chuyển bệnh nhân trong địa bàn TP Đà Nẵng. Thay mặt Bộ Y tế, Thứ trưởng Nguyễn Trường Sơn đã tặng 2.500 khẩu trang y tế, 100 bộ quần áo phòng hộ cho Trung tâm hỗ trợ công tác phòng chống dịch. ", "topic": "Pháp luật", "tag": ["Bệnh nhân", "Nguyễn Trường Sơn", "Bệnh viện Đà Nẵng", "Bộ y tế", "Thứ trưởng", "Trưởng bộ phận", "Nhân viên y tế", "Đại dịch", "Đà Nẵng", "Khích lệ", "Nhân viên", "Dịch", "Phòng chống", "Động viên", "Tức tốc", "Thường trực", "Điện báo", "Trần Công Thông", "Mệt", "Biểu mẫu"], "link": "https://saostar.vn/xa-hoi/thu-truong-bo-y-te-can-dam-bao-an-toan-cho-cac-nhan-vien-115-20200810181221513.html"}