{"id": "35994425", "header": "Nâng cao hiệu quả Chương trình mỗi xã một sản phẩm", "datetime": "2020-08-11T03:17:00.000+07:00", "summary": "Thời gian qua, cùng với cả nước, TP Hà Nội và các tỉnh phía nam đồng bằng sông Hồng: Hà Nam, Thái Bình, Nam Định, Ninh Bình đã triển khai Chương trình mỗi xã một sản phẩm (OCOP). Tuy chương trình đạt kết quả bước đầu, góp phần nâng cao giá trị sản phẩm và thu nhập cho người dân, nhưng chưa tương xứng với tiềm năng, thế mạnh của các địa phương. Để chương trình đạt hiệu quả cao hơn, cần thực hiện nhiều giải pháp bài bản và căn cơ trong thời gian tới.", "content": "Thời gian qua, cùng với cả nước, TP Hà Nội và các tỉnh phía nam đồng bằng sông Hồng: Hà Nam, Thái Bình, Nam Định, Ninh Bình đã triển khai Chương trình mỗi xã một sản phẩm (OCOP). Tuy chương trình đạt kết quả bước đầu, góp phần nâng cao giá trị sản phẩm và thu nhập cho người dân, nhưng chưa tương xứng với tiềm năng, thế mạnh của các địa phương. Để chương trình đạt hiệu quả cao hơn, cần thực hiện nhiều giải pháp bài bản và căn cơ trong thời gian tới.Với 1.350 làng nghề và làng có nghề, Hà Nội là địa phương có số lượng làng nghề lớn nhất cả nước. Tuy nhiên, số lượng làng nghề có sản phẩm độc đáo, có uy tín trên thị trường chưa nhiều. Các doanh nghiệp làng nghề còn lúng túng trong tiếp cận thị trường, quảng bá sản phẩm. Bởi vậy, thành phố tập trung thực hiện chương trình OCOP với kỳ vọng tạo sức bật cho các làng nghề. Từ giữa năm 2019, UBND thành phố Hà Nội thành lập Ban Chỉ đạo; ban hành kế hoạch triển khai thực hiện; kiện toàn hệ thống quản lý, điều hành từ cấp thành phố đến cấp huyện, cấp xã, tạo sự đồng thuận của cả hệ thống chính trị, các ngành, đoàn thể, các chủ thể sản xuất và người dân. Việc triển khai được tiến hành đồng bộ tại các địa phương. Những xã có làng nghề truyền thống tập trung nâng cao chất lượng, đổi mới sản phẩm, tìm đầu ra cho sản phẩm. Những địa bàn chưa có nghề được Ban Chỉ đạo, chính quyền huyện, xã tìm giải pháp phát triển nghề mới phù hợp điều kiện của địa phương.Với đất đai màu mỡ, nguồn nhân lực dồi dào, nhiều làng nghề truyền thống, các tỉnh: Hà Nam, Thái Bình, Nam Định, Ninh Bình có nhiều lợi thế để triển khai Chương trình OCOP. Trước mắt, các địa phương đều xác định mục tiêu hình thành sản phẩm OCOP trên cơ sở những sản phẩm thế mạnh sẵn có của địa phương, chủ yếu là các mặt hàng nông sản và sản phẩm thủ công mỹ nghệ. Theo Phó Chủ tịch UBND tỉnh Nam Định Nguyễn Phùng Hoan, quan điểm chỉ đạo thực hiện Chương trình OCOP của tỉnh có nhiều nét tương đồng với việc triển khai Chương trình xây dựng nông thôn mới. Đó là có điểm khởi đầu, nhưng không có điểm kết thúc, làm từng bước, hướng đến phát triển bền vững, không chạy theo thành tích; xác định việc triển khai Chương trình OCOP là giải pháp quan trọng để thực hiện nhóm tiêu chí về sản xuất, thu nhập, hộ nghèo trong xây dựng nông thôn mới nâng cao và nông thôn mới kiểu mẫu. Trong bối cảnh ngân sách hạn hẹp, lại gặp nhiều khó khăn do thiên tai, dịch bệnh, nhưng mỗi năm tỉnh vẫn dành từ 5 tỷ đến 6 tỷ đồng để hỗ trợ triển khai chương trình. Tỉnh Hà Nam đặt mục tiêu rất cụ thể, hết năm 2018, hướng dẫn quy trình đăng ký sản phẩm OCOP, hỗ trợ các cơ sở sản xuất hoàn thiện mẫu mã bao bì, logo, tem nhãn 13 sản phẩm đã có thương hiệu trên thị trường; đến năm 2020, có 30 sản phẩm đang được sản xuất tại các địa phương đạt tiêu chuẩn OCOP. Cùng với đó, mỗi huyện, thị xã, thành phố trong giai đoạn 2018 - 2020 phát triển thêm ít nhất ba sản phẩm mới.Tại Ninh Bình, Chi cục trưởng Chi cục Phát triển nông thôn (PTNT) Phạm Hồng Sơn cho biết, tỉnh không tham vọng vùng nào cũng phải có sản phẩm OCOP, mà tập trung xác định đúng tiềm năng, lợi thế các vùng tạo ra sản phẩm hàng hóa, chú trọng nâng cao chất lượng, bảo đảm an toàn đáp ứng đúng Bộ tiêu chí sản phẩm OCOP. Trong chương trình này, Chi cục PTNT Ninh Bình thực hiện vai trò kiến tạo, cung cấp thông tin, tập huấn nâng cao nhận thức cho người dân, hỗ trợ tư vấn cho các chủ thể sản xuất hoàn thiện, nâng cao chất lượng, tăng giá trị sản phẩm; xây dựng các website, tham dự hoạt động xúc tiến thương mại… với tổng kinh phí hơn 3,5 tỷ đồng từ nguồn vốn Trung ương hỗ trợ Chương trình mục tiêu quốc gia xây dựng nông thôn mới. Từ đây, nhiều chủ thể sản xuất nhận thức rõ về mục tiêu của Chương trình OCOP, mạnh dạn đăng ký hồ sơ đề nghị xem xét, đánh giá phân hạng sản phẩm cấp huyện, cấp tỉnh.Việc triển khai Chương trình OCOP đã tạo làn gió mới cho khu vực kinh tế nông thôn, nhất là khu vực các làng nghề, thúc đẩy trách nhiệm và năng lực của các chủ thể, nhất là các Hợp tác xã (HTX), doanh nghiệp trong tổ chức sản xuất, quảng bá và phát triển thị trường sản phẩm.Bà Hà Thị Vinh sinh ra trong gia đình có nhiều đời làm nghề gốm tại làng gốm Bát Tràng, xã Bát Tràng, huyện Gia Lâm (Hà Nội). Hiểu được giá trị của gốm Bát Tràng, bà luôn trăn trở, vì sao làng có nhiều nghệ nhân giỏi nhưng vẫn chưa phát triển như mong muốn. Theo bà, nguyên nhân chính là do người dân chưa biết xúc tiến thương mại. Vì vậy, ngay từ khi thành lập Công ty TNHH Gốm sứ Quang Vinh, bà Vinh xác định mục tiêu là sản xuất sản phẩm đáp ứng tiêu chuẩn xuất khẩu để gia tăng giá trị sản phẩm. Bà lặn lội sang Nhật Bản, Thái-lan để tìm hiểu, học hỏi thực hiện Chương trình OCOP. Từ kinh nghiệm đó, cộng với sự hỗ trợ của các cấp chính quyền khi tham gia Chương trình OCOP, thương hiệu Gốm sứ Quang Vinh đã cho ra đời nhiều sản phẩm mang bản sắc của gốm Bát Tràng, đáp ứng thị hiếu của thị trường, được khách hàng ưa chuộng. Đến nay, bốn sản phẩm của công ty được UBND thành phố Hà Nội công nhận sản phẩm OCOP năm sao. Nhiều sản phẩm xuất khẩu đi thị trường Mỹ và các nước châu Âu.Tại Hà Nam, Giám đốc Công ty TNHH mây, tre đan xuất khẩu Ngọc Động Hà Nam Nguyễn Xuân Mai cho biết: Sản phẩm khay tròn mây đan của doanh nghiệp đạt tiêu chuẩn OCOP bốn sao là một trong số ít sản phẩm OCOP của tỉnh được phân phối rộng rãi tại thị trường trong nước và quốc tế. Sản phẩm được cấp chứng nhận OCOP đã tạo được sự tin tưởng đối với khách hàng. Nhờ đó, thương hiệu của doanh nghiệp ngày càng được nhiều khách hàng quốc tế tìm đến. Mỗi năm công ty xuất khẩu hơn hai triệu sản phẩm mây, tre đan và trang trí nội thất, tạo việc làm thường xuyên cho hàng nghìn lao động nông thôn.Chương trình OCOP góp phần thúc đẩy mạnh mẽ phong trào khởi nghiệp tại các địa phương. Chị Bùi Thị Phượng, chủ doanh nghiệp tư nhân Phú Long, ở khu 20, thị trấn Thịnh Long (huyện Hải Hậu, Nam Định) sinh ra trong một gia đình có nghề truyền thống làm nước mắm, nhưng quy mô sản xuất chỉ là hộ gia đình, hiệu quả kinh tế thấp. Năm 2018, sau khi được tham quan một mô hình làm kinh tế giỏi ở Đà Lạt (Lâm Đồng), chị quyết định khởi nghiệp với việc trồng nấm đông trùng hạ thảo. Đầu tư khoảng ba tỷ đồng vào cơ sở sản xuất, nhiều lần gặp thất bại, nhưng chị Phượng vẫn quyết tâm theo đuổi. Đến nay, hoạt động sản xuất đi vào ổn định, cứ sau ba tháng, cơ sở lại thu hoạch khoảng 6.000 hũ đông trùng hạ thảo tươi, tương đương khoảng 700 kg. Từ nguyên liệu thô, công ty chế biến thành các sản phẩm đông trùng hạ thảo sấy, ngâm rượu, ngâm mật ong… Hưởng ứng phong trào OCOP, chị Phượng tích cực hoàn thiện hồ sơ sản phẩm, đổi mới bao bì, nhãn mác theo hướng dẫn của ngành nông nghiệp huyện Hải Hậu. Tháng 1-2020, năm sản phẩm của công ty gồm: nước mắm, mắm tôm và ba sản phẩm chế biến từ đông trùng hạ thảo được công nhận sản phẩm OCOP ba sao. Sản phẩm không chỉ được tiêu thụ ở trong tỉnh, mà còn vươn tới thị trường Hà Nội, TP Hồ Chí Minh, Phú Thọ, Bắc Ninh… Chị Phượng phấn khởi cho biết, từ khi có chứng nhận OCOP trên bao bì, số lượng bán các sản phẩm đông trùng hạ thảo tăng gấp hai lần. Hiện tại, công ty đạt doanh thu bình quân 300 triệu đồng/tháng. Công ty đang nâng cấp thêm sản phẩm, mở rộng thêm mặt hàng và thị trường tiêu thụ, cố gắng đưa được sản phẩm vào hệ thống phân phối lớn…Từ thành công của những mô hình đầu tiên, phong trào tham gia Chương trình OCOP lan rộng khắp huyện Hải Hậu. Theo Trưởng Phòng Nông nghiệp và Phát triển nông thôn Vũ Văn Triển, năm 2019, huyện có 14 sản phẩm đạt chứng nhận, sáu tháng đầu năm 2020, đã có thêm 26 sản phẩm OCOP mới. Thời gian tới, huyện tiếp tục hoàn thiện hồ sơ chứng nhận hơn 20 sản phẩm nữa, phấn đấu mỗi xã có ít nhất một sản phẩm OCOP ba sao.Chương trình OCOP còn giúp hình thành nền kinh tế “xanh”, các vùng sản xuất nông sản sạch, nông nghiệp ứng dụng công nghệ cao gắn với chuỗi giá trị. Từ đó, giúp các địa phương đẩy nhanh quá trình chuyển dịch cơ cấu kinh tế tại nông thôn, nâng cao giá trị sản xuất ở các vùng sản xuất nông nghiệp.Là một trong số những doanh nghiệp tiêu biểu tại Nam Định, chỉ sau hơn bốn năm thành lập, Công ty TNHH Gạo sạch Toản Xuân (xã Yên Lương, huyện Ý Yên) đã có hơn 1.500 ha đất trồng lúa trải khắp trên địa bàn bảy huyện Hải Hậu, Nam Trực, Nghĩa Hưng, Xuân Trường, Ý Yên, Vụ Bản và Mỹ Lộc. Với dây chuyền, thiết bị trị giá hơn 70 tỷ đồng, liên kết 23 HTX và hơn 40 hộ dân có diện tích sản xuất lớn, doanh nghiệp đã tạo ra vùng nguyên liệu rộng lớn, chuyên sản xuất các sản phẩm gạo chất lượng cao. Bằng quy trình chuyển giao cây giống, giám sát chăm bón, bao tiêu sản phẩm kỹ lưỡng, đơn vị bảo đảm được chất lượng hạt gạo, mở rộng thị trường tiêu thụ tới gần 30 tỉnh, thành phố trong cả nước. Hộ gia đình ông Trần Trọng Phong ở thôn Sắc (xã Mỹ Thắng, huyện Mỹ Lộc) hiện đang thuê bảy mẫu ruộng bỏ hoang của các hộ khác, liên kết với Công ty Toản Xuân trồng lúa. Mọi khâu sản xuất đều được công ty cung ứng vật tư, kỹ thuật; đến thời điểm thu hoạch, sản phẩm được công ty thu mua với giá cao hơn thị trường khoảng 20%. Bình quân mỗi vụ, hộ ông Phong lãi hơn 50 triệu đồng, cao hơn rất nhiều so với việc trồng lúa theo phương thức cũ. Đến nay, gạo sạch Toản Xuân đã đủ tiêu chuẩn trình Trung ương xem xét chứng nhận tiêu chuẩn OCOP năm sao. Với sản lượng khoảng 7.000 tấn/năm, mô hình liên kết này không chỉ góp phần xây dựng thành công thương hiệu gạo Nam Định, mà còn góp phần khắc phục hiệu quả tình trạng người dân bỏ hoang ruộng đang gia tăng trên địa bàn.Hoạt động của HTX Sản xuất và dịch vụ nông nghiệp Thanh Hà, xã Ninh Sở, huyện Thường Tín (Hà Nội) thời gian qua cho thấy rõ hiệu quả từ việc tham gia Chương trình OCOP. Năm 2013, HTX thành lập với hơn 1,2 ha đất canh tác, chuyên trồng các loại rau mầm. HTX đầu tư xây dựng mô hình sản xuất ứng dụng công nghệ cao, đồng thời, tuân thủ nghiêm ngặt quy trình sản xuất sạch, giúp sản phẩm rau mầm có chất lượng cao, có thể ăn ngay tại ruộng. Sản phẩm rau mầm của HTX Thanh Hà được Trung tâm Phân tích và chứng nhận chất lượng sản phẩm nông nghiệp cấp giấy chứng nhận VietGAP. Tuy vậy, sản phẩm vẫn chưa chinh phục được người tiêu dùng, lượng hàng bán ra rất chậm. Năm 2019, sau khi 15 sản phẩm của HTX được công nhận sản phẩm OCOP bốn sao, việc tiêu thụ sản phẩm thuận lợi hơn hẳn. Toàn bộ sản phẩm của HTX được các siêu thị lớn đặt hàng sản xuất, với mức giá bán buôn từ 80 nghìn đến 140 nghìn đồng/kg tùy loại. Trung bình mỗi ngày HTX cung cấp từ 150 đến 200 kg rau các loại, tạo việc làm thường xuyên cho 15 lao động với thu nhập trung bình từ sáu đến tám triệu đồng/người/tháng.Đối với lĩnh vực sản xuất thực phẩm, các cơ sở được khuyến khích đổi mới quy trình sản xuất, chế biến, bảo quản để bảo đảm an toàn vệ sinh thực phẩm, tạo dựng uy tín trên thị trường. Trong đó phải kể đến mô hình kinh doanh khép kín từ chăn nuôi bò đến thu hoạch và chế biến các sản phẩm từ sữa của Công ty cổ phần sữa Hà Nam (Hanamilk). Đến nay, đơn vị có ba sản phẩm sữa đạt tiêu chuẩn OCOP bốn sao gồm: sữa tươi thanh trùng, sữa chua men sống, sữa chua nếp cẩm, tạo việc làm ổn định cho gần 20 lao động với mức lương từ 3,5 triệu đến 6 triệu đồng/tháng.Một điểm mới là việc thực hiện Chương trình OCOP tại các địa phương được triển khai đồng bộ, lồng ghép vào Chương trình phát triển nông nghiệp, xây dựng nông thôn mới (NTM), nâng cao đời sống nông dân, nhất là việc đẩy mạnh liên kết từ sản xuất đến tiêu thụ sản phẩm, phát triển các chuỗi giá trị sản phẩm OCOP. Tại huyện Thường Tín (Hà Nội), với 126 làng có nghề, 48 làng nghề truyền thống đã được công nhận, nhiều sản phẩm có tiềm năng tham gia OCOP, huyện rà soát từng loại sản phẩm để hỗ trợ các chủ thể hoàn thiện sản phẩm tham gia chương trình. Giai đoạn 2016-2020, Thường Tín hỗ trợ gần 937 tấn hạt giống mới cho nông dân; thực hiện nhiều mô hình khảo nghiệm, trình diễn, nhân rộng các mô hình mới để khuyến khích người dân đầu tư sản xuất nông nghiệp. Chủ tịch UBND huyện Thường Tín, Kiều Xuân Huy cho biết, đến nay trên địa bàn có 16 mô hình nông nghiệp ứng dụng công nghệ cao tại các xã Ninh Sở, Hà Hồi, Lê Lợi, Hồng Vân…, bước đầu hình thành nhiều vùng sản xuất tập trung đạt hiệu quả kinh tế cao. Đến cuối năm 2019, Thường Tín có 22 sản phẩm OCOP đạt bốn sao, phấn đấu có 100 sản phẩm trong năm nay. Kết quả đó góp phần giúp tất cả 28 xã của huyện hoàn thành tiêu chí về thu nhập, đạt chuẩn NTM. Để hỗ trợ tiêu thụ sản phẩm gắn với phát triển du lịch, thời gian tới huyện sẽ đầu tư xây dựng hai điểm trưng bày, bán sản phẩm OCOP tại xã Hồng Vân và Duyên Thái. Tại huyện Phúc Thọ, việc thực hiện OCOP cũng gắn với xây dựng các chuỗi liên kết sản phẩm nông nghiệp khép kín, từ khâu sản xuất, chế biến đến tiêu thụ. Các sản phẩm trong chuỗi liên kết phải đáp ứng yêu cầu về an toàn thực phẩm, được cấp Giấy chứng nhận an toàn thực phẩm. Năm 2019, huyện có tám sản phẩm được thành phố công nhận sản phẩm OCOP. Năm 2020, huyện tiếp tục đăng ký 48 sản phẩm tham gia Chương trình OCOP.Đánh giá về kết quả sau hơn hai năm thực hiện Chương trình OCOP tại Hà Nội và các tỉnh Hà Nam, Thái Bình, Nam Định, Ninh Bình, Chánh Văn phòng Điều phối nông thôn mới Trung ương (Bộ Nông nghiệp và Phát triển nông thôn) Nguyễn Minh Tiến cho biết: “Mặc dù mới được triển khai trong một thời gian ngắn, nhưng Hà Nội và một số tỉnh phía nam đồng bằng sông Hồng đã đạt được những kết quả tích cực, góp phần đưa chương trình trở thành trọng tâm trong phát triển kinh tế khu vực nông thôn, thúc đẩy Chương trình mục tiêu quốc gia xây dựng NTM đi vào chiều sâu. Đến tháng 7-2020, đã có 392 sản phẩm được Hà Nội và các tỉnh phân hạng, sáu sản phẩm đề nghị Trung ương đánh giá và phân hạng năm sao. Riêng Hà Nội đã đánh giá và phân hạng cho 301 sản phẩm của 75 chủ thể và là một trong những địa phương đi đầu, tích cực và chủ động trong triển khai chương trình trên cả nước”. ", "topic": "Kinh tế", "tag": ["OCOP", "Chương trình OCOP", "Nông thôn", "Hợp tác xã", "Sản phẩm", "Tiêu chí", "Sản xuất", "Địa phương", "Triển khai", "Góp phần", "Thúc đẩy", "Phân hạng", "Hộ nghèo", "Nâng cao", "Thị trường", "Giá trị", "Mẫu mã bao bì", "Người dân", "Chủ thể", "Nông nghiệp"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/nang-cao-hieu-qua-chuong-trinh-moi-xa-mot-san-pham-612410/"}